{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti ve prime esas kazanç tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak ilamında belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra, işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre davalılar vekillerinin tüm, davacı vekilinin sair temyiz itirazlarının reddi gerekir.  2- Davacı, davalı işverene ait işyerinde 28.09.2008–07.02.2013 tarihleri arasında, 2008 ve 2009 yılında 1.050 TL, 2010 yılında 1.200 TL, 2011 yılında 1.300 TL 2012 yılında 1.500 TL, 2013 yılında 1.600 TL net aylık ücretle ve ücrete ek olarak yılda bir ücret tutarında ikramiye karşılığında çalıştığının tespitini talep etmiştir. Mahkemece, davanın kısmen kabulü ile davacının davalı işyerinde son ücretinin fesih tarihinden itibaren 1.600 TL olarak tespitine, fazlaya ilişkin talebin reddine karar verilmiştir.  Mahkemece davacının hizmet tespitine yönelik kurulan kararında bir isabetsizlik bulunmayıp, davacının prime esas kazanç talebi yönünden ise son ücretinin fesih tarihinden itibaren 1.600 TL olarak tespitine karar verilmiş olması hükme elverişli değildir. Hükme esas alınan bilirkişi raporunda tercihli değerlendirme yapılarak ilk seçenekte, ücret tespiti bakımından uyulan bozma ilamı doğrultusunda, davacıya verilen kıdem ve ihbar tazminatı olan 20.000 TL’nin, kuruma bildirilen prime esas kazanç esas alındığında ödenecek kıdem ve ihbar tazminatı ile karşılaştırılarak hesaplama yapıldığı ve talep gibi karar verilmesi gerektiği değerlendirilmiş olup, artık bozma ilamına uyulmasına karar verildiğine göre ilk seçeneğe göre irdeleme yapılıp karar verilmesi gerekirken, yanılgılı değerlendirme sonucu yazılı şekilde hüküm kurulması isabetsizdir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, aşağıda yazılı temyiz harcının davalı ...'dan alınmasına, 28/01/2021 gününde oybirliğiyle karar verilmiştir."
}