{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı ve davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Somut davada; davacı 25.06.1999 ile 01.07.2005 tarihleri arasında geçen ve Kurum’a bildirilmeyen hizmetlerinin tespitini talep etmiş, mahkemece davanın kısmen kabulüne karar verilmiştir. Ticaret sicil kaydına göre davalı ... Sanayi ve Tic. Ltd. Şti.'nin kaydının 07.07.2014 tarihinde terkin olduğu anlaşılmaktadır.  Dava ehliyeti, kişinin bizzat veya vekili aracılığıyla bir davayı davacı veya davalı olarak takip etme ve usuli işlemleri yapabilme ehliyetidir. Dava ehliyeti, medeni hakları kullanma ehliyetinin usul hukukunda büründüğü şekildir; dolayısıyla, medeni hakları kullanma ehliyetine (fiil ehliyetine) sahip gerçek ve tüzel kişiler dava ehliyetine de sahiptirler.  Taraf sıfatına gelince; bir hakkı dava etme yetkisi (dava hakkı) kural olarak o hakkın sahibine aittir. Bir hakkın sahibinin kim olduğu, dolayısıyla o hakkı dava etme yetkisinin kime ait olduğu, (o davada davacı sıfatının kime ait olacağı) tamamen maddi hukuk kurallarına göre belirlenir. Ancak, bir davanın davacısının o dava yönünden davacı sıfatına sahip bulunmadığının belirlenmesi halinde, mahkeme dava konusu hakkın mevcut olup olmadığını inceleyemeyeceği ve sıfat yokluğundan davanın reddine karar vermek zorunda olduğu için, taraf sıfatı usul hukukunun da düzenleme alanındadır.  Eş söyleyişle, sıfat, dava konusu sübjektif hak (dava hakkı) ile taraflar arasındaki ilişkidir. Taraf ehliyeti, dava ehliyeti ve davayı takip yetkisi, davanın taraflarının kişilikleriyle ilgili olduğu halde, taraf sıfatı dava konusu sübjektif hakka ilişkindir (Baki Kuru-Ramazan Arslan-Ejder Yılmaz, Medeni Usul Hukuku, 7. baskı, Ankara 1995, s. 231).  Bu nedenle, davanın tarafları, taraf ehliyetine sahip olmalıdır. Yani, bir davada taraf olabilmek için, ya, hakiki şahıs; ya da, hükmi şahıs olmak gerekir. Zira, taraf ehliyeti, medeni hukukun haklardan istifade ehliyetine tekabül eder (Saim Üstündağ, Medeni Yargılama Hukuku, C. I-II, 7. Baskı, İstanbul 2000, s.288).  Ticaret şirketlerinin taraf ehliyetinin son bulması konusuna ilişkin; 6102 sayılı Türk Ticaret Kanununun “Tüzel kişiliğinin devamı” başlıklı 269. maddesine göre; “ (1) Tasfiye hâline giren şirket, ortaklarla ilişkilerinde de, 293'üncü madde hükmü saklı kalmak kaydıyla, ehliyeti tasfiye sonuna kadar bu amaçla sınırlı olarak tüzel kişiliğini korur ve ticaret unvanını buna “tasfiye hâlinde” ibaresini ekleyerek kullanmakta devam eder.” yine aynı Kanunun “Tasfiyenin sonu” başlıklı 303. maddesinde; “(1) Tasfiyenin sona ermesi üzerine, şirketin ticaret unvanının sicilden silinmesi ve bunun tescil ve ilanı için durum, tasfiye memurları tarafından ticaret sicili müdürlüğüne bildirilir.” denilmektedir.  Bir ticaret şirketinin, taraf bulunduğu bir dava devam ederken şirket tasfiye haline girerse, şirketin taraf ehliyeti son bulmaz. Zira, şirketin tüzel kişiliği tasfiye amacıyla sınırlı olmak üzere devam eder. Şirket, davada taraf olarak kalmayı sürdürür; yalnız, şirket davada tasfiye memurları tarafından temsil edilir (Baki Kuru, Hukuk Muhakemeleri Usulü, C. I, İstanbul 2001, s. 935, aynı yönde görüş için bkz. İlhan E. Postacıoğlu, Medeni Usul Hukuku Dersleri, 6. Bası, İstanbul 1975, s. 209 ). Ancak ortaklık, ticaret sicilinden kaydı silininceye kadar tüzel kişiliğini korur. Bu nedenle, gerek infisah gerekse fesih kararı, ortaklığın sonunu değil, tasfiye işlemlerinin başlangıcını ifade eder (Hasan Pulaşlı, Şirketler Hukuku Temel Esaslar, 10. Baskı, 2011, s. 511; İsmail Doğanay, Türk Ticaret Kanunu Şerhi, C. II, 4. Baskı, 2004, s. 1309)  Nitekim, Yargıtay Hukuk Genel Kurulu’nun 10.06.2009 gün ve 2009/11-173 Esas -2009/247 Karar sayılı ve 14.3.2012 tarih ve Esas 2011/12-850 Karar 2012/147 sayılı ilamlarında da; iflas eden şirketin ticaret sicilinden kaydı silinmekle dava ve taraf ehliyetinin sona ereceği kabul edilmiştir.  Somut olayda; davalı ... Sanayi ve Tic. Ltd. Şti.'nin ticaret sicil kayıtlarına göre 07.07.2014 tarihinde sicil kaydının terkin edildiğinin anlaşılması nedeniyle, taraf ehliyeti bulunmayan şirket aleyhinde karar verilmiş olduğundan, davalı şirket hakkında ihya yapılması için yasal prosedür işletilmek suretiyle şirketin ihyasına dair karar alındıktan sonra, usulüne uygun şekilde taraf teşkilinin sağlanması ve sonrasında karar verilmesi gerekirken, yanılgılı değerlendirme ve infazı mümkün olmayacak şekilde, karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  Mahkemece yukarıda belirtilen hukuki ve maddi olgular gözetilmeksizin yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı ve davalı Kurum vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}