{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamında belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum, davalıdan ... ve davalı ... vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Bazı hallerde dava devam ederken, dava açılmasından sonra meydana gelen bir nedenle dava konusu ortadan kalkabilir. Davanın konusuz kalması halinde, artık dava hakkında yargılama yapılmasına ve hüküm verilmesine gerek kalmaz. Başka bir deyişle, her iki tarafın da davanın esası hakkında karar verilmesinde hukuki yararı kalmamış demektir. Bu halde, mahkemece, davanın konusunun kalmaması nedeniyle karar verilmesine yer olmadığına karar verilir. Dosya kapsamı incelendiğinde, dairemizce verilen geri çevirme kararı sonrası, dava konusu borcu da içerecek şekilde davalı kooperatif tarafından 7143 sayılı yasa kapsamında yapılandırma yapılıp davaya konu borcun ödendiği, davalı Kurumun mahkemeye sunduğu yazıyla belirtilmiştir. Belirtilen açıklamalar ışığında somut olaya dönüldüğünde, her ne kadar mahkeme hükmü sonrası da olsa yargılama safhasında ortaya çıkan bu durumdan dolayı, davanın konusuz kalıp kalmadığı hakkında karar verilmesi için hükmün bozulması gerekmektedir.  O hâlde, davacı Kurum, davalı kooperatif ve davalı ... vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde ... ve ...'e iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}