{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, kapatılan 21. Hukuk Dairesinin bozma ilamına uyarak ilâmında belirtildiği şekilde davanın reddine dair karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, davacının 01.01.2001 ile Şubat 2004 tarihleri arasında davalıya ait 09 K 1329 plaka sayılı araçta geçen ve Kuruma kayıt ve tescil edilmeyen çalışmalarının tespiti istemine ilişkindir. Mahkemece, ilamında belirtilen şekilde davanın reddine karar verilmiştir.  Hizmet tespiti istemine ilişkin olarak görülen iş bu davanın yasal dayanağı, 506 sayılı Kanunun 79. maddesidir. Anılan Kanunun 6. maddesinde ifade edildiği üzere, “sigortalı olmak hak ve yükümünden kaçınılamaz ve vazgeçilemez.” Anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin davalar, kamu düzenine ilişkin olduğundan, özel bir duyarlılık ve özenle yürütülmesi zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re’sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Dosyadaki kayıt ve belgelerden davalının kurum kayıtlarında tescilli iş yerinin olmadığı, 29.02.2000 ile 09.02.2004 tarihleri arasında vergi kaydının bulunduğu, davacı adına davalı iş yerinden herhangi bir bildirim olmadığı fakat davacının talep tarihleri içerisinde 19.5.2001 – 31.12.2001, 30.03.2002 – 04.04.2002, 27.09.2002 – 05.11.2002 tarihlerinde dava dışı 1029362 sicil no’lu Çağ Kırtasiye adlı iş yerinden bildirimleri olduğu, bu iş yeri sahibi ve çalışanlarının dinlenmiş olduğu anlaşılmakla mahkemece öncelikle bu dönemlere ilişkin davacı taleplerinin dışlanarak, davacının davalı yanındaki çalışmasının niteliğinin belirlenmesi gerekmektedir. Davacının şoförlüğünü yaptığını iddia ettiği davalıya ait 09 K 1329 plakalı araca ilişkin 29.05.2002 ile 24.03.2003 tarihlerinde adına kesilmiş cezalar bulunduğunun bildirildiği hususu da dikkate alınarak davacının davalı yanında hangi tarihlerde çalıştığı, çalışmasının sürekli mi part time mı olduğunun araştırılması böylece uyuşmazlık konusu husus, hiçbir kuşku ve duraksamaya yer bırakmayacak biçimde çözümlenip; deliller hep birlikte değerlendirilip takdir edilerek varılacak sonuç uyarınca bir karar verilmelidir.  Yukarıda açıklanan maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu davanın reddine karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}