{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyulduktan sonra davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı ve davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-) Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2-) Davalı işverene ait işyerinde 15.03.2005 – 04.04.2010 tarihleri arasında hizmet akdine tabi olarak geçen ve davalı Kuruma bildirilmeyen çalışma sürelerinin tespitine ilişkin davanın yasal dayanağı 506 sayılı Kanunun 79. ve 5510 sayılı Kanunun 86. maddesi olup anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin bu tür davalar kamu düzeni ile ilgili olduğundan özel bir duyarlılıkla ve özenle yürütülmeleri zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, tarafların gösterdiği kanıtlarla yetinilmeyip gerek görüldüğünde kendiliğinden araştırma yapılarak delil toplanabileceği açıktır.  İnceleme konusu davada, 15.03.2005 – 08.01.2008 arası dönem bakımından bozma ilama uyulmasına karşın, bozma gereklerinin yerine getirilmediği ve yapılan araştırmanın eksik olduğu anlaşılmıştır. Bu sebeple özellikle anılan dönem bakımından mahkemece; davalı işyerinden gönderilen kayıtlarda ki tanıklar ile komşu işyeri tanıkları resen belirlenerek bilgi ve görgülerine başvurulmalı; belirtilen tarihleri içerir dönemsel sigorta primleri bordroları aylık prim ve hizmet belgeleri Kurumdan getirtilmeli, dinlenen tanık anlatımları arasındaki çelişkiler giderilmeli, davalı işyerinde Kurum müfettişlerince inceleme yapılıp yapılmadığı sorulmalı, inceleme yapılmışsa belgeler getirtilmeli, iş yerinin kapsamı, kapasitesi ve niteliği nazara alınmalı toplanan tüm kanıtlar değerlendirildikten sonra elde edilecek sonuca göre hüküm kurulmalıdır. Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı ve davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacı ... ve davalı ... Ltd. Şti.ne iadesine, 28.01.2021 tarihinde oybirliğiyle karar verilmiştir."
}