{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, tahsis talep tarihinden itibaren maluliyet aylığına hak kazandığının tespiti ile ödenmeyen aylıkların yasal faizleri ile birlikte ödenmesi, maddi ve manevi tazminata karar verilmesi istemine ilişkindir.  Mahkemece, kapatılan 21. Hukuk Dairesinin bozma kararına uyarak yapılan yargılama neticesinde ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı olan ve tahsis talep tarihinde yürürlükte bulunan 506 sayılı Yasa'nın 53. maddesinde; sigortalı olarak ilk defa çalışmaya başladığı tarihte malul sayılmayı gerektirecek derecede hastalık ve arızalarının bulunduğu önceden veya sonradan tespit edilen sigortalıların bu hastalık veya arızaları nedeni ile malullük sigortası yardımlarından yararlanamayacakları bildirilmiştir.  Öte yandan 5510 sayılı Yasa'nın 95. maddesine göre; “Bu Kanun gereğince, yurt dışında tedavi için yapılacak sevklere, çalışma gücü kaybı, geçici iş göremezlik ödeneklerinin verilmesine ilişkin raporlar ile iş kazası ve meslek hastalığı sonucu meslekte kazanma gücü veya çalışma gücü kaybına esas teşkil edecek sağlık kurulu raporlarının usul ve esaslarını, bu raporları vermeye yetkili sağlık hizmeti sunucularının sahip olması gereken kriterleri belirlemeye, usulüne uygun olmayan sağlık kurulu raporu ve dayanağı tıbbî belgeleri düzenleyen sağlık hizmet sunucusuna iade edecek belirlenen bilgileri içerecek şekilde yeniden düzenlenmesini istemeye Kurum yetkilidir. Usulüne uygun sağlık kurulu raporu ve dayanağı tıbbî belgeler ile gerekli diğer belgelerin incelenmesiyle; yurt dışında tedavi için yapılacak sevklere, vazife malullük derecesini, iş kazası veya meslek hastalığı sonucu tespit edilen meslekte kazanma gücünün kaybına veya meslekte kazanma gücünün kaybı derecelerine ilişkin usulüne uygun düzenlenmiş sağlık kurulu raporları ve diğer belgelere istinaden Kurumca verilen karara ilgililerin itirazı halinde durum Sosyal Sigorta Yüksek Sağlık Kurulunca karara bağlanır.  Bu maddenin uygulanmasına ilişkin usul ve esaslar, Sağlık Bakanlığı ile Kurum'un birlikte çıkaracağı yönetmelikle düzenlenir. Bu yasal düzenleme gereğince düzenlenen Sosyal Sigorta İşlemleri Yönetmeliği'nin 55. maddesine göre; sigortalının malullük durumunun Kurum'ca yetkilendirilen sağlık sunucularının sağlık kurulunca usulüne uygun düzenlenecek raporların Kurum Sağlık Kurulu'nca incelenmesi sonucu Çalışma Gücü ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliğinde belirlenen usul ve esaslara göre tespit edileceği, anılan yönetmeliğin 5. maddesinde; sigortalı ve hak sahiplerinin çalışma gücü oranlarının a) Sağlık Bakanlığı Eğitim ve Araştırma Hastaneleri, b) Devlet Üniversitesi, c) Türk Silahlı Kuvvetlerine bağlı Asker Hastaneleri, ç) sigortalıların ikamet ettikleri illerde (a), (b), (c) bentlerinde belirtilen hastanelerin bulunmaması durumunda Sağlık Bakanlığı tam teşekküllü hastanelerin yetkili olduğu bildirilmiş, Sosyal Sigorta İşlemleri Yönetmeliği'nin 56. maddesinde ise; Kurum Sağlık Kurulu'nca verilen karara karşı yapılan itirazların Yüksek Sağlık Kurulu'nca inceleneceği bildirilmiştir.  Kural olarak; Yüksek Sağlık Kurulu'nca verilen karar Sosyal Güvenlik Kurumu'nu bağlayıcı nitelikte ise de diğer ilgililer yönünden bir bağlayıcılığı olmadığından, Yüksek Sağlık Kurulu kararına itiraz edilmesi halinde inceleme Adli Tıp Kurumu, giderek Adli Tıp Kurumu Genel Kurulu aracılığıyla yaptırılmalıdır. Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 28.06.1976 günlü, 1976/6-4 sayılı Kararı da bu yöndedir.  Eldeki davada, davacının 17.12.2002 tarihinde maluliyetinin tespiti ve maluliyet aylığı bağlanması için davalı Kurum'a başvurduğu, bunun üzerine davalı Kurum tarafından davacının hastaneye sevk edildiği, dosya kapsamında davacının ilgili hastanelere başvurarak işlemleri yaptırdığına dair belgeler bulunduğu, aradan uzun süre geçmesine rağmen davacıya aylık bağlanması yönünde işlem yapılmadığından davacının davalı Kurum'dan dilekçe ile tahsis talebi hakkında bilgi istediği, bunun üzerine davalı Kurum tarafından 30.06.2006 tarihli bir yazı ile Ankara Hastanesi'nden; davacının kendilerine durumunu sorduğu, ancak hastane tarafından belge gönderilmediği belirtilerek maluliyete ilişkin belgelerin istenildiği, yine davacının sorması üzerine aynı içerikli 02.08.2007 tarihli bir yazı yazıldığı, en son 27.08.2008 tarihli yazı ile Ankara Hastanesi tarafından; davacı adına düzenlenmiş herhangi bir rapor olmadığının bildirildiği, bu tarihten sonra yapılan işlemler ile ilgili dosyada belge bulunmadığı, mahkemece Gazi Üniversitesi Hastanesi'ne yazılan yazıya; davacının hastaneye başvurduğunun, 08.03.2004 tarihinde nöroloji polikliniğinde muayene edildiğinin, 10.04.2004 tarihinde FTR polikliniğinde Dr. Atilla Aksu tarafından muayene edilerek durum bildirir rapor verildiğinin bildirildiği ve söz konusu raporun gönderildiği, davalı Kurum tarafından Gazi Üniversitesi Hastanesi'nden belgelerin sorulup takip edilmediği, davacının 03.11.2008 tarihli tahsis talebi gereği davacıya 01.03.2011 tarihinden itibaren maluliyet aylığı bağlandığı, Ankara Hastanesi Sağlık Kurulu'nun 06.02.1995 tarihli raporunda; davacının, 506 sayılı Yasa'nın 34. maddesine göre 06.02.1995 gününden itibaren çalışamayacağının, bakıma muhtaç olduğunun ve kontrolünün gerekmediğinin bildirildiği, Kocatepe Sağlık Güvenlik Merkezi Sağlık Kurulu'nun 23.12.2013 tarihli kararı ile; davacının, çalışma gücünün en az %60'ını kaybettiğinin, sürekli bakıma muhtaç olduğunun bildirildiği, davacının askerliğe elverişli olmadığına dair karar bulunduğu, ancak bu karara esas rapora ilişkin belgeler davalı Kurum tarafından ve mahkemece araştırıldığı halde olumsuz cevap alındığı anlaşılmaktadır.  Mahkemece sair hususlar incelenmeksizin dosyadaki mevcut belgelerle Adli Tıp İhtisas Kurulu’ndan davacının maluliyet başlangıcının belirlenmesi için rapor alınarak sonucuna göre bir karar verilmesi gerekmektedir.  Açıklanan, bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece, yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 28.01.2021 gününde oybirliğiyle karar verildi."
}