{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma kararından sonra ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılardan Sosyal Güvenlik Kurumu Başkanlığı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı 506 sayılı Yasanın 79/10. ve 5510 sayılı Yasanın 86/9. maddeleri olup bu tür sigortalı hizmetlerin tespitine ilişkin davaların, kamu düzeniyle ilgili olduğu ve bu nedenle de özel bir duyarlılıkla ve özenle yürütülmesinin zorunlu ve gerekli bulunduğu açıktır. Bu çerçevede, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re'sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Eldeki davada, davacı 2009-2014 yılları arasında ücretli öğretmen olarak görev yaptığını, bu yıllar arasında Milli Eğitim Müdürlüğü tarafından tam gün üzerinden bildirim yapılması gerektiği halde sadece çalıştığı saatler hesaplanarak sigorta primlerinin yatırıldığını belirterek eksik bildirilen günlerin tespitini talep etmiş, Mahkemece, davanın kısmen kabulü ile davacının 05.10.2009 - 14.06.2013 dönemine yönelik taleplerinin reddine, 2014 yılı eğitim ve öğretim döneminde SGK’ya bildirilen günler hariç olmak üzere 20 gün daha çalıştığının tespitine karar verilmiş ise de, hükme esas alınan bilirkişi raporunda 2014 yılı için 715 çalışma saatinin nasıl bulunduğu ve dayanağı kayıtların neler olduğu hususu araştırılarak bu yönde denetime elverişli rapor alınmalı ve sonucuna göre bir karar verilmelidir. Mahkemece bu maddi ve hukuki olgular göz önünde tutulmaksızın eksik inceleme sonucu, yazılı şekilde hüküm kurulmuş olması, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalılardan Sosyal Güvenlik Kurumu Başkanlığı vekili nin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 28/01/2021 gününde oy birliğiyle karar verildi."
}