{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozma kararından sonra davanın reddine alınmıştır.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-) Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2-) Eldeki davayı bozma ilamı çerçevesinde incelediğimizde, davacı Kurum adına bir önceki hükümde belirtilen usulü kazanılmış hak durumuna riayet edilmemesi ve davalı ... için davanın kabulüne karar verilmemesi bozmayı gerektirir.  Ne var ki, bu yanlışlığın giderilmesi, yeniden yargılamayı gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun geçici 3. maddesi yollaması ile 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 438. maddesi gereğince hükmü temyiz edenin sıfatına göre düzeltilerek onanmalıdır.  SONUÇ : 1- Hüküm fıkrasının 1. bendinin silinerek yerine; “Davanın, davalı ... yönünden kabulüne, davalı Ergo İsviçre Sigorta A.Ş. yönünden reddine” sözcüklerinin yazılmasına,  2- Hüküm fıkrasının 3. bendinde bulunana “kendi üzerinde bırakılmasına”, sözcüklerinin silinerek yerine “davalı ...’dan tahsiline” sözcüklerinin yazılmasına  3-Hüküm fıkrasına vekalet ücretini düzenleyen 5. fıkra eklenerek; “Davacı Kurum lehine karar tarihindeki A.A.Ü.T'sine göre hesaplanan 3.179,68 TL vekalet ücretinin davalı ...’dan alınarak davacıya verilmesine'' sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 28.01.2021 günü oybirliğiyle karar verildi."
}