{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, 1479 sayılı Yasa kapsamında Bağ-Kur sigortalılığının tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakameleri Kanununun Geçici 3. maddesinde; Bölge Adliye Mahkemelerinin, 26.09.2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun Geçici 2 nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/9/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunacağı, 6100 sayılı Hukuk Muhakameleri Kanununun 341. maddesinde ise İlk Derece Mahkemelerinden verilen nihai kararlara karşı istinaf yoluna başvurulabileceği, 361. maddesinde de Bölge Adliye Mahkemesi hukuk dairelerinden verilen temyizi kabil nihai kararlar ile hakem kararlarının iptali talebi üzerine verilen kararlara karşı temyiz yoluna başvurulabileceği hükme bağlanmış; 07.11.2015 gün ve 29525 Sayılı Resmi Gazete'de yayımlanan karara göre de Bölge Adliye mahkemelerinin 20.07.2016 tarihinde göreve başlaması kararlaştırılmıştır.  Somut uyuşmazlıkta; Mardin 1. Asliye Hukuk (İş) Mahkemesi'nin 27.4.2018 tarihli kararı ile esasa ilişkin yargılama yapılıp, karar verilmiştir.  Bu itibarla, 27.4.2018 tarihinde verilen ve daha önce Yargıtay denetiminden geçmeyen Mardin 1. Asliye Hukuk (İş) Mahkemesi'nin 2015/347 Esas 2018/291 Karar sayılı kararın kanun yolu denetimi istinaf dairesine ait olup, dosyanın Bölge Adliye Mahkemesi'ne gönderilmek üzere İlk Derece Mahkemesine İADESİNE, 28.1.2021 tarihinde oybirliğiyle karar verildi."
}