{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, davanın kısmen kabul, kısmen reddi ile; davacının, davalı ... Bakanlığı işverenliğinde 01/01/2004-31/12/2005 tarihleri arasında 2 yıl, davalı ... işverenliğinde 01/01/2006-15/05/2011 tarihleri arasında 5 yıl 4 ay 15 gün, günün asgari ücreti ile çalıştığının tespitine, sigorta hizmetlerinden yararlanmasına, davacının fazlaya ilişkin istemin reddine, davalı ... Bakanlığına açılan davanın pasif husumet yokluğu nedeniyle reddine, davanın dahili davalı ... Sosyal Yardımlaşma ve Dayanışma Derneği açısından reddine, karar verilmiştir.  Hükmün, davalılar Sosyal Güvenlik Kurumu Başkanlığı, Milli Eğitim Bakanlığı ve ... vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  İnceleme konusu davada, davacı, 15/10/2002-15/05/2011 tarihleri arasında ...'na bağlı olarak Nusaybin Lisesi ve Nusaybin Vergi Dairesinde geçen çalışmalarının tespitine karar verilmesini istemiş, Mahkemece; davanın kısmen kabulüne karar verilmiştir.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2-Eldeki davada; davacı, 15/10/2002- 15/05/2011 tarihleri arasında ...’na bağlı olarak Nusaybin Lisesi ve Nusaybin Vergi Dairesi’ndeki çalışmalarının tespitini talep etmiş, Mahkemece bordrolu tanık beyanları doğrultusunda davanın kısmen kabulü ile; davacının, davalılar ... bünyesinde 01/01/2006 – 15/05/2011 tarihleri arasında ve Milli Eğitim Bakanlığı bünyesinde ise 01/01/2004- 31/12/2005 tarihleri arasında çalıştığının tespitine karar verilmiştir.  Mahkemenin kabul kararı yerinde ise de, davacının Nusaybin Lisesi’ndeki çalışmaları açısından okulların 2004-2005 yıllarında hangi tarihler arasında açık olduğu belirlenmeden, okulların kapalı olduğu süreçte davacının çalışamayacağı gözardı edilerek, tatil dönemleri dışlanmadan yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup, bozma nedenidir.  Yapılacak iş, öncelikle 01/01/2004-31/12/2005 tarih aralığında yaz tatillerini ve şubat tatillerini belirlemek amacıyla eğitim-öğretim yılı takvimini ilçe Milli Eğitim Müdürlüğü’nden sormak ve gelen yazı cevabına göre belirlenen takvimde okulların kapalı olduğu dönemler dikkate alınarak davacının hangi tarih aralığında çalıştığı belirlenip, okulların kapalı olduğu süreler dışlanmak suretiyle hüküm kurmaktır.  O halde, davalılar Sosyal Güvenlik Kurumu Başkanlığı, Milli Eğitim Bakanlığı ve ... vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 28/01/2021 gününde oybirliğiyle karar verildi."
}