{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı, davalılardan iş verene ait iş yerinde 16/11/1997 – 01/08/2000 tarihleri arasında kesintisiz sigortalı olarak çalıştığının tespitine karar verilmesini istemiştir.  Mahkemece bozmaya uyarak, ilamında belirtildiği şekilde, isteğin kabulüne karar vermiştir.  Hükmün, davalılardan Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar verildi.  Dosya içeriğinden aleyhine hüküm kurulan ... Ltd. Şti.'nin ticaret sicil kaydının TTK'nın geçici 7. maddesi uyarınca 23.01.2014 tarihinde re'sen terkin edildiği anlaşılmıştır.  Somut olayda, Dairemize devredilen 21. Hukuk Dairesi 01/02/2016 tarihli 2015/21852E, 2016/752 K sayılı ilamı ile davalı şirketin ihya edilerek taraf teşkilinin sağlanması için hükmün bozulmasına karar verilmiş, mahkemece bozmaya uyulmuş, ... 13. Asliye Hukuk Mahkemesinin 2017/672E sayılı ilamı ile davalı şirketin ihyasına karar verilmiş ve karar 01.04.2019 tarihinde kesinleşmiş ise de ihya edilen davalı şirkete bir tasfiye memurunun atanmadığı ve gerekçeli kararın ilanen tebliğ edildiği, dolayısıyla usulüne uygun bir ihyadan söz edilemeyeceği anlaşılmaktadır.  Yapılacak iş, davalı şirketin usulüne uygun olarak ihyası ve tasfiye memuru atanması için davacıya uygun bir süre vermek, tasfiye memuru atandığı taktirde usulüne uygun şekilde tasfiye memuruna tebligat yapılarak taraf teşkilini sağlamak, söz konusu şirketin sunacağı delilleri değerlendirmek ve sonucuna göre karar vermekten ibarettir.  Mahkemece, bu maddi ve hukuki olgular gözardı edilerek kurulan hüküm usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 28/01/2021 gününde oybirliği ile karar verildi."
}