{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma kararından sonra ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı 506 sayılı Kanunun 79/10. maddesi olup anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin bu tür davalar kamu düzeni ile ilgili olduğundan özel bir duyarlılıkla ve özenle yürütülmeleri zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, tarafların gösterdiği kanıtlarla yetinilmeyip gerek görüldüğünde kendiliğinden araştırma yapılarak delil toplanabileceği açıktır.  506 sayılı Kanunun 4. maddesinde “sigortalıları çalıştıran gerçek ve tüzel kişiler” işveren olarak tanımlanmıştır. “Çalıştıran” olgusu, tespiti istenen sürelere ilişkin hizmet akdinin tarafı konumunda olan ve hizmet akdini düzenleyen “işvereni” ifade etmektedir. Hizmet tespitine yönelik davalarda, çalışma ilişkisinin nitelik ve süresinin belirlenmesinde, bu yöndeki işyeri bilgi ve belgelerine ulaşılmada, kısacası, davanın sübutu ve verilen kararın infazı açısından, işverenin kim olduğunun bilinmesinde yasal zorunluluk vardır. Bu nedenle, sigortalının taraf olduğu hizmet akdinin hangi işverenler tarafından düzenlenmiş olduğu tespit edilip, hizmet tespitine yönelik davanın, anılan Yasa'nın 79/10. maddesine göre, sigortalıyı fiilen çalıştıran işverenlere yöneltilmesi gerekir.  Somut olay bakımından, mahkeme kabulüne göre davacının davaya konu çalışmalarının bir bölümünün 58701.16 sicil numaralı işyerinde geçtiğinin anlaşılmasına göre, HMK m. 124 gereğince anılan sicilli işyeri işverenlerine de usulüne uygun bir biçimde husumet yöneltilerek, davaya katılımı sağlanmalıdır. Açıklanan yasal düzenlemeler çerçevesinde; HMK’nun 124. maddesi gereğince 58701.16 sicil numaralı işyeri işverenlerine husumetin yöneltilmesi için davacıya mehil verilerek, duruşma günü tebliğ edilip adı geçenin davaya iştirakinin sağlanması ve bu davalının göstereceği deliller de gözetilerek, sonucuna göre karar verilmelidir.  Yukarıda açıklanan maddî ve hukuki esaslar gözetilmeden, eksik inceleme ve araştırma sonucu yazılı biçimde karar verilmesi, usul ve Yasa'ya aykırı olup, bozma nedenidir.  O hâlde, davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm sair yönleri incelenmeksizin bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalı ...-Mustafa Uğur Ortaklığı Nursan Gıda Zeytin Turşu İmalat Nakliyat İnşaat Tic. Ltd. Şti.'ne iadesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}