{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk DereceMahkemesi : ... 1. İş Mahkemesi      Dava, 3201 sayılı Yasa kapsamında yapılan borçlanmanın geçerli olduğunun, yaşlılık aylığına hak kazandığının tespiti ile yasal faiziyle birlikte ödenmesi istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I- İSTEM:  Davacı, 15.09.2016 tarihli dilekçesi ile 3201 sayılı Kanun kapsamında 20 günlük yurtdışı borçlanma talebinin Kurum tarafından Türkiye’de geçirdiği süreler dışlanmak suretiyle 3 günlük borçlanma talebi olarak kabul edildiğini, yeniden yurtdışı borçlanma yaparak 16.03.2017 tarihinden itibaren aylık isteminin kabul edildiğini, yurtdışı borçlanma talebinin 20 gün üzerinden kabul edilerek, 17.09.2016 tarihli tahsis talebine istinaden aylık bağlanması gerektiğinin ve 2016 yılı Ekim ila 2017 yılı Nisan aylarında ödenmeyen aylıkların yasal faizi ile birlikte Kurumdan tahsili gerektiğinin tespitine karar verilmesini istemiştir.  II- CEVAP:  Davalı Kurum vekili cevap dilekçesinde, davacının yurtdışındaki sigortalılık süreleri arasında ve sonunda bir yıla kadar boşta geçen süreyi borçlanabileceğini, davacının Türkiye’de bulunduğu sürelerin dışlanarak 23.07.2016 – 25.07.2016 tarihleri arasındaki 3 günlük süreye ilişkin yurtdışı borçlanma tahakkuku yapıldığını, davacının yurtdışına çıkış yaptığı tarihten sonraki yeniden çalışmaya başlanılan tarihten önceki boşta geçen sürelerin borçlandırılmadığını, yasal çerçevede davacının taleplerinin kabulünün mümkün olmadığını beyan ederek, davanın reddini istemiştir.  III- MAHKEME KARARI:  A- İLK DERECE MAHKEME KARARI  Mahkeme tarafından; “Davanın kısmen kabulü ile; davacının Kurum kayıtlarına 23.09.2016 tarihinde intikal eden yurtdışı borçlanma dilekçesine göre, 20 gün boşta geçen süreyi borçlanma talebinin kabulü ile 23.09.2016 tarihli tahsis talep tarihi itibarıyla tahsis koşullarının oluştuğu gözetilerek, tahsis talebini izleyen 01.10.2016 tarihinden itibaren yaşlılık aylığına hak kazandığının tespitine ve 01.10.2016 – 26.02.2017 tarihleri arasında tahakkuk eden aylıklarının, 5510 sayılı Yasanın 42. maddesinde öngörülen 3 aylık süre gözetilerek yasal faiziyle birlikte davacıya ödenmesi gerektiğinin tespitine, Fazlaya ilişkin istemin reddine,” dair hüküm kurulmuştur.  İSTİNAF SEBEPLERİ:  Davalı Kurum vekili, Kurumun, davacının yurtdışındaki sigortalılık süresinin bitiminden sonraki 1 yıllık sürenin Türkiye’de geçen kısmına yönelik borçlandırma yapmamasının yasaya uygun olduğunu, davacının 01.10.2016 tarihi itibariyle kesin dönüş şartının yerine getirip getirilmediği yönünde yeterli inceleme yapılmadığını, beyan ederek ilk derece mahkemesi kararının bozulmasına karar verilmesini istemiştir.  B- BAM KARARI  Davacı vekilinin istinaf isteminin esastan reddine karar verilmiştir  IV- TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı Kurum vekili, yerel mahkeme kararının ve istinaf kararının hukuka aykırı olduğu, kararın bozulmasını talep etmiştir.  V- İLGİLİ HUKUK KURALLARI ve ESASIN İNCELENMESİ :  1-) Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı Kurum vekilinin sair temyiz itirazlarının reddi gerekir.  2-Yurtdışında çalışan Türk vatandaşlarının yurtdışında geçen hizmetlerinin borçlandırılarak, ülkemiz sosyal güvenlik mevzuatında malullük, yaşlılık ve ölüm hallerinde Türkiye’de geçmiş hizmet gibi değerlendirilmesini sağlamak amacıyla kabul edilen 3201 sayılı Yasa hükümleri uyarınca borçlandırılan sürelere dayalı olarak hangi şartlarda aylık bağlanacağı anılan Kanunun 6. maddesinde belirlenmiştir. Tahsis yapılabilmesi için aranan koşullardan birisi, yurda kesin dönülmüş olmasıdır.  Kesin dönüşün, aylık tahsis talebinde bulunanların yurtdışındaki çalışmalarının sona ermesini, ikamete dayalı bir sosyal sigorta ya da sosyal yardım ödeneği almamaları durumunu ifade ettiği; “sosyal sigorta ödeneği” deyiminden, çalışma yaşamı süresince karşılaşılan hastalık, iş kazası, meslek hastalığı veya işsizlik gibi riskler nedeniyle iş göremezlik veya işsizlik gibi adlar altında yapılan ödeneklerin amaçlandığı; “sosyal yardım ödeneği” ibaresinin ise bulunulan ülke mevzuatı kapsamında, geçimlerini sağlayacak hiçbir gelirleri olmayan veya mevcut gelirleriyle geçimlerini sağlamakta güçlük çeken kişilerin asgari geçim düzeyi ile sınırlı olmak üzere geçimlerinin sağlanması amacıyla kamu kurum ve kuruluşları tarafından muhtaçlık durumuna ve süresine göre ödenen, ikamet şartına bağlı nakdi yardımlar anlamını taşıdığı kabul olunmaktadır. Ne var ki, “kesin dönüş” ifadesi, mutlak anlamda, yurtdışında bulunduğu ülkeden Türkiye’ye döndükten sonra tekrar yurtdışına çıkış yapmama şeklinde değerlendirilemez. İkamet şartına bağlı olmayan nitelikte sosyal sigorta veya sosyal yardım ödeneği alanlara, anılan koşulun gerçekleştiğinin kabulü ile aylık bağlanabilecektir. Aksi yöndeki düşünce, Anayasamızın 23. maddesi ile güvence altına alınmış olan “Yerleşme ve seyahat hürriyeti”nin; İnsan Hakları ve Temel Özgürlüklerin Korunmasına İlişkin Sözleşmeye (Avrupa İnsan Hakları Sözleşmesine) ek 4 nolu Protokolün 2. maddesi ile tanınmış “Serbest dolaşım özgürlüğü”nün ihlali sonucunu doğuracaktır. 3201 sayılı Kanunun 6. maddesinin B bendi ile tekrar yurtdışına gitmek değil, yabancı ülke mevzuatına tabi olarak çalışmak ve ikamete dayalı sosyal sigorta veya sosyal yardım ödeneği almak, aylığın kesme nedeni olduğu belirtilmiş; 3201 sayılı Kanuna göre yaşlılık aylığı bağlanıp altı aydan daha uzun süre yurtdışında bulunmuş olanların, yurtdışında çalışıp çalışmadıklarını ve ikamete dayalı bir sosyal sigorta veya sosyal yardım ödeneği alıp almadıklarını “3201 sayılı Kanuna göre aylık alanlara mahsus yoklama belgesi” vererek, aylıklarını almaya devam edebilecekleri, Yurtdışında Geçen Sürelerin Borçlandırılması ve Değerlendirilmesine İlişkin Yönetmeliğin 14. maddesi ile hüküm altına alınmış olup, yurtdışında uzun süre kalmak, tek başına bir aylık kesme nedeni teşkil etmemektedir.  Ayrıca, yurtdışında geçen çalışmalar sonucu o ülkenin sosyal güvenlik sisteminden hak kazanılan yaşlılık ya da malûllük aylığının bir sonucu olan ve ikamete dayalı bulunmayan sosyal sigorta veya sosyal yardım niteliğindeki edimlerden yararlanmak, yurtdışından kazanılmış olan sosyal güvenlik hakkının en doğal sonucu olup, bu haktan feragat anlamı çıkacak şekilde bir “kesin dönüş” tanımı yapılması, sosyal güvenlik hakkından feragat edilemeyeceği olgusunun göz ardı edilmesi sonucunu da doğuracaktır.  Somut olayda; davacıya ait 9.3.2017 tarihli TR-4 belgesine göre, davacının tahsis talebinin 23.9.2016 tarihi olmasına rağmen, 21.02.2017-05.03.2017 tarihleri arası “zorunlu prime tabi çalışması” bulunduğu, 3201 sayılı Kanunun 6. maddesi gereğince, borçlanılan süreler gözetilerek yaşlılık aylığı bağlanabilmesi için, yurtdışındaki çalışma veya çalışmaya dayalı yardım ilişkisinin sona ermesi gerektiğinden; Mahkemece, yaşlılık aylığının 01.10.2016 tarihi itibariyle bağlanmasına, yurtdışındaki çalışma veya ikamete dayalı yardım ilişkisinin başladığı 20.02.2017 tarihinde kesilerek yaşlılık aylığı bağlanması gerekirken, yazılı şekilde yaşlılık aylığına hükmedilmesi, usul ve yasaya aykırı olup bozma nedenidir.  3-Mahkemece, süresinde ödenmeyen yaşlılık aylıkları nedeniyle, Kurum'a tanınan 5510 sayılı Yasa'nın 42. maddesinde yazılı üç aylık işlem süresinin varlığı karşısında; Kurum'un, yaşlılık aylığı tahsis tarihini takip eden 3 aylık sürenin sonundan itibaren faiz alacağı ile sorumlu tutulması gerekir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle; ... 1. İş Mahkemesi Hükmünün 1. fıkrasında yer alan “.... 01.10.2016 – 26.02.2017 tarihleri arasında tahakkuk eden aylıklarının, 5510 sayılı Yasanın 42. maddesinde öngörülen 3 aylık süre gözetilerek yasal faiziyle birlikte davacıya ödenmesi gerektiğinin tespitine,” sözcük ve rakamlarının silinerek yerine “.... 01.10.2016 – 20.02.2017 tarihleri arasında tahakkuk eden aylıklarının, 01.01.2017 tarihi başlangıç kabul edilerek, her bir aylık için aylığa hak kazanılan tarihten itibaren yasal faizi ile davalıdan alınarak davacıya ödenmesine,” sözcük ve rakamlarının yazılarak ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}