{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma sonrası ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum ve davalılar ... Ltd. Şti. ile ... vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre davacı kurum vekilinin temyiz itirazlarının reddine,  2-Mahkemenin davanın esasıyla ilgili kararında bir isabetsizlik bulunmamakta ise de, davalılar ... ile ... Ltd. Şti.’nin dava sırasında vekille temsil edilmesine karşın ret sebebi de gözetilerek adı geçenler lehine vekalet ücretine hükmedilmemesi usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu aykırılığın düzeltilmesi, yeniden yargılamayı gerektirmediğinden hüküm bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla uygulanmakta olan mülga 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 438’inci maddesi uyarınca düzeltilerek onanmalıdır.  SONUÇ : Hüküm fıkrasına vekalet ücretini düzenleyen 12. fıkra eklenerek; “Kendisini vekille temsil ettiren davalılardan ... ile ... San. Tic. Ltd. Şti.’nin lehine karar tarihindeki A.A.Ü.T'sine göre hesaplanan 3.239,54 TL vekalet ücretinin davacıdan alınarak adı geçen davalılara verilmesine'' sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalılardan ... San. Tic. Ltd. Şti. ve ...'e iadesine, 28.01.2021 günü oybirliğiyle karar verildi."
}