{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozma kararından sonra davanın kısmen kabulüne karar verilmiştir.  Hükmün davacı, davalı Kurum ve davalı Bakanlık vekillerince temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı vekili tarafından temyiz dilekçesi verilmesine karşın temyiz harcı yatırılmamıştır. Mahkemece tebligat kağıdının üzerine davacının temyiz harcını yatırması gerektiği belirtilerek ilgili durum tebliğ edilmiş ve daha sonra dosya dairemize gönderilmiştir. Somut konuya ilişkin, 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun (HUMK) 434. maddesinin 2.cümlesinde; “temyiz dilekçesi verilirken, temyiz harç ve giderlerinin eksik ödendiğinin sonradan anlaşılması halinde, kararı vermiş olan hâkim tarafından verilecek yedi günlük kesin süre içinde tamamlanması, aksi halde temyizden vazgeçmiş sayılacağı hususu temyiz edene yazılı olarak bildirilir.” hükmü yer almaktadır. Bu açık ifadeden de anlaşılacağı üzere hakim tarafından “temyiz harç ve giderlerinin tamamlanması için 7 günlük kesin süre” verilmesi ve ayrıca yazılı olarak “aksi halde temyizden vazgeçmiş sayılacağı hususunun” bildirilmesi gerekmektedir. Şayet, bu süre, Yasada belirtilen usule uyulmadan ve yazılıp altı hakimce imzalanmadan verilmiş; eş söyleyişle, hakim tarafından usulünce verilmemişse geçerli bir bildirimin yapıldığından söz etmeye olanak yoktur. Mahkeme yazı işleri müdürünün veya kalemin temyiz harcı veya giderini tamamlanması için temyiz edene süre vermesi usule aykırıdır ve mahkeme yazı işleri müdürünün veya kaleminin vermiş olduğu süre üzerine temyiz harcını veya giderini ödememiş olan taraf, temyiz talebinden vazgeçmiş sayılamaz.  Nitekim, Hukuk Genel Kurulu’nun 22.07.2009 gün ve 2009/18-348 Esas sayılı kararında da bu husus açıkça ifade edilmiştir. İlgili kararda “Yargıtay’ın kararlılık kazanmış uygulamasına göre, 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 434/3. maddesi çerçevesinde hakim kararı ile eksik harç ve giderlerin tamamlanması istemiyle ayrıca, bir muhtıra düzenlenmeli ve bu muhtırada, yapılması gereken işlemin ne olduğu açıkça ve ilgili tarafın yanılmasına neden olmayacak biçimde gösterilmeli; buna yönelik olarak da ikmal edilecek harç ya da giderin miktarı ve yatırılma merci ve süresi, bunun yapılmamasının sonuçları net biçimde açıklanmalıdır. Bu husus Yargıtay Hukuk Genel Kurulu’nun 01.10.1969 gün ve 1969/2-417-719 sayılı kararında açıkça vurgulanmış; daha sonra verilen kararlarda kararlılıkla bu uygulama sürdürülmüştür (Hukuk Genel Kurulunun 19.02.1997 gün ve 1996/2-897 E.-1997/86 K.; 13.04.2005 gün ve 2005/12-237 E.-248 K.; 30.11.2005 gün ve 2005/5-634 esas-2005/680 k.; 09.05.2007 gün ve 2007/12-178 E.-249 K. sayılı Kararları). Nitekim doktrinde de aynı görüş benimsenmiştir. (Prof. Dr. Baki Kuru, Hukuk Muhakemeleri Usulü, 6.Bası, Cilt 5, Sayfa 4587 vd.).  Somut olayda; tebligat üzerine yazılan ve hâkimin sicil numarası, imzası ve mahkeme mührünü taşımayan açıklamalar, Yasanın aradığı yönteme uygun kabul edilemeyeceği gibi, hâkim tarafından verildiğinin kabulüne de olanak yoktur. Bu bakımdan hukuki sonuç doğuracak nitelikte de değildir. Mahkemenin, hâkim tarafından verilmiş; usulüne uygun bir kararı ve tebligatı bulunmadığından; eksik içerikli ve hakim imzasından yoksun bildirimin hukuken geçerli kabul edilmesi mümkün olmadığı gibi; usule aykırı ve geçersiz bu belgelerin hak kaybına yol açacak şekilde sonuç doğurması da kabul edilemez. Dolayısıyla, bu tebligat anılan Kanun hükmüne uygun olmadığından, gerekleri süresi içerisinde yerine getirilmiş olmasa dahi, buna dayanılarak temyiz eden vekilinin hükmü temyizden vazgeçmiş sayılmasına olanak yoktur. Tüm bu bilgiler ışığında davacı vekiline gerekli temyiz harcının tamamlatılması istemiyle usulüne uygun muhtıra düzenlenip tebliğinden ve belirtilen eksiklikler tamamlandıktan sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 28/01/2021 gününde oybirliğiyle karar verildi."
}