{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, prime esas kazanç tutarının tespiti istemine ilişkindir.  Mahkemece bozmadan sonra ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalılar vekilleri tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanaklarından olan 506 sayılı Kanunun 77. maddesinin 1. fıkrasında, sigortalılarla işverenlerin bir ay içinde ödeyecekleri primlerin hesabında:  a) Sigortalıların o ay için hakettikleri ücretlerin,  b) Prim, ikramiye ve bu nitelikteki her çeşit istihkaktan sigortalılara o ay içinde ödenenlerin,  c) İdare veya kaza mercilerince verilen karar gereğince (a) ve (b) fıkralarında yazılı kazançlar niteliğinde olmak üzere sigortalılara o ay içinde yapılan ödemelerin, brüt toplamının esas alınacağı öngörülmüş, 2. fıkrasında, sigorta primlerinin hesabına esas tutulacak kazançların aylık tutarının belirlenmesinde dikkate alınmayacak ödeme ve yardımlar sıralanarak bunlar arasında yolluklara da yer verilmiş, 5510 sayılı Kanunun 01.10.2008 tarihinde yürürlüğe giren 80/1. maddesinde de benzer düzenleme yapılmıştır.  Buna göre, söz konusu maddelerde sayılan istisnalara girmemesi koşuluyla hizmet akdi karşılığı elde edilen gelirlerden sigorta primi kesilmesi asıldır. İdare veya yargı makamları tarafından belirlenen ücretlerin prim hesabına esas alınabilmesi için bu tür kazançlara hak kazanmak yeterli olmamakta, işçilik alacaklarına ilişkin taraflar arasında çıkan uyuşmazlıkta mahkemece verilen karar sonrasında işçiye (sigortalıya) ödeme yapılmış olması aranmakta, bu durumda, yargı kararı ile hak kazanılan ücret niteliğindeki kazançların primlerinin sigortalı payının infaz sırasında sigortalıya yapılan ödemeden düşülmesi işverenin Kurum'a karşı prim yükümlülüğünü kaldırmadığı da dikkate alınmak suretiyle, ödemenin yapıldığı ayın prime esas kazanç matrahına dâhil edilmesi, hizmet akdi daha önceki bir tarihte sona erdiği takdirde ise yapılan ödemelerin çalışmanın geçtiği son ayın prime esas kazancında gözetilmesi gerekmektedir. Yukarıdaki yasal düzenleme ve açıklamalar ışığında eldeki dosya incelendiğinde, mahkemece bir önceki bozma ilamında belirtilen hususların yerine getirilmediği ve uyulan bozma ilamı kapsamında sigortalıya yapılan ödemenin işçilik alacaklarına yönelik kesinleşen hükümde, brüt ücretin 1831,96 TL, net ücretin ise 1233,64 TL olduğu gözetilerek hizmetin gerçekleştiği son ayın prime esas kazancına dahil edilebileceği dikkate alınarak hüküm kurulması gerekirken yazılı şekilde hüküm tesisi isabetsizdir. Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece, eksik inceleme ve yanılgılı değerlendirme sonucu, yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılardan ... Ltd. Şti.'ye iadesine, 28.01.2021 gününde oybirliğiyle karar verilmiştir."
}