{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı, davalılardan işverene ait işyerinde geçen çalışmalarının tespitine karar verilmesini istemiştir.  Mahkeme, ilamında belirtildiği şekilde, isteğin kısmen kabulüne karar vermiştir.  Hükmün, davacı ve davalılardan Kurum vekilleri tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, davacının 06/05/2011 - 30/07/2011 tarihleri arasında davalı işverene ait iş yerinde geçen ve davalı Kuruma bildirilmeyen sigortalı çalışmalarının tespiti istemine ilişkindir.  Mahkemece, Dairemize devredilen 21. Hukuk Dairesi’nin 16/02/2015 tarih, 2014/25556 E. - 2015/2517 K. sayılı bozma ilamına uyularak yapılan yargılama neticesinde; “davanın kısmen kabulü ile davacının, davalı iş yerinde 18/06/2011, 16/07/2011 ve 25/07/2011 tarihlerinde asgari ücretle çalıştığının tespitine, fazlaya dair talebin reddine” karar verilmiştir.  Eldeki davada; bozma ilamı doğrultusunda yapılan yazışmalarla “donatan ... Yatcılık” adına verilen izin belgeleri ve ...-... arasının ne kadar sürede alınacağına ilşkin belgelerden davalı işverene ait ticari yatın, 18/06/2011 tarihli izin formu ile ...'ye gitmesine izin verildiği, davacının izin belgesinde yatın gemici personeli olarak geçtiği, “transit log” başlıklı 16.07.2011 ve 25.07.2011 tarihli iki belgede davacının yatın gemici mürettebatı olduğu belirlenerek, sadece 3 gün olacak şekilde hizmet tespiti yapılması usul ve yasaya aykırıdır.  Dava konusu olayda, mahkemece, 18/06/2011 - 25/07/2011 tarihleri arasındaki sürenin tamamı bakımından, davacının geminin seferde veya limanda bulunduğu sırada, ne kadar süre gemide görev yaptığı veya fiili olarak çalıştığı belirlenmeden, belirlenen sefer tarihleri dışında da sürekli bir çalışma olup olmadığı ortaya konulmadan, belirtilen tarihler arasında hizmet akdi yönünden devamlılık unsuru olabileceği göz önünde bulundurulmaksızın, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalılardan Kurum vekilinin temyiz itirazlarının reddi ile davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}