{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 217) (5237 S. K. m. 43, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Sanık hakkında 2010 takvim yılında sahte fatura kullanma suçundan da dava açıldığı ancak hüküm kurulmadığı anlaşılmakla; Mahkemece bu suç yönünden ayrıca hüküm kurulması mümkün görülmüştür.  5271 sayılı CMK’nin 217. maddesi uyarınca duruşmadan edindiği kanaate göre delilleri değerlendirip sanık hakkında yüklenen suçlardan mahkûmiyet hükümleri kuran mahkemenin takdir ve kabulünde bir isabetsizlik görülmediğinden tebliğnamedeki bozma isteyen düşünceye iştirak edilmemiş; 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın, Anayasa Mahkemesinin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte infaz aşamasında yeniden değerlendirilmesi mümkün görülmüştür.  Sonuç: Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümde eleştiri dışında bir isabetsizlik bulunmadığı anlaşılmış, sanığın temyiz nedenleri yerinde görülmediğinden hükümlerin ONANMASINA, sanık hakkında TCK'nin 43. maddesine göre zincirleme suç hükümlerinin uygulanarak tek hüküm kurulması gerektiğine ilişkin Başkan ...'in karşı oyu ve oy çokluğuyla 28.01.2021 tarihinde karar verildi.  KARŞI OY  Temyiz incelenmesine konu olan somut olayda; 23.05.2012 tarihinde Maliye Bakanlığı Vergi Denetim Kurulu tarafından yapılan inceleme üzerine gerçekleşen eylemde; sanık ... baştan beri yaptığı bir plan dahilinde Kızılbey Vergi Dairesi Müdürlüğünden 301 004 2438 vergi kimlik numaralı vergi mükellefiyetliliğini tesis ederek, vergi mükellefiyetinin avantajları ile temin ettiği faturaları hukuki ve fiili kesinti söz konusu olmaksızın; 2009, 2010 ve 2011 yıllarında gerçek bir mal teslimine dayanmaksızın komisyon karşılığı sahte fatura düzenleme suçundan sübut bulan eylemi gerçekleştirmiştir.  Türk Ceza Kanununun 1. maddesine göre ceza kanununun amacı kişi hak ve özgürlüklerini kamu düzenini ve güveninin hukuk devletini korumak ve suç işlemesini önlemektir. Türk Ceza Kanununun 2. maddesinde ise suçta ve cezada kanunilik ilkesini belirlerken kanunun suç saymadığı bir fiil için kimseye ceza verilemez ve güvenlik tedbiri uygulanamaz. Kanunda yazılı cezalardan ve güvenlik tedbirlerinden başka bir ceza ve güvenlik tedbirine hükmolunamaz. Suç ve ceza işlenen hükümlerde kıyas yapılamaz. TCK'nin ilgili maddeleri birlikte değerlendirildiğinde, vergi usul kanununun her takvim yılının ayrı bir suç olacağına dair yasal düzenlemenin bulunmaması, mali denetimlerin idarenin denetim esasına ve dönemlerine göre re'sen veya başka soruşturma gereği yapılmış olması, sanığın üzerine atılı sahte fatura düzenleme eyleminden başlatılan soruşturma geçmiş yıllara ilişkin yapılan denetim, tespit ile mütalaa verildiği, bu tarihten öncesinde sanığın suç işleme iradesinin ne zaman başladığı, devam ettiği veya hukuki kesinti olup olmadığına bakılmaksızın hazırlanan vergi değerlendirme raporu ve mütalaa ile Cumhuriyet savcılığına kamu davası açıldığı dikkate alındığında, dosya içeriğinde sanığın suç işleme iradesinin belirgin dönemlerde gerçekleştiğine dair sanık aleyhine herhangi bir delil bulunmaması birlikte değerlendirildiğinde;  213 Sayılı Vergi Usul Kanununun sahte fatura düzenleme/kullanma suçlarında suçların oluşumu bakımından her takvim yılının ayrı suç oluştuğuna ilişkin yasal düzenlemenin bulunmaması işletmenin mahiyetine göre tedbirlerle birden çok beyanname dönemini idarenin her zaman tespit edebileceği, beyanname döneminin vergi düzeni ve sistematiği açısından belirlenmiş olması sanığın \"suç işleme iradesinin\" idarenin beyanname dönemini belirleyen tebliğlerle belirlenemeyeceği, Yargıtay'ın yerleşik içtihatlarında ve Doktrinin kabulüne göre de \"suç işleme kararını\" tespit etmek için sanığın baştan itibaren yaptığı bir plan dahilinde hareket etmesi gerektiği, sanığın yukarıda belirlenen vergi mükellefiyeti ile belirtilen aleyhe fiili ve hukuki kesinti olduğunun belirlenmediğinden devam eden eyleminden, Türk Ceza Kanunu genel hükümlerine göre sanığın kastının ve suç işleme iradesinin değerlendirilmesi gerektiği bu kapsamda sanığın birden fazla takvim yılı içerisinde gerçekleştiği iddia edilen eylemlerinin hangi hukuki veya fiili kesinti olduğunun belirlenemediğinden dosya üzerinden hazırlanan vergi değerlendirme raporu, tarh ve mütalaa ile sanığın suç işleme iradesinin ne zaman yenilendiğinin veya kesildiğinin tespiti mümkün olmadığından, geçmişe yönelik yapılan inceleme ile Türk Ceza Kanunun suçta ve cezada kanunilik ilkesine aykırı olarak her takvim yılı için ayrı suç kabul edilmesinin mümkün olamayacağından, Türk Ceza Kanununun 43. maddesinde belirlenen zincirleme suç hükmü uygulanması gerektiğinden sanık hakkında 2009, 2010 ve 2011 yıllarına ilişkin üç kez mahkumiyet hükmü kurulmasına ilişkin sayın çoğunluğun kararına katılmıyorum. 28.01.2021 (¤¤)"
}