{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmadan sonra hükümde belirtilen gerekçelerle karar verilmesine yer olmadığına dair karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  27.03.2018 tarihli ve 7103 sayılı Vergi Kanunları ile Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılması Hakkında Kanun'un 70. maddesi ile 5510 sayılı Kanuna eklenen Ek 17. madde ile: “Bu Kanun veya diğer kanunlarla sağlanan prim teşviki, destek ve indirimlerinden yararlanılabileceği halde yararlanılmadığı ay/dönemlerde gerekli tüm koşulların sağlanmış olması ve yararlanılmayan ayı/dönemi takip eden altı ay içerisinde Kuruma müracaat edilmesi şartlarıyla, başvuru tarihinden geriye yönelik en fazla altı aya ilişkin olmak üzere, yararlanılmamış olan prim teşviki, destek ve indirimlerinden yararlanılabilir veya yararlanılmış olan prim teşviki, destek ve indirimleri başka bir prim teşviki, destek ve indirimi ile değiştirilebilir.  Bu maddenin yürürlüğe girdiği tarihten önceki dönemlere ilişkin olmak üzere tüm şartları sağladığı halde bu Kanun veya diğer kanunlarla sağlanan prim teşviki, destek ve indirimlerinden yararlanmamış işverenler ile bu maddenin yürürlüğe girdiği tarihten önce yararlanılan prim teşviki, destek ve indirimlerin değiştirilmesine yönelik talepte bulunan işverenler tarafından en son bu maddenin yürürlük tarihini takip eden aybaşından itibaren bir ay içinde Kuruma başvurulması halinde, yararlanılmamış olan prim teşviki, destek ve indirimlerinden yararlanılabilir veya yararlanılmış olan prim teşviki, destek ve indirimleri başka bir prim teşvik, destek ve indirimi ile değiştirilebilir. Bu maddenin ikinci fıkrası kapsamında talepte bulunan işverenlere iade edilecek tutar, maddenin yürürlük tarihinden önce talepte bulunanlar için maddenin yürürlük tarihini takip eden aybaşından, yürürlük tarihinden sonra talepte bulunanlar için ise, talep tarihini takip eden aybaşından itibaren kanuni faiz esas alınmak suretiyle hesaplanarak bu maddenin yürürlüğe girdiği tarihi takip eden takvim yılı başından başlayarak üç yıl içinde ödenir. Ödeme, öncelikle bu Kanunun 88 inci maddesinin on dört ve on altıncı fıkralarına göre muaccel hale gelmiş prim ve her türlü borçlardan, sonrasında ise ilgili kanunlar uyarınca yapılandırma veya taksitlendirme de dâhil olmak üzere müeccel haldeki prim ve her türlü borçlarından mahsup yoluyla gerçekleştirilir. Ancak, üç yıl sonunda ilgili kanunları gereği yapılandırılma veya taksitlendirilme sebebiyle vadesi gelmemiş taksit ödemelerinden peşinen mahsup edilir. Kuruma borcu bulunmayan işverenlere altı ayda bir eşit taksitlerle iade yapılır.  Görülmekte olan davalarda ayrıca bir başvuru şartı aranmaksızın, dava öncesi yapılan idari başvuru tarihinden itibaren işleyecek kanuni faiziyle birlikte hesaplanacak tutar üçüncü fıkra hükümlerine göre mahsup veya iade edilir. Mahkemelerce, bu maddenin yürürlüğe girdiği tarihten önce açılmış davalarda davanın konusuz kalması sebebiyle karar verilmesine yer olmadığına karar verilir. Yargılama giderleri idare üzerinde bırakılır ve vekâlet ücretinin dörtte birine hükmedilir. Ayrıca, ilk derece mahkemelerince verilen kararlar hakkında Sosyal Güvenlik Kurumu'nca kanun yollarına başvurulmaz ve bu maddenin yürürlüğe girdiği tarihten önce yapılan kanun yolu başvurularından vazgeçilmiş sayılır. Bu maddenin uygulanmasına ilişkin usul ve esaslar Maliye Bakanlığı, Hazine Müsteşarlığı ve Türkiye İş Kurumu'nun görüşleri alınarak Kurumca belirlenir.” Hükümleri yürürlüğe girmiştir. Buna göre eldeki dava incelendiğinde mahkemece, davanın esasına yönelik verilen hüküm isabetli ise de, belirtilen mevzuat hükümlerine aykırı olarak kurum aleyhine tam vekalet ücreti verilmesi isabetsizdir ve bozmayı gerektirir.  Ne var ki, bu aykırılığın giderilmesi yeniden yargılamayı gerektirmediğinden karar bozulmamalı ve 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi gereğince halen yürürlükte bulunan mülga 1086 Sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzelterek onanmalıdır.  SONUÇ : 1- Hükmün 5. fıkrasınında bulunan “2.725,00 TL” ibaresinin silinerek yerine “681,25 TL” ibaresinin yazılmasına ve hükmün bu şekliyle DÜZELTEREK ONANMASINA, 28.01.2021 gününde oybirliğiyle karar verildi."
}