{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309)  Olası kastla yaralama suçundan şüpheli...hakkında yapılan soruşturma evresi sonunda İstanbul Anadolu Cumhuriyet Başsavcılığınca verilen 26.09.2017 tarihli ve 2017/51495 soruşturma sayılı ek kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii İstanbul Anadolu 1. Sulh Ceza Hâkimliğinin 14.01.2019 tarihli ve 2019/277 değişik iş sayılı kararına karşı Adalet Bakanlığının 16.11.2020 tarihli ve 2020/9006 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyası Yargıtay Cumhuriyet Başsavcılığının 14.12.2020 tarihli ve 2020/103348 sayılı tebliğnamesi ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  Dosya kapsamına göre, müştekinin müşteri olarak bulunduğu banka şubesinde meydana gelen soygun sırasında müştekinin soyguncu tarafından rehin alınması üzerine anılan bankada güvenlik görevlisi olarak çalışan şüphelinin soyguncu ile girdiği silahlı çatışmada İstanbul Kriminal Polis Laboratuvarının 27.04.2017 tarihli raporunda da belirtildiği üzere şüpheli güvenlik görevlisinin tabancasından çıkan mermi ile hafif nitelikte olmayan şekilde yaralandığı olay üzerine yürütülen soruşturma sonucunda İstanbul Anadolu Cumhuriyet Başsavcılığınca, \"Silahla banka güvenlik görevlisi olan şüphelinin, görevinin gereği ve kendisini ve banka görevlileri ile müşterilerini koruma görevinden dolayı ateşli silah kullanmak zorunda kaldığından, yaralama kaydıyla hareket etmediği eyleminin hukuk dışı da olmadığından suç kastı oluşmayacağından, kasıt yokluğundan\" kovuşturmaya yer olmadığına karar verilmiş ise de,  Müştekinin 31.03.2017 tarihli ifadesinde, soyguncu tarafından rehin alındıktan sonra \"...bankanın güvenlik görevlisi karşımdan silahını çekti, ben güvenlik görevlisine ne olursun ateş etme diye yalvardım, ...sonra güvenlik görevlisi beni tutan şahsın ayaklarına doğru ateş etmeye çalıştı, beni tutan şahıs da güvenlik görevlisine doğru ateş etmeye başladı, ben ikisinin arasında kaldım.\" şeklinde anlattığı olaya uygun olarak İstanbul Kriminal Polis Laboratuvarının 27.04.2017 tarihli raporunda da belirtildiği üzere şüpheli güvenlik görevlisinin tabancasından çıkan mermi ile hafif nitelikte olmayan şekilde yaralandığı anlaşılmakla, toplanan delillerin kamu davası açılması için yeterli olduğu ve şüphelinin kastının tayin ve takdirinin Mahkemesince yapılması gerektiği gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararın bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  Şüphelinin özel güvenlik görevlisi olduğu banka şubesindeki soygun girişimi sırasında soyguncuya silahla ateş ederken soyguncu tarafından rehin alınan müştekinin de yaralanmasına neden olduğu olayda; mevcut delil durumuna göre şüpheli hakkında kamu davası açmak için yeterli suç şüphesinin bulunduğu, şüphelinin suç işleme kastı olup olmadığı ile delillerin takdir ve değerlendirilmesinin mahkemesince yapılması gerektiği halde şüphelinin suç kastı olmadığından bahisle verilen kovuşturmaya yer olmadığına dair ek karara yönelik itirazın reddine karar verilmesinde isabet görülmemiştir.  Bu nedenle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen düşünce yerinde görüldüğünden; İstanbul Anadolu 1. Sulh Ceza Hâkimliğinin 14.01.2019 tarihli ve 2019/277 değişik iş sayılı kararının 5271 sayılı CMK'nin 309/4. maddesi gereğince kanun yararına BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}