{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığını bozma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf başvurularının düzeltilerek esastan reddi    Dosya incelenerek gereği düşünüldü;  I-Sanıklar hakkında konut dokunulmazlığını bozma suçundan kurulan hükmün temyiz incelenmesi;  Hükmolunan cezanın miktar ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-b maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından sanıklar ve müdafiinin temyiz istemlerinin 5271 sayılı CMK'nın 298. maddesi uyarınca istem gibi REDDİNE,  II-Sanıklar hakkında hırsızlık suçundan kurulan hükmün temyiz incelenmesi;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanun'un 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek sanıklar ve müdafiinin temyiz isteminin, kararın hukuka aykırı olduğuna, hırsızlığın gerçekleştiğine dair delilin olmadığına yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Sanıklar hakkında hırsızlık suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla mahkumiyet kararı hukuka uygun bulunduğundan, sanıklar ..., ... ve sanıklar müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Sakarya Bölge Adliye Mahkemesi 4. Ceza Dairesinin kararına yönelik TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKÜMLERİN ONANMASINA, 18/01/2021 tarihinde oy birliğiyle karar verildi."
}