{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Sanığın yüzüne karşı verilen 09/10/2019 tarihli hükümden sonra sanığın süre tutum dilekçesi mahiyetinde olan 16/10/2019 tarihli dilekçesinde gerekçeli kararın tebliğini istemesi ve sanığa 28/10/2019 tarihinde gerekçeli kararın tebliğ edilmesi üzerine, kararda temyiz süresinin tefhimden itibaren 15 gün olduğu belirtilerek yanıltmaya neden olunduğunun anlaşılması karşısında; sanığın 07/11/2019 tarihli temyiz isteminin süresinde olduğu belirlenerek yapılan incelemede;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanun'un 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek sanık ...'ın temyiz isteminin, suçu işlemediğine ve somut delil olmadığınayönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Sanık hakkında CMUK'nun 326/son maddesi uyarınca kazanılmış hakka konu olan cezanın 2 yıl 6 ay hapis cezası olduğu ve infazın bu miktar üzerinden yapılmasına karar verilmesi gerektiği gözetilmeden, sanığın 2 yıl 6 ay hapis cezası ile cezalandırılmasına karar verilmesi,  Bozmayı gerektirmiş, sanık ...'ın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, Konya Bölge Adliye Mahkemesi 8. Ceza Dairesinin istinaf başvurusunun esastan reddine yönelik hükmünün 5271 sayılı CMK'nın 302/2-4. madde ve fıkrası gereğince BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanun'un CMK'nın 303/1. maddesinin verdiği yetki uyarınca düzeltilmesi mümkün bulunduğundan, \"sonuç cezanın 2 yıl 6 ay hapis cezasına incdirilmesine \" cümlesinin çıkarılarak yerine \"CMUK'nun 326/son maddesi uyarınca kazanılmış hak nedeniyle, sanık hakkında hükmolunan 4 yıl 2 ay hapis cezasının 2 yıl 6 ay hapis cezası üzerinden infazına” cümlesinin yazılması suretiyle, CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Bölge Adliye Mahkemesi kararına yönelik TEMYİZ İSTEMİNİN DÜZELTİLEREK ESASTAN REDDİNE, 18/01/2021 gününde oy birliğiyle karar verildi."
}