{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Başkalarına ait kimlik veya kimlik bilgilerinin kullanıması",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  5237 sayılı TCK.nın 268/1. maddesinde düzenlenen başkalarına ait kimlik veya kimlik bilgilerini kullanma suçunun oluşabilmesi için işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik veya kimlik bilgilerinin kullanılarak soruşturma ve kovuşturma işlemlerinin kimlik bilgileri verilen mağdur hakkında yapılmasına neden olunması gerekir. Bir adli soruşturma ya da kovuşturma işlemi olmaksızın kimlik bilgilerinin gizlenmesi amacıyla başkalarına ait kimlik bilgilerinin kullanılması ve verilen kimlik bilgilerine göre resmi belge düzenlenmesi halinde TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyanda bulunma suçu, bir resmi belge düzenlenmemiş olması halinde 5326 sayılı Kabahatler Kanunu'nun 40/1. maddesinde düzenlenen kimliği bildirmeme kabahati oluşur. Sanığın olay günü ehliyetsiz ve 57,9 promil alkollü araç kullanırken yakalanması üzerine, hakkında yakalama kararları bulunması sebebiyle kendisini mağdur ... olarak tanıttığı, mağdur hakkında herhangi bir suç soruşturması yapılmadığı, yalnızca mağdur adına idari para cezası tutanağı ve şüpheli ifade tutanağı tanzim edildiğinin anlaşılması karşısında, sanığın eyleminin bütün olarak TCK.nın 206. maddesinde tanımlanan \"Resmi belgenin düzenlenmesinde yalan beyan\" suçunu oluşturacağı gözetilmeden, başkasına ait kimlik veya kimlik bilgilerinin kullanılması suçundan yazılı şekilde hüküm kurulması,  Yasaya aykırı, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken CMUK.nın 321. maddesi gereğince BOZULMASINA, 11.01.2021 gününde oybirliğiyle karar verildi."
}