{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 62, 86, 87) (5271 S. K. m. 253, 319, 321) (7201 S. K. m. 21) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... müdafiin yargılamanın yenilenmesi talebinin reddine dair karara ilişkin temyiz isteminin incelenmesinde;  5271 sayılı CMK'nin 319/1 ve 321/1. maddelerine göre verilen “yargılamanın yenilenmesi talebinin reddine” ilişkin kararlara karşı aynı Kanun'un 319/3 ve 321/3. maddelerine göre itiraz yolu açık olup, temyiz olanağı bulunmadığından; CMK'nin 264. maddesine göre de kanun yolunun ve merciin belirlenmesinde yanılma başvuranın hakkını ortadan kaldırmayacağından, hükümlünün 20.05.2016 havale tarihli dilekçesinin itiraz niteliğinde olduğu belirlenerek, itirazın merciince incelenmesi için dosyanın incelenmeksizin mahalline İADESİNE,  2) Sanık ...'in yokluğunda verilen kararın sanığa 12.04.2016 tarihinde tebliği üzerine sanık müdafiin sanık hakkında kasten yaralama suçundan kurulan hapis mahkumiyetini süresi içerisinde 15.04.2016 tarihinde temyiz ettiği belirlenerek yapılan incelenmede;  a) Sanığın aşamalarda suçlamayı inkar ederek olay anında olay yerinde olmadığını, bir başka tarlasında torunu ile birlikte bulunduğunu, eve geldiğinde kavga olayını gelininden öğrenmesi üzerine olay yerine gittiğini savunduğu, .... ve ....'un ifadelerinde sanığın sonradan aracıyla gelerek yaralı olan ....'i aracıyla götürdüğünü söyledikleri, mağdurun ise ismini sonradan öğrendiği sanığın olay yerinde olduğunu, elinde tahra bulunduğunu ve darp edildiğini iddia ettiği, ancak soruşturma ve kovuşturma aşamalarında herhangi bir teşhis ya da yüzleştirme işlemi yapılmaması karşısında; gerçeğin kuşkuya yer vermeyecek şekilde belirlenmesi amacıyla sanık ile mağdur arasında mahkeme huzurunda yüzleştirme yapılması, bu mümkün olmadığı takdirde müştekiye fotoğrafla teşhis işleminin yaptırılarak sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması,  Kabul ve uygulamaya göre de;  b) Sanık hakkında 5237 sayılı TCK'nin 86/1, 86/3-e, 87/3 maddelerine göre belirlenen \"1 yıl 9 ay\" hapis cezasının TCK'nin 62/1. maddesine göre (1/6) oranında indirilmesi sırasında \"1 yıl 5 ay 15 gün\" hapis cezası yerine hesaplama hatası yapılarak \"1 yıl 3 ay 25 gün\" hapis cezasına hükmolunmak suretiyle eksik ceza tayini,  c) Sanık hakkında hükmolunan sonuç ceza 2 yılın altında hapis cezası olduğu halde, sanık hakkında \"uygulanan ceza türünün adli para cezası olması nedeniyle\" şeklindeki hatalı gerekçe ile TCK'nin 51. maddesinin uygulanmasının yer olmadığına karar verilmesi,  ç) Anayasa Mahkemesinin 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarihli ve E.2014/140 - K.2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu sebeplerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına,  3) Sanık ...'un savunmasında mahkemeye bildirdiği son adresine gerekçeli kararın tebliğe çıkarılması, bu adreste bulunamaması, adresten ayrılmış olması ve yeni adresinin tespit edilememesi halinde nüfus kaydında yer alan yerleşim yeri adresinde Tebligat Kanunu'nun 21/2. maddesi uyarınca tebligat yapılacağı gözetilmeden, sanığın yokluğunda verilen kararın mernis adresine doğrudan Tebligat Kanunu'nun 21/2. maddesi gereğince yapılan tebligat işlemi usulsüz bulunduğundan, temyiz isteminin öğrenme üzerine süresinde olduğu kabul edilerek, sanık hakkında mağdurlar ..., .... ve ....'a karşı eylemlerinden kurulan hükümlerin incelenmesinde;  a) Sanığın mükerrir olduğu gerekçesi ile TCK'nin 86/2. maddesindeki seçimlik cezalardan hapis cezasının tercih edildiği ve tekerrüre esas alınan Sandıklı Asliye Ceza Mahkemesinin 10/03/2010 tarih ve 2008/242 Esas - 2010/83 Karar sayılı ilamı uyarınca verilen erteli \"1 yıl 3 ay\" hapis cezasının TCK'nin 141/1. maddesi uyarınca verilmiş olduğu, bahse konu suçun 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun’un 34. maddesi ile değişik 5271 sayılı CMK'nin 253. maddesi uyarınca uzlaşma kapsamına alındığı nazara alınarak, anılan hükme ilişkin, uyarlama yargılaması yapılıp yapılmadığı araştırılarak sonucuna göre tekerrür hükümlerinin uygulanıp uygulanmayacağının yeniden değerlendirilmesi zorunluluğu,  b) Sanık ... hakkındaki hükmün 8-a paragrafında mağdurun ... yerine, .... olarak gösterilmesi,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebeplerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}