{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Sahte fatura kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Sahte fatura kullanma suçunda suç tarihi, sahte faturalar hangi vergi türünde kullanılmışsa bu vergiye göre sunulması gereken son beyanname tarihi olacağından; suç konusu son fatura 16.12.2008 tarihli olup, KDV indiriminde kullanıldığından, gerekçeli karar başlığında 2008 yılı olarak gösterilen suç tarihinin, 25.01.2009 olarak mahallinde düzeltilmesi; 5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte infaz aşamasında yeniden değerlendirilmesi mümkün görülmüştür.  Sanığın hırdavat malzemesi ve el aletleri perakende ticareti için tesis ettirdiği mükellefiyetinde alımlarının %84,44'ünün haklarında sahte fatura düzenleme suçundan vergi tekniği raporları bulunan mükelleflerden gerçekleştirmesi ve UYAP üzerinden yapılan incelemede, sanığın kullandığı faturaları düzenleyen ...... Ltd. Şti.'nin yetkili temsilcisi ... DURUR hakkında İzmir 15. Asliye Ceza Mahkemesi’nin 2012/1072 Esas ve 2013/535 Karar sayılı kararı ile “2008 takvim yıllında sahte fatura düzenleme” suçundan kurulan mahkûmiyet hükmünün Yargıtay 19.Ceza Dairesi 2015/16195 Esas ve 2015/9594 sayılı kararıyla düzeltilerek onanarak kesinleştiği, diğer mükellefler hakkında da sahte fatura düzenleme suçlarından davalar açıldığı, 2008 takvim yılında sahte fatura düzenleme suçundan mahkûmiyet kararları verildiği anlaşılması karşısında; 5271 sayılı CMK'nin 217. maddesi uyarınca duruşmadan edindiği kanaate göre delilleri değerlendirip “2008 takvim yılında sahte fatura kullanma” suçunun sübutu yönünden vicdani kanıya ulaşan Mahkemenin takdir ve kabulünde bir isabetsizlik görülmemiş olduğundan, tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümde bir isabetsizlik bulunmadığı anlaşılmış, sanık müdafinin temyiz nedenleri yerinde görülmediğinden hükmün ONANMASINA, 12.01.2021 tarihinde oy birliği ile karar verildi."
}