{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 53, 58, 61, 86, 125, 141) (5275 S. K. m. 108) (5271 S. K. m. 253) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığın yokluğunda verilen kararın, savunmasının alındığı sırada bildirdiği dosyada bilinen son adresine tebliğe çıkartıldığı ve bu adreste aynı konutta ikamet eden abisi tarafından teslim alındığı; ancak Uyap sistemi üzerinden yapılan kontrolde, tebligat tarihinde sanığın başka suçtan ceza infaz kurumunda bulunduğu anlaşılmakla, yapılan tebliğ işlemi usulsüz olup sanığın öğrenme üzerine temyiz isteminin süresinde olduğu kabul edilerek yapılan incelemede;  1) Sanık hakkında mağdur ...'ya yönelik kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  Gerekçeli karar başlığında, şikayetçi olmayan ...'nın sıfatının mağdur yerine müşteki olarak gösterilmesi, mahallinde düzeltilebilir maddi hata kabul edildiğinden, tebliğnamenin bu yöndeki bozma düşüncesine iştirak edilmemiştir.  Sanığın üzerine atılı suçu eşine karşı silahtan sayılan kemer ile işlediği olayda, iki nitelikli halin TCK'nin 86/3-a ve 86/3-e maddelerinin birleşmesi nedeniyle sanık hakkında, 5237 sayılı TCK'nin 86/2. maddesi gereğince temel cezaya hükmedilirken, TCK'nin 61 ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuca etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Sanık hakkında tekerrür hükümleri uygulanırken, 5275 sayılı Kanun'un 108/2 ve 5237 sayılı TCK'nin 58/7. maddeleri dikkate alınarak, tekerrüre esas mahkûmiyetlerden en ağır cezayı içeren Osmaniye 1. Sulh Ceza Mahkemesinin 18.01.2011 tarihinde kesinleşen, 30.11.2010 tarihli 2010/268 Esas, 2010/1303 Karar sayılı ilamı ile 5237 sayılı TCK'nin 125/1. maddesi gereğince hükmolunan 1 yıl 15 gün hapis cezasına ilişkin mahkûmiyet hükmünün tekerrüre esas alınması gerektiği gözetilmeden, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaştırma kapsamında kaldığı anlaşılan TCK'nin 141/1. maddesinde belirtilen suçun işlendiği ve bu suç hakkında Osmaniye 3. Asliye Ceza Mahkemesi tarafından uzlaşmanın gerçekleşmesi ile 11.08.2017 tarihinde düşme kararı verilen, Osmaniye 3. Ceza Mahkemesinin 11.02.2013 tarihinde kesinleşen 03.12.2012 tarihli 2011/381 Esas–2012/1081 Karar sayılı ilamı ile TCK'nin 141/1. maddesi gereğince hükmolunan 1 yıl hapis cezasının alınması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenden 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılama gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince hüküm fıkralarının tekerrür hükümlerinin uygulanmasına ilişkin kısımlarının karar metninden çıkarılarak yerine \"Osmaniye 1. Sulh Ceza Mahkemesinin 18.01.2011 tarihinde kesinleşen, 30.11.2010 tarihli 2010/268 Esas, 2010/1303 Karar sayılı ilamı ile 5237 sayılı TCK'nin 125/1. maddesi gereğince hükmolunan 1 yıl 15 gün hapis cezası nedeniyle mükerrir olduğu anlaşıldığından, sanık hakkında hükmolunan cezanın 5237 sayılı TCK'nin 58/6. maddesi uyarınca mükerrirlere özgü infaz rejimine göre çektirilmesine, mükerrir olan sanık hakkında cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına, tekerrüre esas alınan ceza açısından kazanılmış hak nedeniyle 5275 sayılı Kanun'un 108/2. maddesi yönünden Osmaniye 3. Asliye Ceza Mahkemesi tarafından uzlaşmanın gerçekleştiği anlaşılarak 11.08.2017 tarihinde düşme kararı verilen, Osmaniye 3. Ceza Mahkemesinin 11.02.2013 tarihinde kesinleşen 03.12.2012 tarihli 2011/381 Esas –2012/1081 Karar sayılı ilamı ile TCK'nin 141/1. maddesi gereğince hükmolunan 1 yıl hapis cezasının dikkate alınmasına\" şeklinde cümlesinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA,  2) Sanık hakkında mağdurlar ... ve ...'ya yönelik kasten yaralamaya teşebbüs suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Mağdurların aşamalardaki, sanığın evin içerinde elinde bıçak ile kendilerini kovaladığına ilişkin istikrarlı beyanları ile bu beyanları destekler nitelikteki tanık ...'ün mağdurların olayı haber vermesi üzerine olay yerine gittiğine ilişkin anlatımları ve yine olay yakalama tutanağında, sanığın üst aramasında cebinden bıçak bulunduğunun belirtilmesi hususları bir arada değerlendirildiğinde, sanığın inkara yönelik beyanlarına itibar edilmeyerek yaralamaya teşebbüs suçlarından cezalandırılmasına ilişkin mahkemenin gerekçe, kabul ve uygulamasında isabetsizlik bulunmadığından tebliğnamenin bu yöndeki bozma görüşüne iştirak edilmemiştir.  Gerekçeli karar başlığında şikayetçi olmayan ... ve ...'nın sıfatlarının mağdur yerine müşteki olarak gösterilmesi, mahallinde düzeltilebilir maddi hata kabul edildiğinden, tebliğnamenin bu yöndeki bozma düşüncesine iştirak edilmemiştir.  Sanığın üzerine atılı suçu eşine ve alt soyuna karşı silahtan sayılan bıçak ile işlediği olayda, iki nitelikli halin TCK'nin 86/3-a ve 86/3-e maddelerinin birleşmesi nedeniyle sanık hakkında, 5237 sayılı TCK'nin 86/2. maddesi gereğince temel cezaya hükmedilirken, TCK'nin 61 ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuca etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Sanık hakkında tekerrür hükümleri uygulanırken, 5275 sayılı Kanun'un 108/2 ve 5237 sayılı TCK'nin 58/7. maddeleri dikkate alınarak, tekerrüre esas mahkûmiyetlerden en ağır cezayı içeren Osmaniye 1. Sulh Ceza Mahkemesinin 18.01.2011 tarihinde kesinleşen, 30.11.2010 tarihli 2010/268 Esas, 2010/1303 Karar sayılı ilamı ile 5237 sayılı TCK'nin 125/1. maddesi gereğince hükmolunan 1 yıl 15 gün hapis cezasına ilişkin mahkûmiyet hükmünün tekerrüre esas alınması gerektiği gözetilmeden, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaştırma kapsamında kaldığı anlaşılan TCK'nin 141/1. maddesinde belirtilen suçun işlendiği ve bu suç hakkında Osmaniye 3. Asliye Ceza Mahkemesi tarafından uzlaşmanın gerçekleşmesi ile 11.08.2017 tarihinde düşme kararı verilen, Osmaniye 3. Ceza Mahkemesinin 11.02.2013 tarihinde kesinleşen 03.12.2012 tarihli 2011/381 Esas–2012/1081 Karar sayılı ilamı ile TCK'nin 141/1. maddesi gereğince hükmolunan 1 yıl hapis cezasının alınması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenden 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılama gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince hüküm fıkralarının tekerrür hükümlerinin uygulanmasına ilişkin kısımlarının karar metninden çıkarılarak yerine \"Osmaniye 1. Sulh Ceza Mahkemesinin 18.01.2011 tarihinde kesinleşen, 30.11.2010 tarihli 2010/268 Esas, 2010/1303 Karar sayılı ilamı ile 5237 sayılı TCK'nin 125/1. maddesi gereğince hükmolunan 1 yıl 15 gün hapis cezası nedeniyle mükerrir olduğu anlaşıldığından, sanık hakkında hükmolunan cezanın 5237 sayılı TCK'nin 58/6. maddesi uyarınca mükerrirlere özgü infaz rejimine göre çektirilmesine, mükerrir olan sanık hakkında cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına, tekerrüre esas alınan ceza açısından kazanılmış hak nedeniyle 5275 sayılı Kanun'un 108/2. maddesi yönünden Osmaniye 3. Asliye Ceza Mahkemesi tarafından uzlaşmanın gerçekleştiği anlaşılarak 11.08.2017 tarihinde düşme kararı verilen, Osmaniye 3. Ceza Mahkemesinin 11.02.2013 tarihinde kesinleşen 03.12.2012 tarihli 2011/381 Esas –2012/1081 Karar sayılı ilamı ile TCK'nin 141/1. maddesi gereğince hükmolunan 1 yıl hapis cezasının dikkate alınmasına\" şeklinde cümlesinin eklenmesi suretiyle hükümlerin DÜZELTİLEREK ONANMASINA, 12.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}