{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Sahte fatura kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gerekçeli karar başlığında “2009” şeklinde yanlış gösterilen suç tarihinin, suça konu faturaların KDV indiriminde kullanılması nedeniyle, Mahkemece “25.11.2009” olarak düzeltilmesi; 5237 sayılı TCK’nin 53. maddesinin uygulanmasına ilişkin Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140-2015/85 sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre sanık müdafinin diğer temyiz nedenleri yerinde görülmemiştir. Ancak;  5237 sayılı TCK'nin 43. maddesinde, \"değişik zamanlarda\" ibaresine yer verilmesi, suça konu faturaların aynı anda, 2009 yılı Ekim ayı KDV beyannamesinde kullanıldığının anlaşılması karşısında; 5237 sayılı TCK'nin 43. maddesi kapsamında zincirleme suç koşullarının oluşmadığı gözetilmeden, zincirleme şekilde işlenmiş sahte fatura kullanma suçundan hüküm kurulması,  Yasaya aykırı, sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA; ancak yeniden duruşma yapılmasını gerektirmeyen bu hususun aynı Kanun’un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, TCK’nin 43. maddesinin uygulanmasına ilişkin bölümün hüküm fıkrasından tamamen çıkarılması; hüküm fıkrasının 3. paragrafındaki “3 yıl 1 ay 15 gün” ibaresinin çıkartılıp yerine “2 yıl 6 ay” ibaresinin yazılması suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 12.01.2021 tarihinde Üye ...'ın 2009 takvim yılında sahte fatura kullanma eylemi yönünde 43. maddesi hükümlerinin uygulanması gerektiğine ilişkin değişik görüşü ile diğer hususlarda oy birliğiyle karar verildi.  DEĞİŞİK GÖRÜŞ:    Sanığın, iki farklı şirketten aldığı miktar ve tarihleri farklı 12 adet sahte faturayı defterlerine işleyip Ekim ayı KDV beyanında beyan etmek sureti ile sübutu kabul edilen olayda 5237 sayılı TCK'nin 43. maddesi hükümlerinin uygulanması gerektiği düşüncesi ile sayın çoğunluğun 43. maddesi hükümlerinin uygulanmaması gerektiğine ilişkin düşüncesine katılmıyorum."
}