{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 253, 254) (5237 S. K. m. 53, 157) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.04.2014 T. 2013/11-397 E. 2014/202 K.)  A) Sanıklar hakkında dolandırıcılık suçundan kurulan mahkumiyet hükümlerine yönelik sanıklar müdafilerinin temyiz nedenlerinin incelenmesinde;  Yargıtay Ceza Genel Kurulu'nun 22.04.2014 tarihli, 2013/11-397 E., 2014/202 K. sayılı kararında da belirtildiği üzere, 5237 sayılı TCK’nin “Kamu güvenine karşı suçlar” bölümünde düzenlenen ve belgenin gerçeğe aykırı olarak düzenlenmesi ile kamu güveninin sarsıldığı kabul edilerek suç sayılıp yaptırıma bağlanan “resmi belgede sahtecilik” suçlarının hukuki konusunun kamu güveni olduğu, suçun işlenmesi ile kamu güveninin sarsılması dışında, bir veya birden fazla kişinin de haksızlığa uğrayıp, suçtan zarar görmesi halinde dahi, suçun mağdurunun toplumu oluşturan bireylerin tamamının, diğer bir ifadeyle kamunun olduğuna dair kabulün etkilenmeyeceği, eylemin belirli bir kişinin zararına olarak işlenmesi halinde bu kişinin mağdur değil, suçtan zarar gören olacağının kabulü gerekeceği, 24.10.2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile 5271 sayılı CMK'nin 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresi eklenmiş olup, anılan yasa maddesinde yapılan değişiklikle uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanamayacağının da düzenlendiği değerlendirildiğinde yukarıdaki kabule göre; “mağdur” kavramı, suçun konusunun ait olduğu kişi ya da kişiler olarak \"suçtan zarar görme\" kavramı ise, gerek Ceza Genel Kurulu, gerekse Dairemizin kararlarında; \"suçtan doğrudan doğruya zarar görmüş bulunma hali\" olarak yorumlanıp uygulandığında; sahtecilik suçuyla dolandırıcılık suçunun mağdurunun ayrıştığı, sanıkların üzerine atılı resmi belgede sahtecilik suçunun mağdurunun kamu olduğu, dolandırıcılık suçunu ise katılan ...’a karşı işlediği ve ...‘ın bu suçun mağduru olduğu dolayısıyla sanıklara isnat edilen resmi belgede sahtecilik suçu ile dolandırıcılık suçunun mağdurlarının farklı olduğu anlaşılmakla, sanıklara yüklenen ve 5237 sayılı TCK’nin 157/1. maddesinde düzenlenen dolandırıcılık suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanıkların hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıklar müdafilerinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükümlerin bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, üye ...'ın karşı oyu ve oyçokluğu ile,  B) Sanıklar hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükümlerine yönelik sanıklar müdafilerinin temyiz nedenlerinin incelenmesinde;  Sanıklar hakkında, katılandan aldıkları mallar karşılığında suça konu bonoyu sahte olarak düzenleyerek verdikleri iddiasıyla açılan kamu davasında; sanıkların; katılanı tanımadıklarını, aralarında herhangi bir ticari ilişki olmadığını, suça konu bonoyu vermediklerini ve tanık ... ile aralarında menfi tespit davası olduğunu ve lehlerine sonuçlandığını savunmaları, tanık ...’ın kollukta alınan beyanında; suça konu bonoyu almak için katılanın eşi ... ile birlikte gittiklerini, ...’ın arabada beklediğini ve kendisinin sanık ...’dan bonoyu alarak ...’a verdiğini söylemesine rağmen, görevli olmayan Asliye Ceza Mahkemesinde; ...’la birlikte gittiğinden bahsetmeyerek senedi ...’dan aldığını ve ...’a verdiğini beyan etmesi, kollukta dinlenen ...’in suça konu bonoyu katılan ..., ... ve kendisinin birlikte almaya gitiklerini, kendilerinin beklediğini ve ...’ın sanık ...’ın evine giderek aldığını beyan etmesi, katılan ...’ın ise; yaptıkları inşaat işini vekaleten eşinin yürüttüğünü, suça konu bononun eşi vasıtasıyla eline geçtiğini beyan etmesi ve görevsizlik kararı veren Asliye Ceza Mahkemesi’nde dinlenen tanık ...’ın görevli Ağır Ceza Mahkemesi tarafından dinlenmediğinin anlaşılması karşısında; maddi gerçeğin kuşkuya yer bırakmayacak şekilde belirlenebilmesi bakımından;  1) Katılanın eşi olan ve işleri vekaleten yürüttüğü belirtilen ...’ın tanık olarak dinlenmesi ve suça konu bononun kendisine kim tarafından verildiğinin ve sanıkları tanıyıp tanımadığının sorulması,  2) Katılan ve eşi ... ile sanıkların yüzleştirilmesi,  3) Tanık ... ile ...’in yeniden tanık olarak dinlenmesi ve beyanları arasındaki çelişkinin giderilmeye çalışılması,  4) Taraflar arasında ticari ilişkinin olup olmadığının tespiti bakımından; suça konu bono verilmeden önce sanıklar tarafından katılana verildiği ve karşılıksız çıkması nedeniyle iade edildiği iddia edilen çekin araştırılarak kim tarafından bankaya ibraz edildiğinin tespit edilmesi, bahsi geçen çek ile suça konu bononun sanıkların ve katılanın ticari defter ve belgelerinde kayıtlarının olup olmadığının araştırılması,  5) Sanık ... ile ... arasında İzmir 3. Asliye Ticaret Mahkemesinde görülen menfi tespit davasına ilişkin dosyanın incelenmesi ve taraflar arasında bu sebepten husumet bulunup bulunmadığının tespit edilmesi,  Sonucuna göre tüm deliller birlikte değerlendirilerek, sanıkların hukuki durumlarının belirlenmesi gerekirken eksik inceleme ve araştırma ile mahkumiyet hükümleri kurulması,  6) Kabule göre de;  5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıklar müdafilerinin temyiz nedenleri bu itibarla yerinde görüldüğünden, hükümlerin bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi gereğince BOZULMASINA, 12/01/2021 tarihinde oy birliğiyle karar verildi.  KARŞI OY  Dairemizin 2017/14724 esas, 2020/1903 karar sayılı 27.02.2020 tarihli, 2017/14699 Esas, 2020/755 Karar sayılı 03.02.2020 tarihli, 2017/16549 Esas, 2020/1332 Karar sayılı 13.02.2020 tarihli kararlarına ilişkin \"uzlaştırma kapsamında olan dolandırıcılık suçu ile uzlaştırma kapsamında olmayan sahtecilik suçunun birlikte aynı gerçek kişiye karşı işlenmesi halinde dolandırıcılık suçu yönünden uzlaşma hükümlerinin uygulanamayacağına\" dair karşı oylarımızda ayrıntılı olarak açıkladığımız üzere;  CMK'nin 253. maddesinin 3. fıkrasının son cümlesi ile uzlaşma kapsamına giren bir suçun uzlaşma kapsamına girmeyen bir başka suç ile birlikte farklı mağdura (gerçek kişi) karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanacağı düzenlenmiştir.  Sanıklar ... ve ...'nın sahte olarak düzenlediği senedi aldıkları parke taşı karşılığında katılan ...'a verdikleri iddia ve kabul edilen somut olayda ise uzlaştırma kapsamına giren dolandırıcılık suçunun, bu kapsama girmeyen sahtecilik suçuyla birlikte aynı müşteki-mağdur ...'a karşı işlenmiş olması nedeni ile dolandırıcılık suçu yönünden uzlaşma hükümleri uygulanamayacağından; Sanıklar hakkında Basit Dolandırıcılık suçundan verilen mahkumiyet kararlarının onanması gerektiği düşüncesi ile sayın çoğunluğun dolandırıcılık suçu yönünden uzlaşma hükümlerinin uygulanması gerektiğine ilişkin bozma düşüncesine katılmıyorum. 12.01.2021 (¤¤)  "
}