{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38) (5237 S. K. m. 3, 53, 86, 87) (7201 S. K. m. 10, 21, 23) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Gerekçeli kararın tebliğ tarihi olan 19.11.2015 tarihinde sanık ...'in asker olması nedeniyle tebligatın usulüne uygun yapılmadığı anlaşıldığından, temyiz dilekçesinin öğrenme üzerine süresinde verildiği kabul edilerek,  Sanık ...'ın 20.11.2015 havale tarihli dilekçesiyle hem infazın durdurulması, hem temyiz hem de eski hale getirme talebinde bulunduğu ve eski hale getirme hususunda karar verme yetkisinin temyiz aşamasında Dairemize ait olduğu anlaşılmakla; 7201 sayılı Tebligat Kanunu’nun 10/2. maddesinin “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, önce bilinen en son adresi (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adresi) esas alınarak, Tebligat Kanunu’nun 21/1. maddesine göre tebliği yoluna gidilmesi, bu surette çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki adresi bilinen en son adres olarak kabul edilmek ve tebligata, Tebligat Kanunu’nun 23/1-8 ve Tebligat Kanunu’nun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine gereği, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanunu'nun 21/2. maddesine göre bu adrese yapılması” gerektiği şerhi düşülmek suretiyle tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin, yokluğunda verilen kararın tebliği için sanığın adresine doğrudan “MERNİS adresi” ibaresi düşülmek suretiyle çıkarılan ve Tebligat Kanunu’nun 21/2. maddesi gereğince yapılan gerekçeli karar tebliği işleminin usulsüz olduğu anlaşılmakla, sanığın 12.05.2018 tarihli temyiz isteminin öğrenme üzerine ve süresinde olduğu değerlendirilerek yapılan incelemede:  1) Sanıklar hakkında mağdur ...'e yönelik basit kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık ve sanık müdafiinin temyiz sebeplerinin reddiyle hükümlerin isteme uygun olarak ONANMASINA,  2) Sanıklar hakkında mağdur ...'a yönelik nitelikli kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  a) Mağdurun kemik kırığının hayat fonksiyonlarını orta (2. derece) etkileyecek nitelikte olduğunun kabul edilmesi, 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarındaki etkisine göre cezanın yarısına kadar artırılabileceğinin öngörülmesi ve adli tıp kriterlerinde de kemik kırıklarının hayat fonksiyonlarını etkileme derecelerinin hafif (1. derece), orta (2. ve 3. derece) ve ağır (4., 5. ve 6. derece) olarak sınıflandırılması karşısında, 5237 sayılı TCK'nin 87/3. maddesi uyarınca kırığın hayat fonksiyonlarına etkisi dikkate alınarak makul oranda bir artırım yapılması gerekirken, 5237 sayılı TCK'nin 3. maddesindeki cezada orantılılık ilkesini ihlal edecek şekilde (1/2) oranında artırım yapılmak suretiyle sanıklar hakkında fazla ceza tayini,  Kabul ve uygulamaya göre de;  b) Sanıklar hakkında hüküm kurulurken, 5237 sayılı TCK'nin 86/1. maddesi gereğince belirlenen \"1 yıl 6 ay\" hapis cezası üzerinden, TCK'nin 86/3-e maddesi gereğince (1/2) oranında artırım yapıldığında, \"1 yıl 15 ay\" yerine \"2 yıl 3 ay\" hapis cezasına hükmedilmesi, yine bu miktar üzerinden TCK'nin 87/3. maddesi gereğince (1/2) oranında artırım yapıldığında, \"1 yıl 28 ay 15 gün\" yerine \"3 yıl 4 ay 15 gün\" hapis cezası olarak tespiti,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanıkların hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ve sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerden, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanıkların ceza miktarı bakımından kazanılmış hakkının saklı tutulmasına, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}