{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48) (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Sanığın 2010 takvim yılında sahte fatura kullanmak suçundan yargılandığı ve temyiz incelemesinde, Dairemizin 2017/1363 esasına kayıtlı dava ile mevcut dava arasında bağlantı bulunduğu anlaşılmakla, dosyaların birlikte yapılan incelemesinde;  1- Sanık hakkında 2010 takvim yılında sahte fatura kullanma suçundan açılan kamu davasında; UYAP üzerinde yapılan kontrolde, sanığın aynı mükellefiyeti nedeniyle 2008, 2009 ve 2010 takvim yıllarında sahte fatura kullanmak suçundan açılan Gümüşhane Asliye Ceza Mahkemesi’nin 2013/379 esas ve 2014/299 karar sayılı dava dosyasında yargılamasının yapıldığı ve dosyanın Dairemizin 2017/1363 esas numarasında kayıtlı olarak temyiz incelemesinde olduğu, sanığın aynı mükellefiyeti ile aynı takvim yılında başka mükelleflerce düzenlenen sahte faturaları kullandığına ilişkin tespitin yeni bir suçu oluşturmayıp, zincirleme suç içinde değerlendirilmesi gerekeceği anlaşılmakla; 2010 yılına ilişkin mükerrer yargılama yapılmaması ve eylemlerin zincirleme suç içinde kalıp kalmadığının değerlendirilmesi açısından, söz konusu dosya ile varsa aynı mükellefiyeti ve aynı yıllara ilişkin diğer dava dosyalarının da duruşmaya getirtilip incelenmesi, mümkün olması halinde davaların birleştirilmesi, aksi durumda davayı ilgilendiren delillerin onaylı örneklerinin dosya arasına alınmasından sonra sanığın eylemlerinin zincirleme suç niteliğinde olup olmadığı veya mükerrer dava açılıp açılmadığının belirlenmesi ile sonucuna göre sanığın hukuki durumunun tayin ve takdirinde zorunluluk bulunması,  2- Sanığın savunmasında, suça konu faturaların gerçek bir ticari ilişkiye dayandığını, faturaların sahte olduğunu bilmesinin mümkün olmadığını belirterek suçlamaları kabul etmemesi karşısında; maddi gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından;  a) Suça konu olan faturaları düzenleyen ... Petrol Yedek Parça.... Ltd. Şti. hakkında düzenlenmiş vergi tekniği raporunun ilgili vergi dairesinden getirtilmesi,  b) Aynı mükellef hakkında dava açılıp açılmadığının araştırılması; dava açılmış ise, dosyasının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin çıkartılarak dosya içine konulması,  c) Faturaları düzenleyen şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak düzenlediklerinin sorulması,  d) Gerektiğinde, faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için; faturaları düzenleyen mükellefe ait mal ve para akışını gösteren sevk ve taşıma irsaliyelerinin, teslim ve tesellüm belgelerinin, bedelinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeterliliği olan kasa mevcuduyla uyumlu geçerli belgeler ile faturaları düzenleyen mükellefin yeterli mal girişi veya üretimi olup olmadığına ilişkin belgelerin getirtilmesi,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması,  3- Kabule göre de; 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}