{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 48, 225, 230, 232, 289) (5237 S. K. m. 43, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Sanıklar hakkında yapılan vergi incelemesi sonucunda düzenlenen Zonguldak Küçük ve Orta Ölçekli Mükellefler Grup Başkanlığının vergi suçu ve vergi tekniği raporları ile 28.02.2014 tarihli mütalaasında, 2009, 2010 ve 2011 takvim yıllarında sahte fatura düzenlemek ve kullanmak suçlarından mütalaa verilmesine rağmen, 2009, 2010 ve 2011 takvim yıllarında sahte fatura düzenlemek suçlarından ilgili dava açılmamış ise de, bu hususta Cumhuriyet Savcılığınca ayrıca işlem yapılması mümkün görülmüştür.  1- Katılan vekilinin 02.10.2014 havale tarihli temyiz dilekçesinin içeriği itibarıyla temyiz isteminin, sanık ... hakkında verilen beraat hükümlerine yönelik olduğu kabulü ile Sanıklar ... ve ... hakkında 2009, 2010 ve 2011 takvim yıllarında “sahte fatura düzenlemek ve kullanmak” suçundan kurulan mahkumiyet ve beraat hükümleri ile sanık ... hakkında “defter ve belge gizleme” suçundan verilen beraat hükmüne yönelik sanık ... ve katılan vekilin temyiz taleplerinin incelenmesi:  Anayasa'nın 141/3, 5271 sayılı CMK'nin 34/1, 230, 232 ve 289. maddeleri gereğince mahkeme kararlarının Yargıtay denetimine olanak verecek biçimde açık ve gerekçeli olması; Yargıtay'ın bu işlevini yerine getirmesi için gerekçede iddia ve savunmada ileri sürülen görüşlerin belirtilmesi, mevcut delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin açıkça gösterilmesi, bu delillere göre ulaşılan sonuçların, dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması, delillerle sonuç arasında bağ kurulması gerektiği gözetilmeden, sanıklar hakkında hangi delillere dayanılarak mahkumiyet ve hangi suçlardan beraat hükümleri kurulduğu temyiz incelemesine imkan verecek şekilde tartışılmadan gerekçesiz hüküm kurulması,  2- Sanıklar hakkında 2009, 2010 ve 2011 takvim yıllarında sahte fatura düzenlemek ve kullanmak suçlarından kurulan beraat ve mahkumiyet hükümleri yönünden;  a) Sanıklar hakkında “2009, 2010 ve 2011 takvim yıllarında sahte fatura kullanmak” suçlarını işledikleri iddiasıyla açılan kamu davasında; maddi gerçeğin kuşkuya yer vermeyecek şekilde tespit edilmesi bakımından;  aa) Sanık ...’ün şirket işleriyle fiilen ilgilenip ilgilenmediği, şirket faaliyetleriyle ilgili beyanname, fatura, şirkete ait bir belge düzenleyip düzenlemediği, şirketten bir maaş ya da pay alıp almadığının araştırılması,  bb) Suç konusu faturaları düzenleyen mükellefler hakkında düzenlenmiş vergi tekniği raporlarının ilgili vergi dairelerinden getirtilmesi,  cc) Aynı mükellefler hakkında dava açılmış ise, dosyalarının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin çıkartılarak dosya içine konulması;  dd) Faturaları düzenleyen şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kime verdiklerinin, sanıkları tanıyıp tanımadıklarının ve faturaların verilmesi konusunda sanıkların bir iştirakinin bulunup bulunmadığının sorulması;  ee) Gerektiğinde, faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için; mal ve para akışını gösteren sevk ve taşıma irsaliyelerinin, teslim tesellüm belgelerinin, bedellerinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeteneği olan banka hesaplarının ve kasa mevcuduyla uyumlu geçerli belgelerin, faturaları düzenleyenlere ait yeterli mal girişi veya üretimi olup olmadığına ilişkin belgelerin getirtilmesi ve faturaları düzenleyen şirketler ile kullanan şirketin ticari defterleri ve belgeleri üzerinde karşılıklı bilirkişi incelemesi yaptırılması, sonucuna göre tüm deliller birlikte tartışılarak sanıkların hukuki durumlarının belirlenmesi gerekirken, eksik araştırma ile yazılı şekilde hükümler kurulması,  b) 5271 sayılı CMK'nın 225. maddesi uyarınca hükmün konusu duruşmanın neticesine göre iddianamede gösterilen fiil ve failden ibaret olup, iddianamede açıklanan ve suç oluşturduğu ileri sürülen fiilin dışına çıkılarak açılmayan davadan yargılama yapılıp hüküm kurulmasının mümkün bulunmadığı, Karabük Cumhuriyet Başsavcılığının 11.04.2014 tarih ve 2014/692 Esas sayılı iddianamesi ile sanıklar hakkında, \"2009, 2010 ve 2011 takvim yıllarında sahte fatura kullanmak” suçlarından kamu davası açıldığı, “2009, 2010 ve 2011 takvim yıllarında sahte fatura düzenlemek” suçlarından açılmış bir dava bulunmadığı gibi birbirinden ayrı ve bağımsız suçlar olan \"sahte fatura düzenlemek\", “sahte fatura kullanmak” suçlarının birbirine dönüşmeyeceği gözetilmeden gerekçede iddianame dışına çıkılarak sanık hakkında “2009, 2010 ve 2011 takvim yılları için ayrı ayrı “sahte fatura düzenlemek ve kullanmak” suçlarını 3 kez işlediği belirtilerek, hüküm fıkrasında ise hangi suçtan verildiği de belirtilmeden tek hüküm kurulmak suretiyle hükmün karıştırılması,  c) Kabule göre de;  aa) Aynı takvim yılında farklı beyanname dönemlerinde birden fazla sahte fatura kullanma eyleminin zincirleme suç oluşturması nedeniyle TCK'nin 43. maddesi hükümlerinin uygulanması gerektiğinin gözetilmemesi yasaya aykırı;  bb) 5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ...’nün ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun‟un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, aleyhe temyiz bulunmadığından ceza miktarı itibarıyla kazanılmış hakkın saklı tutulmasına, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}