{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223) (5237 S. K. m. 66, 206)  A) Suça sürüklenen çocuk ... hakkında verilen mahkumiyet hükmüne yönelik suça sürüklenen çocuğun temyiz nedenlerinin incelenmesinde:  Suç tarihinde 15-18 yaş grubunda olan suça sürüklenen çocuğun, üzerine atılı “resmi belgenin düzenlenmesinde yalan beyan” suçunun gerektirdiği cezanın miktar ve türü tibariyle, TCK'nin 66/1-e ve 66/2. maddelerine göre hesaplanan 5 yıl 4 aylık dava zamanaşımının, son kesici işlem olan 18/04/2014 hüküm tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşıldığından; suça sürüklenen çocuk ...'nin temyiz nedeni yerinde görüldüğünden diğer yönleri incelenmeyen hükmün 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca hükmün BOZULMASINA; ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden 322. maddesinin verdiği yetkiye dayanılarak 5271 sayılı CMK’nin 223/8. maddesi gereğince suça sürüklenen çocuk hakkında açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE,  B) Sanık ... hakkında Kabahatler Kanunu uyarınca verilen idari para cezası nedeniyle suç vasfına yönelik Cumhuriyet savcısının temyiz nedenlerinin incelenmesinde:  Sanık hakkında .... plakalı araç ile seyir halinde iken kolluk görevlilerince durdurulduğunda, üzerinde kimlik bulunmadığını beyan ettiği, emniyette kendisinin ... olduğunu beyan ederek 16/04/2012 tarihli ifade tutanağını bu isimle imzaladığı, alınan ekspertiz raporunda; ... kimlik bilgisi ile parmak izi kaydının bulunmadığı, bu isme ait parmak izlerinin sanık ...’a ait parmak izleri ile aynı olduğunun tespit edildiği anlaşılmakla, sanığın eyleminin TCK’nin 206/1. maddesinde düzenlenen “resmi belgenin düzenlenmesinde yalan beyan” suçunu oluşturduğu gözetilmeden hatalı değerlendirme ile kabahat fiili oluşturduğu gerekçesiyle idari para cezasına hükmedilmesi,  Yasaya aykırı, Cumhuriyet savcısının temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca BOZULMASINA, ancak sanığa yüklenen suçun cezasının türü ve üst sınırına göre, 5237 sayılı TCK'nin 66/1-e maddesinde öngörülen 8 yıllık asli dava zamanaşımının, kesici son işlem olan sanığın sorgusunun yapıldığı 05/01/2013 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış, yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun’un 322. maddesindeki yetkiye dayanılarak karar verilmesi mümkün olduğundan, sanık hakkındaki kamu davasının gerçekleşen asli zamanaşımı nedeniyle 5271 sayılı CMK'nin 223/8. maddesi gereğince DÜŞMESİNE,  C) Sanık ... hakkında verilen mahkumiyet hükmüne yönelik sanığın temyiz nedenlerinin incelenmesinde:  Sanığa isnat edilen ve üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren “resmi belgenin düzenlenmesinde yalan beyan” suçundan dolayı kurulan hükümden sonra 19.08.2020 tarihinde 31218 sayılı Resmi Gazete’de yayımlanan Anayasa Mahkemesinin 25.06.2020 tarih ve 2020/16-2020/33 sayılı kararı ile 5271 sayılı Ceza Muhakemesi Kanunu’na 17.10.2019 tarihli 7188 sayılı Kanunun 31. maddesiyle eklenen geçici 5. maddesinin (d) bendinde yer alan “kovuşturma evresine geçilmiş” ibaresinin, aynı bentte yer alan “basit yargılama usulü” ibaresi bakımından Anayasa’ya aykırı bulunarak iptal edilmiş olması nedeniyle, sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükmün 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}