{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 53, 62, 179) (5271 S. K. m. 231, 251)  Trafik güvenliğini tehlikeye sokma suçundan sanığın mahkumiyetine ilişkin hüküm sanık ve mahalli Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Trafik güvenliğini tehlikeye sokma suçundan sanık hakkında yapılan yargılama sonucunda, 5237 sayılı Türk Ceza Kanununun 179/2, 62/1. maddesi gereğince 25 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince sanık hakkındaki hükmün açıklanmasının geri bırakılmasına, aynı maddenin 8. fıkrası uyarınca 5 yıllık denetim süresine tâbi tutulmasına dair Karaburun Sulh Ceza Mahkemesinin 01.07.2010 tarihli ve 2009/96 Esas, 2010/49 Karar sayılı kararının 20.07.2010 tarihinde kesinleşmesine müteakip sanığın denetim süresi içerisinde 26.10.2014 tarihinde kasten yaralama suçunu işlediği ve İstanbul 40. Asliye Ceza Mahkemesinin bu suçtan sanığın mahkumiyetine karar verdiği, hükmün 16.06.2015 tarihinde kesinleştiği ve ihbar üzerine dosya yeniden ele alınarak önceki hükmün 5271 sayılı Ceza Muhakemesi Kanununun 231/11. maddesi gereğince açıklanmasına dair Karaburun Asliye Ceza Mahkemesinin 10.03.2016 tarihli ve 2015/294 Esas, 2016/54 Karar sayılı ilamını kapsayan dosya incelendi:  Sanığa isnat edilen eylemin, 5237 sayılı TCK'nın 179. maddesinin 2-3. maddesinde düzenlenen ''trafik güvenliğini tehlikeye sokma'' suçuna ilişkin olduğu, trafik güvenliğini tehlikeye sokma suçu için TCK'nın 179. maddesinin 2. fıkrasında temel ceza miktarının ''üç aydan iki yıla kadar hapis cezası ''olarak belirlendiği; 5271 sayılı CMK'nın 17.10.2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan ''Basit Yargılama Usulü ''başlıklı 251. maddesinin 1. fıkrasında yer alan ''Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.'' şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan ''01.01.2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.'' şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19.08.2020 tarihli 31218 sayılı Resmi Gazetede yayımlanan, 25.06.2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile; ''...kovuşturma evresine geçilmiş...'' ibaresinin, aynı bentte yer alan ''...basit yargılama usulü..'' yönünden Anayasaya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişiklerin ise derhal uygulanması gereklemekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasınına göre; ''mahkumiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.'' şeklindeki düzenleme karşısında , Anayasa Mahkemesi'nin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251.maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251.maddesi hükümleri gözetilmek suretiyle, sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, ''Basit Yargılama Usulü yönünden'' yeniden değerlendirilmesinde zorunluluk bulunması ;  Bozmayı gerektirmiş olup, sanık ve mahalli Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görüldüğünden hükmün 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak sair yönler incelenmeksizin BOZULMASINA, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}