{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Sanık ...’ın mağdur ...’yi taksirle yaralama suçundan 5237 sayılı TCK’nin 89/1, 22/3-4, 62/1, 52/2. maddeleri uyarınca 1.500 TL adli para cezası ile cezalandırılmasına ilişkin Vakfıkebir Asliye Ceza Mahkemesinin 02.09.2020 tarihli ve 2019/700 esas, 2020/457 karar sayılı hükmü istinaf veya temyiz incelemesinden geçmeksizin kesinleşmiş, kesinleşmeye müteakip Vakfıkebir Asliye Ceza Mahkemesinin 11.09.2020 tarihli yazısı ile anılan kararın kanun yararına bozulması lüzumu ihbar edilmiştir.  Dosyanın incelenmesinde; sanık ...’ın sevk ve idaresindeki aracı alkollü olarak kullanarak trafik kazasına sebebiyet verdiği, kaza sonucunda mağdurun basit tıbbi müdahale ile giderilebilecek şekilde yaralandığı, sanığın tüm evrelerde suçunu kabul ettiği, soruşturma evresinde şikâyetçi olan mağdur ...’nin ise 04.03.2020 tarihli oturumda şikâyetinden vazgeçtiğinin anlaşılması karşısında; sanık ... hakkında taksirle yaralama suçundan açılan davanın TCK’nin 73 ve CMK’nin 223/8. maddeleri uyarınca şikâyetten vazgeçme nedeniyle düşmesine karar vermek gerekirken yazılı şekilde mahkûmiyetine karar verilmesi;  Kanuna aykırı olduğundan, Vakfıkebir Asliye Ceza Mahkemesinin 02.09.2020 tarihli, 2019/700 E. 2020/457 K. sayılı hükmünün, 5271 Sayılı Ceza Muhakemesi Kanununun 310. maddesi yollamasıyla 309. maddesinin 3. fıkrası ve aynı maddenin 4. fıkrasının (d) bendi gereğince kanun yararına bozulması talep edilmek ve evrak tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  TCK’nın 89/1. maddesinde tanımlanan taksirle bir kişinin yaralanmasına neden olma suçunun bilinçli taksirle işlense dahi anılan Kanunun 89/5. maddesi gereğince soruşturma ve kovuşturmasının şikayete tabi olması, müşteki ...'nin basit tıbbi müdahale ile giderilebilir şekilde yaralaması ve 04.03.2020 tarihli duruşmada şikayetten vazgeçtiğini beyan etmesi karşısında sanığın mahkumiyetine hükmedilmiş ise de, taksirle yaralama suçunun TCK'nın 89. maddesinde hükme bağlandığı ve aynı maddenin 5. fıkrası gereğince 1. fıkrası kapsamı dışında bulunan bilinçli taksir hali hariç şikayete tabi olduğu, şikayet yokluğu nedeniyle TCK’nın 89/5. ve CMK’nın 223/8. maddeleri uyarınca düşme kararı verilmesi gerektiği gözetilmeksizin yazılı şekilde mahkumiyet hükmü tesis edilmesinde isabet görülmediğinden,  Kanun yararına bozma istemine atfen düzenlenen ihbarnamedeki düşünce yerinde bulunduğundan Vakfıkebir Asliye Ceza Mahkemesinin 02.09.2020 tarihli, 2019/700 E. 2020/457 K. sayılı kararının CMK'nın 309. maddesi uyarınca BOZULMASINA, bozma nedenine göre uygulama yapılarak, sanık hakkında açılan kamu davasının, 5237 sayılı TCK’nın 89/5. ve 5271 sayılı CMK’nın 223/8. maddeleri uyarınca DÜŞMESİNE, müteakip işlemlerin mahallinde yapılmasına, dosyanın mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}