{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6136 S. K. m. 15) (5237 S. K. m. 43)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  1- Sanık ... hakkında görevi yaptırmamak için direnme ve mala zarar verme suçlarından verilen hükmün açıklanmasının geri bırakılması kararlarına karşı, yalnızca itiraz yolu açık ve yapılan başvurunun bu doğrultuda değerlendirildiği,  Anlaşıldığından, sanık ...'nın tebliğnameye uygun olarak, temyiz davası isteği hakkında KARAR VERMEYE YER OLMADIĞINA,  2- Sanık ... hakkında 6136 sayılı Kanunun 15/4. maddesine göre verilen mahkumiyet hükmünün temyizinde;  Sanık hakkında 6136 sayılı Kanunun 15/4. maddesinde düzenlenen suça ilişkin kararda öngörülen cezanın nitelik ve niceliğine göre, verildiği tarih itibariyle hükmün temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanun'un 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca, sanık ...'ın tebliğnameye uygun olarak, TEMYİZ İSTEĞİNİN REDDİNE,  3- Sanıklar ... ve ... hakkında görevi yaptırmamak için direnme suçundan ve sanık ... hakkında 6136 sayılı Kanunun 15/1. maddesine aykırılık suçundan verilen mahkumiyet hükümlerinin temyizinde;  Sanık ...’ya yükletilen görevi yaptırmamak için direnme, sanık ...'a yükletilen görevi yaptırmamak için direnme ve 6136 sayılı Kanunun 15/1. maddesine aykırılık eylemleriyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemlerin sanıklar tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı;  Eylemlerin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tiplerine uyduğu,  Sanıkların görevi yaptırmamak için direnme eylemini silah ile gerçekleştirmeleri karşısında, TCK'nın 265/4. maddesi uygulanmamış ise de, aleyhe temyiz olmadığından bozma yapılamayacağı,  Ancak;  TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 esas, 2015/85 sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş, sanıklar ... ve ...’nın temyiz iddiaları yerinde görüldüğünden hükümlerin bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık yeniden duruşma yapılmasına gerek olmaksızın düzeltilebilir nitelikte olduğundan, temyiz edilen kararlardan tebliğnameye kısmen uygun olarak “TCK’nın 53/1-b maddesinin uygulanmasına ilişkin kısımlar” çıkarılmak suretiyle HÜKÜMLERİN DÜZELTİLEREK ONANMASINA,  4- Sanık ... hakkında hakaret suçundan verilen mahkumiyet ve sanıklar ... ile ... hakkında görevi yaptırmamak için direnme suçundan verilen beraat hükümlerinin temyizine gelince; başkaca nedenler yerinde görülmemiştir.  Ancak;  a- İddianame anlatımı, olay yakalama ve muhafaza altına alma tutanağı, müştekiler ve katılanların aşamalardaki beyanları gözetildiğinde; sanık ...'ın görevli polislere \"bırakın lan arkadaşımı siz kimsiniz bizden adam alıyorsunuz\" şeklindeki sözlerle ve katılan ...'e iddianamede \"gelme lan üzerime\" mahkeme gerekçesinde ise söylediği sözler belirtilmeden hakaret ettiği biçiminde kabul edilen eylemlerinde; polis memurlarına yönelik söylediği \"bırakın lan arkadaşımı siz kimsiniz bizden adam alıyorsunuz\" şeklindeki sözlerinin müştekiler ve katılanların onur, şeref ve saygınlığını rencide edici boyutta olmaması ve katılan ...'e söylediği hakaret içeren sözlerin nelerden ibaret olduğunun belirtilmemesi karşısında; sanığın hangi sözlerinin hakaret suçunu oluşturduğu kanıtlara dayalı olarak tartışılıp gösterilmeden, CMK'nın 230/1-c maddesine aykırı olarak, yetersiz gerekçeyle ve TCK'nın 43/2. maddesi de uygulanarak sanık hakkında yazılı şekilde karar verilmesi,  b- Katılan ..., ... ve müşteki ...’ın aşamalardaki beyanlarının olay yakalama ve muhafaza altına alma tutanağı ile de doğrulanması karşısında; sanıklar ... ve ...'nun birden fazla kişi ile irade birliği içerisinde silahla birden fazla kamu görevlisine karşı görevi yaptırmamak için direnme suçunu işledikleri gözetilmeden, dosya kapsamıyla uyumlu olmayan gerekçelerle, atılı suçtan mahkumiyetleri yerine beraatlerine karar verilmesi,  Kanuna aykırı ve sanık ... ve O Yer Cumhuriyet Savcısının temyiz nedenleri yerinde görüldüğünden, tebliğnameye kısmen uygun olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}