{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ...'in mağdurlar ..., ... Değişik ve ...'e yönelik işlediği iddia olunan kasten yaralama suçundan açılmış kamu davaları hakkında bir karar verilmemiş ise de, mahkemece zamanaşımı süresi boyunca her zaman hüküm kurulması mümkün görülmüştür.  Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... hakkında kurulan hükmün açıklanmasının geri bırakılmasına ilişkin kararlarının, katılan sanık vekilinin itirazı üzerine Manisa 1. Ağır Ceza Mahkemesinin 23.09.2016 tarih ve 2016/925 değişik iş sayılı kararı ile değerlendirilerek itirazın reddi üzerine kesinleştiği anlaşılmakla, bu hüküm inceleme dışı tutulmuştur.  1) Sanıklar hakkında kasten yaralama suçlarından verilen beraat hükümleri bakımından yapılan incelemede;  Mağdur sanık ...'nın hukuki menfaati olmadığı bu nedenle ...’nın vekilinin 5271 sayılı CMK'nin 242/1. ve 260/1. maddeleri gereğince katılan vekili sıfatıyla hükmü temyiz yetkisi bulunmadığından 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca isteme uygun olarak REDDİNE,  2) Sanıklar ..., ..., ... hakkında mal varlığına zarar verme suçundan kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezalarının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. madde uyarınca kesin nitelikte bulunduğundan sanıkların temyiz istemlerinin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca isteme uygun olarak REDDİNE,  3) Sanık ... hakkında müşteki ...'e yönelik nitelikli kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Tarafların ilk haksız hareketin hangi taraftan geldiği hususunda farklı beyanlarda bulunduğu ve oluş, tüm dosya içeriği ile kabule göre, karşılıklı kavga şeklinde gerçekleştiği anlaşılan olayda; Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4 - 238 Esas - 367 Karar sayılı Kararı uyarınca ve bu kararla uyumlu ceza dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, karşılıklı kavgada ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği durumlarda, sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari oranda uygulanması gerektiğinin gözetilmemesi,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}