{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 89) (5271 S. K. m. 179, 251) (2918 S. K. m. 48) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Taksirle yaralama suçundan sanık hakkındaki kamu davasının düşürülmesine ilişkin hüküm, mahalli Cumhuriyet savcısı tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, mahalli Cumhuriyet savcısının olayda bilinçli taksir bulunduğuna, şikayet aranmayacağına, sanığın cezalandırılması gerektiğine ilişkin yerinde görülmeyen temyiz itirazlarının reddine, ancak;  Olay günü saat 18.30 sıralarında sanığın sevk ve idaresinde motosiklet ile iki yönlü, iki şeritli, düz, eğimsiz, kuru, asfalt kaplama yolda seyir halinde iken karşı istikametten gelen mağdur ...’in sevk ve idaresindeki otomobil ile kafa kafaya çarpıştığı, kaza nedeniyle sanığın yanında yolcu olarak bulunan mağdur ...’nin basit tıbbi müdahale ile giderilebilir şekilde yaralandığı, ...’in ise olay günü kollukta alınan ifadesinde yaralanmasının olmadığını beyan ettiği ancak Balıkesir Atatürk Devlet Hastanesinin 21.11.2015 tarihli 31691/589 numaralı raporunda hastanın herhangi bir şikayetinin yazmadığı, cebir- darp izi olmadığının belirtildiği buna rağmen basit tıbbi müdahale ile giderilebilir yazdığı, bu rapora istinaden sanık hakkında TCK’nın 89/4. fıkrası uyarınca iddianame düzenlendiği, mağdurların sanıktan şikayetçi olmadıkları, sanığın kazadan sonra alınan doktor raporu göre 0,56 promil alkollü olduğunun tespit edildiği olayda;  Adli Tıp Kurumunun bilimsel verilere dayanarak oluşturduğu görüşlere ve Dairemizin yerleşmiş uygulamalarına göre, 100 promilden fazla alkol miktarı güvenli sürüş yeteneğini ortadan kaldıracağından, bilinçli taksir hükümlerinin uygulanması gerektiğinin kabul edildiği ve Adli Tıp uygulamalarına göre kişiden kişiye farklılık göstermekle birlikte alkol oranının her saat ortalama 0,15 promil azaldığının kabulünün gerekeceği, buna göre somut olayda sanığın kazadan 1 saat sonra yapılan ölçümde 0,56 promil alkollü olduğunun tespit edildiği, kaza anında 0,71 promil alkollü olduğunun kabul edileceği, 100 promil altında alkol oranı ile sanık hakkında bilinçli taksirin koşullarının oluşmadığı, ayrıca bilinçli taksir halinde dahi TCK’nın 89/1. fıkrasına giren yaralanmalarda şikayet aranacağı gözetilerek sanık hakkında şikayet yokluğundan düşme kararı verilmesinde isabetsizlik görülmese de,  11.06.2013 tarihinde yürürlüğe giren 6487 sayılı Kanunun 19. maddesi ile değişik 2918 sayılı Karayolları Trafik Kanununun 48/7. maddesinde yer alan, “Hususi otomobil sürücüleri bakımından 0.50 promilin, diğer araç sürücüleri bakımından 0.20 promilin üzerinde alkollü olan sürücülerin trafik kazasına sebebiyet vermesi halinde, ayrıca Türk Ceza Kanununun ilgili hükümleri uygulanır” şeklindeki düzenleme karşısında; sanığa ek savunma hakkı verilerek hakkında TCK’nın 179/3. delaleti ile 179/2. maddesinden hüküm kurulması gerektiğinin gözetilmemesi kanuna aykırı olup, yeniden yapılacak yargılamada sanığa isnat edilen trafik güvenliğini tehlikeye sokma suçu için TCK'nın 179. maddesinin 3-2. fıkrasında öngörülen temel ceza miktarı itibariyle, 5271 sayılı CMK'nın, 17.10.2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile yeniden düzenlenmiş olan ve 251. maddesinin 1. fıkrasında yer alan ''Basit yargılama usulü'' düzenlemesine tabi olacağı; Anayasa Mahkemesinin 19.08.2020 tarihli ve 31218 sayılı Resmi Gazete'de yayımlanan, 25.06.2020 tarihli ve 2020/16 Esas-2020/33 Karar sayılı iptal kararı ile, kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesinin anılan iptal kararı doğrultusunda CMK'nın 251. maddesi hükümlerinin değerlendirilmesi gerekmesi;  Bozmayı gerektirmiş olup, mahalli Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince hükmün isteme aykırı olarak BOZULMASINA, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}