{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 202, 353, 373)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne dair verilen kararın istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 16. Hukuk Dairesi'nce davalıların istinaf isteminin HMK'nın 353/1-b-1 bendi uyarınca esastan reddine ilişkin olarak verilen karar, davalılar vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalılar vekili Avukat ... ile temyiz edilen davacı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil, olmadığı takdirde bedel isteğine ilişkindir.  Davacı, 26974 ada 5 parsel sayılı taşınmazdaki 1/2 payın devri için davalı ...’u vekil tayin ettiğini ancak davalı ...'un 11.12.2014 tarihinde taşınmazdaki payını piyasa değerinin çok altında bir bedel ile davalı ... ...'ya devrettiğini, vekilin devirden sonra kendisine herhangi bir bilgi vermediğini ve satış bedelini de ödemediğini, davalıların el ve işbirliği içinde hareket ederek taşınmazın gerçek değerinin çok altında bir bedel ile satış ve devir işlemlerini gerçekleştirdiklerini, temlikin vekalet görevi kötüye kullanılmak suretiyle gerçekleştirildiğini ileri sürerek, dava konusu 26974 ada, 5 parsel sayılı taşınmazın davalı ... adına kayıtlı 1/2 payının iptali ile adına tesciline, olmadığı takdirde 100.000,00 TL'nin müştereken ve müteselsilen davalılardan tahsiline karar verilmesini istemiştir.  Davalı ..., dava konusu taşınmazın önceki maliki ...'den alımı sırasında davacı ile davalı ...’ın hesabının bulunduğu bankaya giderek talimatla hesaptan para çektiklerini ve satıcı ...’nin hesabına havale ettiklerini, davalı ... ...'nın ...'nin karşı çıkması nedeniyle davacıyı alıcı gibi göstererek taşınmazı onun üzerinden parasını ödemek suretiyle aldığını, daha sonra kendisine taşınmazın satışı konusunda vekaletname çıkarıldığını ve satışı gerçekleştirdiğini, taşınmaz üzerindeki binanın ... ...'ya ait olması nedeniyle davacıya para ödenmediğini; davalı ..., davalı ile kısa süre öncesine kadar şirket ortağı olduklarını, dava konusu taşınmazdaki 1/2 payı alabilmek için inanılan ve güvenilen kişi olarak davacıdan yardım talep ettiğini ve taşınmazdaki 1/2 payı 333.000 USD karşılığında aldığını, satış bedelinin davacı aracılığı ile satıcı hesabına gönderildiğini belirterek davanın reddini savunmuştur.  Mahkemece, iddianın kanıtlandığı gerekçesi ile davanın kabulüne dair verilen kararın istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 16. Hukuk Dairesi davalıların istinaf isteminin HMK'nın 353/1-b-1 bendi uyarınca esastan reddine karar vermiştir.  Dosya içeriği ve toplanan delillerden; dava dışı ...'nin dava konusu taşınmazdaki 1/2 payını 15.10.2012 tarihinde davacı ...'a devrettiği, davacının ... .... Noterliği’nin 01.12.2014 tarih ve 13996 yevmiye numaralı vekaletnamesi ile dava konusu taşınmaza ilişkin olarak davalı ...'i vekil tayin ettiği ve davalı ...'in taşınmazdaki 1/2 payın tamamını 11.12.2014 tarihinde diğer davalı ...'a temlik ettiği; davalıların, satış bedelinin davalı ... tarafından ödenerek taşınmazın davacı adına tescil edildiği savunmasının inançlı işlemin bir türü olan namı müstear hukuksal nedenine dayandığı anlaşılmaktadır.  Bilindiği üzere, 05.02.1947 tarihli 20/6 sayılı İnançları Birleştirme kararı uyarınca, inançlı işleme dayalı iddianın, şekle bağlı olmayan yazılı delille kanıtlanması gerekmektedir.  İspat külfeti kendisinde olan tarafın yazılı bir belgesi bulunmuyorsa delil başlangıcı bulunması halinde her türlü delille kanıtlanmasının mümkün hale geleceği kuşkusuzdur.  Somut olayda; davalı, taşınmazın satış bedelinin ödenmesine ilişkin kendi hesabından 12.10.2012 ve 15.10.2012 tarihlerinde toplam 330.000 USD çekildiğine dair dekontları, taşınmazın satımına aracılık eden emlak yatırım şirketine kendi adı ile ödenen komisyon faturasını, satın alma işleminden sonra tahakkuk eden vergilerin kendi kredi kartından tahsil edildiğine dair belgeler sunmuş olup, anılan bu belgelerin delil başlangıcı niteliğinde olduğu ve uyuşmazlıkla ilgili savunmanın ispatı bakımından 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 202. maddesi hükmü gereğince, tanık dinlenmesi mümkündür.  Dinlenen tanıklar beyanlarında, temlikin inançlı işlem niteliğinde olduğu savunmasını doğrulamışlardır.  Hâl böyle olunca; vekalet görevinin kötüye kullanıldığı iddiasının kanıtlanamadığı gözetilerek davanın reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu üzere karar verilmiş olması doğru değildir.  Davalıların yerinde bulunan temyiz itirazlarının kabulü ile, 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca ... Bölge Adliye Mahkemesi 16. Hukuk Dairesi kararının KALDIRILMASINA, ilk derece mahkemesinin kararının HMK'nın 371/1-a maddesi gereğince BOZULMASINA, dosyanın kararı veren ... 5. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 16. Hukuk Dairesine gönderilmesine, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden vekili için 3.050.00. TL. duruşma vekâlet ücretinin temyiz edilenden alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}