{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 106) (5271 S. K. m. 253, 254)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Sanık ... hakkında mağdur sanık ...'e yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün ONANMASINA,  2)Mağdur sanık ... hakkında mağdur ... ve sanık ...'ya yönelik tehdit suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  a)Mağdur sanık ... hakkında mağdur ...'ya yönelik 5237 sayılı TCK’nin 106/1. maddesi 1.cümlesi gereğince tehdit suçundan cezalandırılması istemiyle kamu davası açıldığı, suç tarihinde tehdit suçunun uzlaştırma kapsamında bulunmadığı anlaşılmış ise de; mağdur sanığın üzerine atılı TCK'nin 106/1. maddesi 1. cümlesinde düzenlenen tehdit suçunun 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaştırma kapsamında kaldığı anlaşılmakla; mağdur sanık ...... ile mağdur ... arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  b) Mağdur sanık ... hakkında mağdur ...'ya yönelik tehdit suçundan cezalandırılması istemiyle kamu davası açıldığı, mahkeme tarafından gerekçede tehdit suçunun mağdur ...'ya yönelik işlendiği kabul edildiği halde, hukuki niteleme ve uygulama kısmında ... ve ...'ya yönelik tehdit suçunun işlendiğinin belirtilmesi suretiyle hükümde çelişki ve karışıklığa sebebiyet verilerek açılmayan dava hakkında karar verilmesi,  Kabule göre;  c)Mahkemenin hukuki nitelemesine göre mağdur sanık ...'nin cezasında 5237 sayılı TCK'nin 43/1-2. maddesinin uygulanmaması suretiyle eksik ceza tayini,  d)Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden mağdur sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, mağdur sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sonuç ceza miktarı açısından mağdur sanığın kazanılmış hakkının dikkate alınmasına, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}