{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 376)  Dava ve Karar: Yargılamanın iadesi talep eden 3. kişi ..., dava konusu 13835 ada 15 parsel sayılı taşınmazda bulunan 29 ve 30 no’lu bağımsız bölümlerin ½ paydaşı olup, diğer paydaş ...’ın ise anılan taşınmazlardaki 1/2’şer payını ...’na 05.08.2011 tarihinde satış yoluyla devretmesi üzerine ... 15. Asliye Hukuk Mahkemesinin 2012/615 Esas 2014/487 Karar sayılı dosyası üzerinden şufa hakkına dayalı olarak ... aleyhine açtığı iptal tescil davasının 10.07.2014 tarihinde kabulüne karar verilip, derecattan geçerek 29.06.2015 tarihinde kesinleştiğini, söz konusu davaya feri müdahil olarak katılan ...’ın, dava konusu 29 ve 30 no’lu bağımsız bölümlerle ilgili olarak ... 16. Asliye Hukuk Mahkemesinin 2015/208 Esas 2015/329 Karar sayılı dosyası üzerinden ... aleyhine 26.03.2015 tarihinde açtığı iptal tescil davasının ise davalının kabul beyanı üzerine 07.07.2015 tarihinde kabulüne karar verilip temyiz edilmeksizin 23.07.2015 tarihinde kesinleştirildiğini, ... tarafından açılıp ... tarafından kabul edilen söz konusu davanın hileli ve kötüniyetli olup, dava konusu taşınmazlarla ilgili daha önce kesinleşen iptal tescil davasındaki kararın infazını önlemek amacıyla danışıklı şekilde açıldığını ileri sürerek ... 16. Asliye Hukuk Mahkemesinin 2015/208 Esas 2015/329 Karar sayılı 07.07.2015 tarihli kararının yargılamanın yenilenmesi yoluyla ortadan kaldırılmasını istemiştir.  Aleyhine yargılamanın iadesi talep olunan ... ve ..., yargılamanın iadesi için öngörülen 3 aylık hak düşürücü sürenin geçtiğini, hileli ya da muvazaalı bir dava söz konusu olmadığını, dava konusu bağımsız bölümlerde ... adına kayıtlı 1/2’şer payın, 05.08.2011 ve 15.08.2011 tarihli ikrazat sözleşmeleri gereğince borca teminat olmak üzere ...’na devredildiğini, anılan sözleşmelerdeki borcun ödenmesi halinde taşınmazların ...’a iadesi gerektiğini, ancak ... hakkında savcılıkça yürütülen bir soruşturma nedeniyle taşınmazların iadesinin mümkün olmaması karşısında ... tarafından ... aleyhine ... 16. Asliye Hukuk Mahkemesinin 2015/208 Esas sayılı iptal tescil davasının açıldığını ve bu davanın kabulle neticelendiğini, hileli bir işlem olmadığını belirterek yargılamanın iadesi talebinin reddini savunmuşlardır.  İlk derece mahkemesince, 6100 Sayılı Hukuk Muhakemeleri Kanununun 376. maddesindeki koşulların oluştuğu gerekçesiyle yargılamanın iadesi talebinin kabulü ile ... 16. Asliye Hukuk Mahkemesinin 07.07.2015 tarih 2015/208 Esas 2015/329 Karar sayılı hükmünün iptali ile anılan davanın reddine karar verilmiş; aleyhine yargılamanın iadesi talep olunanlardan ...’ın istinafı üzerine ... Bölge Adliye Mahkemesi 16. Hukuk Dairesince, HMK’nin 376. maddesinde belirtilen koşulların oluştuğu saptanmak suretiyle yargılamanın iadesi talebinin kabulü ile hükmün iptaline karar verilmiş olması doğru olmakla birlikte, hükmün iptaline karar verilmesiyle yetinilmesi gerekirken dava hakkında karar verilmiş olmasının doğru olmadığı gerekçesiyle ilk derece mahkemesi kararının kaldırılarak, ... 16. Asliye Hukuk Mahkemesinin 07.07.2015 tarih 2015/208 Esas 2015/329 Karar sayılı hükmünün iptaline, iptal hükmünün anılan karara şerh edilmesine karar verilmiştir.  Karar, aleyhine yargılamanın iadesi talep olunan ... tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı ... (Aleyhine yargılamanın iadesi talep olunan) vekili Avukat .... ile temyiz edilen davacı ... vekili Avukat ... geldiler, davetiye tebliğine rağmen davalı ... vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı.  Dosya incelenerek gereği görüşülüp düşünüldü:  Sonuç: Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; aleyhine yargılamanın iadesi talep olunan ...'ın yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen yargılamanın iadesini talep eden ... vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden aleyhine yargılamanın iadesi talep olunan ...'dan alınmasına, 12.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}