{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS. m. 7) (2709 S. K. m. 38) (5275 S. K. m. 108) (5237 S. K. m. 53, 58, 86) (5271 S. K. m. 251)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ...'ın hakkında kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  Anayasa Mahkemesinin 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün isteme uygun olarak ONANMASINA,  2) Sanık ...'ın hakkında kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  a) Güncel adli sicil kaydına göre tekerrüre esas başkaca mahkumiyeti bulunmayan sanık hakkında tekerrüre esas alınan Bursa 1. Asliye Ceza Mahkemesinin 17.12.2010 tarih, 2011/103 Esas - 2012/558 Karar sayılı ilamının 4733 sayılı Kanun'un 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11.04.2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6455 sayılı Kanun ile 4733 sayılı Kanun'un 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Kanun'la değişik 3/18. maddesi ile de aynı düzenlemenin korunduğundan cihetle, 5237 sayılı TCK'nin 7. maddesi ve 15.04.2020 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 63. ve 5607 sayılı Kaçakçılıkla Mücadele Kanunu'na eklenen geçici 12. maddesindeki ''(1) Haklarında hüküm verilmiş olup da dosyası infaz aşamasında olanlar, bu maddenin yürürlüğe girdiği tarihten itibaren doksan gün içinde suç konusu eşyanın gümrüklenmiş değerinin iki katı kadar parayı Devlet Hazinesine ödedikleri takdirde Kanun'un 5'inci maddesinin ikinci fıkrasının (b) bendinde bu maddeyi ihdas eden Kanun'la yapılan düzenlemeden faydalanabilir.'' düzenlemesi gereğince, öncelikle uyarlama yargılaması yapılıp yapılmadığı mahkemesinden sorulmak suretiyle tespit edilerek, sonucuna göre TCK'nin 58/6. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağı hususunun değerlendirilmesi gerektiğinin gözetilmemesi,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 05.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}