{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Defter, belge gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Düşme    Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, katılan vekilinin diğer temyiz nedenleri yerinde görülmemiştir, ancak;  Sanık hakkında 2008 takvim yılına ait defter ve belgeleri gizleme suçundan daha önce Büyükçekmece Cumhuriyet Başsavcılığnın 23.12.2010 tarih 2010/14114 esas sayılı iddianamesi ile dava açıldığı ve Büyükçekmece 1. Asliye Ceza Mahkemesinin 08.05.2012 tarih, 2011/55 E. 2012/1996K. sayılı hükmüyle sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiği ve bu kararın 05.10.2012 tarihinde kesinleşmiş olduğu, iş bu davanın mükerrer olarak açıldığının mahkemece kabul edildiği anlaşılmakla, mükerrer açılan kamu davasının 5271 sayılı CMK'nin 223/7. maddesi uyarınca reddine karar verilmesi gerekirken CMK 223/8 maddesi uyarınca kamu davasının düşürülmesine karar verilmesi,  Yasaya aykırı, katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Yasanın 8. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Yasanın 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan; hüküm fıkrasından \"CMK 223/8 md.uyarınca açılan kamu davasının düşürülmesine\" ibaresinin çıkartılarak yerine “ CMK 223/7 maddesi uyarınca açılan kamu davasının reddine” yazılmak suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 12.01.2021 tarihinde oy birliğiyle karar verildi."
}