{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48) (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Sanığın 2008, 2009, 2010 takvim yıllarında sahte fatura kullanmak suçundan yargılandığı ve temyiz incelemesinde, Dairemizin 2017/1171 esasına kayıtlı dava ile mevcut dava arasında bağlantı bulunduğu anlaşılmakla, dosyaların birlikte yapılan incelemesinde;  1- Sanık hakkında 2008, 2009 ve 2010 takvim yıllarında sahte fatura kullanma suçundan açılan kamu davasında; UYAP üzerinde yapılan kontrolde, sanığın aynı mükellefiyeti nedeniyle 2010 takvim yılında sahte fatura kullanmak suçundan açılan Gümüşhane Asliye Ceza Mahkemesi’nin 2014/61 esas ve 2015/111 karar sayılı dava dosyasında yargılamasının yapıldığı ve dosyanın Dairemizin 2017/1171 esas numarasında kayıtlı olarak temyiz incelemesinde olduğu, sanığın aynı mükellefiyeti ile aynı takvim yılında başka mükelleflerce düzenlenen sahte faturaları kullandığına ilişkin tespitin yeni bir suçu oluşturmayıp, zincirleme suç içinde değerlendirilmesi gerekeceği anlaşılmakla; 2010 yılına ilişkin mükerrer yargılama yapılmaması ve eylemlerin zincirleme suç içinde kalıp kalmadığının değerlendirilmesi açısından, söz konusu dosya ile varsa aynı mükellefiyeti ve aynı yıllara ilişkin diğer dava dosyalarının da duruşmaya getirtilip incelenmesi, mümkün olması halinde davaların birleştirilmesi, aksi durumda davayı ilgilendiren delillerin onaylı örneklerinin dosya arasına alınmasından sonra sanığın eylemlerinin zincirleme suç niteliğinde olup olmadığı veya mükerrer dava açılıp açılmadığının belirlenmesi ile sonucuna göre sanığın hukuki durumunun belirlenmesinde zorunluluk bulunması,  2- Sanığın savunmasında, suça konu faturaların gerçek bir ticari ilişkiye dayandığını, faturaların sahte olduğunu bilmesinin mümkün olmadığını belirterek suçlamaları kabul etmemesi karşısında; maddi gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından;  a) Suça konu olan faturaları düzenleyen mükellefler hakkında düzenlenmiş vergi tekniği raporunun ilgili vergi dairelerinden getirtilmesi,  b) Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması; dava açılmış ise, dosyalarının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin çıkartılarak dosya içine konulması,  c) Faturaları düzenleyen şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmeleri; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak düzenlediklerinin sorulması,  d) Gerektiğinde, faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için; faturaları düzenleyen mükelleflere ait mal ve para akışını gösteren sevk ve taşıma irsaliyelerinin, teslim ve tesellüm belgelerinin, bedelinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeterliliği olan kasa mevcuduyla uyumlu geçerli belgeler ile faturaları düzenleyen mükellefin yeterli mal girişi veya üretimi olup olmadığına ilişkin belgelerin getirtilmesi,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması,  3- Her takvim yılında işlenen sahte fatura kullanma suçlarının birbirinden ayrı ve bağımsız suçları oluşturduğu, aynı takvim yılında farklı beyanname dönemlerinde işlenen sahte fatura kullanma suçlarının ise zincirleme suç oluşturduğu gözetilmeden, hangi takvim yılından hüküm kurulduğu da belirtilmeksizin sanık hakkında tek hüküm kurulması,  4- Sahte fatura kullanma suçunda suç tarihi, sahte faturalar hangi vergi türünde kullanılmışsa bu vergiye göre verilmesi gereken son beyanname tarihi olup, suça konu faturaların KDV indiriminde kullanılması nedeniyle suç tarihinin, 2008 yılı için; 25/01/2009, 2009 yılı için; 25/05/2009, 2010 yılı için; 25/01/2011 olduğu gözetilmeden gerekçeli karar başlığına 01/01/2008 olarak yanlış yazılması,  5- 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden, hükmün bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi gereğince BOZULMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}