{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi Yukarı ... mahallesi çalışma alanında bulunan 594 ada 6 parsel sayılı 3.600 metrekare, 544 ada 11 parsel sayılı 3.600 metrekare ve 544 ada 40 parsel sayılı 4.575 metrekare yüzölçümündeki taşınmazlar, tapu kaydına dayanılarak davalıların murisleri adına paylı olarak tespit edilmiştir. Davacı ... İdaresi, çekişmeli taşınmazların orman sayılan yerlerden olduğu iddiasıyla, tespitin iptali ile orman vasfıyla Hazine adına tescili istemiyle ayrı ayrı dava açmıştır. Ayrıca davacı ..., tespit maliklerinden babası ...’ın, kadastro tutanağına ... olarak yazılan baba adının ... olarak; davacı ... ise, tespit maliklerinden babası ...’in, kadastro tutanağındaki soyadının \"...\" olarak düzeltilmesi istemiyle ayrı ayrı dava açmışlardır. Mahkemece dava dosyaları birleştirilerek yapılan yargılama sonunda davacı ... İdaresinin davasının kısmen kabulüne, 544 ada 40 parselin tespit tutanağının iptali ile orman vasfıyla Hazine adına tapuya kayıt ve tesciline, 544 ada 11 parsel ve 594 ada 6 parsel sayılı taşınmazlara ilişkin davasının reddine; davacılar ... ve ...’ın davalarının kısmen kabulüne, 544 ada 11 parsel ve 594 ada 6 parsel taşınmazlarda hisse sahibi olarak yazılan \"... oğlu ...'in, ... oğlu ...\" ve \"... oğlu ...'in \"... oğlu ...\" şeklinde isimleri düzeltilerek diğer tespit malikleri ile birlikte tapuya kayıt ve tesciline, 544 ada 40 parsel sayılı taşınmaz hakkında açtıkları davanın reddine karar verilmiş; hüküm, davacı ... İdaresi temsilcisi tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 7139 sayılı Kanun'un 33. maddesi uyarınca Orman İdaresi'nden harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}