{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 45) (5304 S. K. m. 14) (6831 S. K. m. 17) (ANY. MAH. 01.06.1988 T. 1987/31 E. 1988/13 K.) (ANY. MAH. 14.03.1989 T. 1988/35 E. 1989/13 K.) (ANY. MAH. 13.06.1989 T. 1989/7 E. 1989/25 K.)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan, 1185 parsel sayılı 17.880 metrekare yüzölçümündeki taşınmazın tesbitine ilişkin uyuşmazlık çıktığından, konu kadastro komisyonuna intikal etmiş; kadastro komisyonunca, yetkisizlik kararı verilerek tutanak ve ekleri Kadastro Mahkemesine aktarılmıştır. Mahkemece yapılan yargılama sonunda, çekişmeli 1185 parsel sayılı taşınmazın tesbit harici bırakılmasına karar verilmiş; hüküm, davalılar ..., ...ile ... tarafından temyiz edilmiştir.  Mahkemece, Orman Genel Müdürlüğünün görüş yazısına dayanılarak çekişmeli taşınmazın orman sayılan yerlerden olduğu kabul edilmek suretiyle yazılı şekilde hüküm kurulmuşsa da, mahkemece mahallinde keşif yapılmamış, taşınmazın orman sayılan yerlerden olup olmadığı hususunda bilirkişi raporu alınmamış olması nedeniyle yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Eksik araştırma ve inceleme ile hüküm verilemez.  O halde; Mahkemece, yöreye ait en eski tarihli memleket haritası ve hava fotoğrafları ve varsa amenajman planı ile komşu parsellere ait kadastro tutanakları, tutanaklar kesinleşmiş ise tapu kayıt örnekleri ve tapu kayıtları hükmen oluşmuş ise mahkeme karar örnekleri ve varsa ilgili Yargıtay ilamlarının örnekleri ilgili yerlerden getirtilip; yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan, aynı köyde ve komşu köylerde ikamet eden şahıslar arasından seçilecek ayrı ayrı 3’er kişilik yerel bilirkişi kurulu ve taraf tanıkları ile önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan bu konuda uzman orman mühendisleri arasından seçilecek bir orman mühendisi bilirkişi/bilirkişi kurulu, bir fen elemanı ve bir jeodezi ve fotogrametri mühendisi bilirkişi aracılığıyla yeniden keşif yapılmalıdır. Keşifte getirtilen belgeler çekişmeli taşınmaz ile birlikte çevre araziye de uygulanmak suretiyle, taşınmazın öncesinin bu belgelerde ne şekilde nitelendirildiği belirlenmeli; 3116, 4785 ve 5658 sayılı Yasalar karşısındaki durumu saptanmalı; tapu ve zilyedlikle ormandan toprak kazanma olanağı sağlayan 3402 sayılı Yasa'nın 45. maddesinin ilgili fıkraları, Anayasa Mahkemesinin 01.06.1988 gün ve 31/13 Esas, Karar; 14.03.1989 gün ve 35/13 Esas, Karar ve 13.06.1989 gün ve 7/25 Esas, Karar sayılı kararları ile iptal edilmiş ve kalan fıkraları da 03.03.2005 gününde yürürlüğe giren 5304 sayılı Yasa'nın 14. maddesi ile yürürlükten kaldırılmış olduğundan, bu yollarla ormandan yer kazanılamayacağı, öncesi orman olan bir yerin üzerindeki orman bitki örtüsü yokedilmiş olsa dahi, salt orman toprağının orman sayılan yer olduğu düşünülmeli; toprak yapısı, bitki örtüsü ve çevresi incelenmeli; keşifte, hakim gözetiminde, taşınmazın dört yönden renkli fotoğrafları çektirilip, onaylanarak dosyaya eklenmeli; yukarıda değinilen diğer belgeler fen, jeodezi ve fotogrametri uzmanı bilirkişileri ile orman bilirkişisi bilirkişileri eliyle yerine uygulattırılıp; orijinal-renkli (renkli fotokopi) hava fotoğrafları ve memleket haritasının ölçeği kadastro paftası ölçeğine, yine kadastro paftası ölçeği de hava fotoğrafları ve memleket haritası ölçeğine (Net-Cad veya benzeri programlar kullanılarak) denetime elverişli olacak şekilde çevrildikten sonra komşu ve yakın komşu parselleri de içine alacak şekilde birbiri üzerine aplike edilmek suretiyle, çekişmeli taşınmaz çevre parsellerle birlikte memleket haritası ve hava fotoğrafları üzerinde gösterilmeli; taşınmazın gerçek eğimi klizimetre aletiyle ölçülerek memleket haritalarındaki münhanilerden (yükseklik eğrilerinden) de faydalanılmak suretiyle belirlenmeli; hava fotoğraflarının stereoskop aleti vasıtasıyla üç boyutlu incelemesi yapılarak temyize konu taşınmazın niteliği, üzerindeki bitki örtüsünün cinsi, yaşı, dağılımı, kapalılık oranının açıklandığı ve dava konusu taşınmazın 6831 sayılı Orman Kanunu'nun 17/2. maddesinde belirtilen orman içi açıklık vasfında olup olmadığını belirten, müşterek imzalı şekilde, yalnız büro incelemesine değil, uygulamaya ve araştırmaya dayalı, bilirkişilerin onayını taşıyan krokili bilimsel verileri bulunan yeterli rapor alınmalı ve çekişmeli taşınmazın orman sayılan yerlerden olup olmadığı tereddüte mahal bırakmayacak şekilde belirlenerek sonucuna göre hüküm kurulmalıdır.  Mahkemece bu hususlar gözetilmeksizin yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}