{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"...yargılama devam ederken yapılan kullanım kadastrosunda (A) ile gösterilen taşınmaz bölümünün 666 parsel, (C) ile gösterilen taşınmaz bölümünün ise 668 parsel sayılı taşınmaz kapsamında kaldığının anlaşıldığı, taşınmazlar hakkında tutanak düzenlenmesi sebebiyle 3402 sayılı Kadastro Kanunu’nun 27/1. maddesi gereğince Kadastro Mahkemesi’nin görevli olduğu belirtilerek, Mahkemece, görevsizlik kararı verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak verilen görevsizlik kararına istinaden dava dosyasının gönderildiği Kadastro Mahkemesi tarafından yapılan yargılama sonunda davanın reddine, çekişmeli 666 parsel sayılı taşınmazın tespit gibi tapuya tesciline karar verilmiş; hüküm, davacı ... vekili tarafından esasa yönelik, davalı Hazine vekili tarafından ise vekalet ücretine ilişkin olarak temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına,  aşağıda yazılı bakiye temyiz karar harcının temyiz eden davacıdan alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi."
}