{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastrosu sonucu, ... İli ... İlçesi ... Köyü çalışma alanında bulunan 111 ada 177 parsel sayılı 7.597,00 metrekare yüzölçümündeki taşınmaz ... oğlu ... (ölü) adına; 111 ada 138 parsel sayılı 1.511 metrekare, 111 ada 142 parsel sayılı 2.445 metrekare ve 111 ada 215 parsel sayılı 928 metrekare yüzölçümündeki taşınmazlar ise ... oğlu ... (ölü) adına tespit ve tescil edildikten sonra, yörede 3402 sayılı Yasa'nın 22/A maddesi gereğince yapılan yenileme kadastrosu ile aynı parsel numaraları altında yüzölçümleri sırasıyla 16.802,25 metrekare, 7.519,47 metrekare, 2.721,37 metrekare ve 895 metrekare olarak belirlenmiştir. Davacı Orman İdaresi, taşınmazların orman kadastro çalışma alanı sınırları içinde olup, 111 ada 639 nolu orman parseli içinde ve bitişiğinde orman sayılan yerlerden oldukları iddiasıyla, Kadastro Mahkemesinde iki ayrı dava açmıştır. Yargılama sırasında müdahil Hazine, çekişmeli taşınmazların orman sayılan yerlerden oldukları iddiasıyla, davalara katılmıştır. Kadastro mahkemesince her iki dava dosyasında da görevsizlik kararı verilmiş ve görevsizlik kararına istinaden dava dosyalarının gönderildiği Asliye Hukuk Mahkemesinde davaların birleştirilmesi suretiyle yapılan yargılama sonunda asıl ve birleşen davaların reddine karar verilmiş; hüküm, davacı Orman İdaresi vekili ve asli müdahil Hazine vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, 7139 sayılı Kanun'un 33. maddesi uyarınca Orman İdaresi'nden harç alınmasına yer olmadığına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi."
}