{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 101 ada 62 parsel sayılı 1.012,16 metrekare yüz ölçümündeki taşınmaz, arsa vasfıyla davalı ... Köyü Tüzel Kişiliği adına tespit ve tescil edilmiştir. Davacı ... ve arkadaşları, irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, çekişmeli taşınmazın tapu kaydının iptali ve adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda, davacı ... hakkında davanın açılmamış sayılmasına ve aralarında mecburi dava arkadaşlığı olan tüm mirasçılar tarafından birlikte takip edilmeyen davanın usulden reddine karar verilmiş; hüküm, bir kısım davacılar vekili ve davacı ... tarafından temyiz edilmiştir.  Davacıların, muris ...’tan gelen miras hakkına dayanarak tapu kaydının iptali ve adlarına tescili istemiyle dava açtıkları anlaşılmakta olup, Mahkemece, davayı takip etmeyen davacı ... hakkında davanın açılmamış sayılmasına ve aralarında mecburi dava arkadaşlığı olan tüm mirasçılar tarafından birlikte takip edilmeyen davanın usulden reddine karar verilmiş ise de, verilen karar usul ve yasaya uygun bulunmamaktadır. Davacıların murisi ...’ ın terekesinin ölüm tarihi itibariyle el birliği mülkiyeti hükümlerine tabidir. Birlikte dava açmak suretiyle, davanın tereke adına yürütülmesi hususunda iradelerini beyan etmiş olan davacılardan bir kısmının daha sonra duruşmalara gelmemesi, davanın mirasçılardan bir veya birkaçı tarafından takip edilmesi, başlangıçta tüm mirasçıların davaya muvafakatlarının sağlanmış olması nedeniyle davanın tereke adına yürütülmesine engel teşkil etmemektedir.  Hal böyle olunca; Mahkemece, muris ...' ın terekesinin el birliği mülkiyetine tabi olduğu ve el birliği mülkiyetinde, birlikte dava açarak davanın tereke adına yürütülmesi yönünde iradelerini beyan etmiş olan mirasçılardan bir veya bir kaçının sonradan duruşmalara gelmemesinin davanın tereke adına yürütülmesine engel teşkil etmeyeceği gözetilerek, davaya devam edilmesi ve tarafların iddia ve savunmaları doğrultusunda tüm delilleri toplanıp birlikte değerlendirilerek sonucuna göre karar verilmesi gerekirken, bu husus gözetilmeksizin, yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin  yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}