{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Davacı tarafından çekişme konusu taşınmaz bölümünün birleştirilerek tesciline karar verilen 121 ada 2 parsel sayılı taşınmazın, kadastro tespiti sırasında Asliye Hukuk Mahkemesi’nin 2007/35 Esas sayılı dava dosyasında dava konusu olduğundan söz edilerek malik hanesi açık bırakılmak suretiyle tespit edildiği ve bu taşınmaz hakkında halen Kadastro Mahkemesi’nde derdest dava olduğunun anlaşıldığı, Kadastro Mahkemesi’nin vereceği karar neticesinde 121 ada 2 parsel sayılı taşınmazın kim ya da kimlere verileceği hususunun önem arz ettiği belirtilerek, kadastro mahkemesindeki yargılamanın sonucunun beklenilip ona göre bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda davanın kabulüne, çekişmeli taşınmazın davacılar adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Dava, kadastro çalışmaları sırasında tespit harici bırakılan taşınmazın, 3402 sayılı Kadastro Kanunu'nun 14, 17 ve 4721 sayılı Türk Medeni Kanunu’nun 713. maddeleri uyarınca tescili istemine ilişkin olup, TMK' nın 713/4. ve 5. fıkraları gereğince tescil davalarında, bilirkişi raporlarına göre tescili istenen taşınmaza ilişkin yasal ilanların yapılması, 3 aylık itiraz süresinin beklenilmesi ve bundan sonra esas hakkında hüküm kurulması gerektiği halde, Mahkemece, yasal ilanlar yaptırılmaksızın tescil hükmü kurulduğu anlaşılmaktadır.  Hal böyle olunca; Mahkemece, öncelikle TMK' nın 713/4. ve 5. fıkraları gereğince, tescili istenen taşınmaz hakkında yöntemine uygun şekilde yasal ilanlar yaptırılmalı, 3 aylık yasal itiraz süresinin geçmesi beklenilmeli ve bundan sonra iddia ve çerçevesinde toplanan tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece bu husus göz ardı edilerek, yasal ilanlar yapılmaksızın esas hakkında yazılı şekilde hüküm verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}