{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mülkiyet hakkının her zaman ve herkese karşı ileri sürülebilecek nitelikte bir hak olduğu, yasalarımızda kadastro tutanağı düzenlenmeyen yerler hakkında bu hakkın kullanılmasını süre yönünden sınırlayan bir düzenleme bulunmadığı, bu nedenle mahkemece varılan sonucun dosya kapsamına uygun olmadığı belirtilerek, davanın esasına girilmesi, tarafların iddia ve savunmalarına ilişkin araştırma ve inceleme yapılması, dava konusu taşınmaz bölümü üzerinde davacı ve maliki evvelleri yönünden zilyetlikle iktisap koşullarının gerçekleşip gerçekleşmediği hususunda deliller toplanması, bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, 14.12.2015 tarihli krokili raporda sarı renk ve (A) harfi ile gösterilen 27.16 metrekare yüzölçümündeki çekişmeli taşınmazın, 116 ada 4 parsel sayılı taşınmaza eklenmek suretiyle tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine, ... ve ... vekilleri tarafından ayrı ayrı temyiz edilmiştir. Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}