{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi .../... Köyü çalışma alanında bulunan 101 ada 7, 102 ada 2, 103 ada 4, 118 ada 72, 129 ada 9,12, 145 ada 6, 175 ada 6, 201 ada 57, 58, 202 ada 13, 228 ada 13, 14 parsel sayılı 5.314,66, 3.116,95, 18.440,65, 3.786,01, 4.761,88, 19.116,13, 995,18, 4.183,66, 6.275,49, 12.433,29, 2.831,89 ve 5.203,45 metrekare yüzölçümündeki taşınmazlar irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle, 101 ada 7 sayılı parsel ... adına tespit ve tescil edildikten sonra satın alma nedeniyle ..., 102 ada 2 sayılı parsel ... adına tespit ve tescil edildikten sonra satın alma nedeniyle ..., 103 ada 4 sayılı parsel ..., 118 ada 72, 202 ada 13 sayılı parseller ... ve iştirakleri adına tespit ve tescil edildikten sonra satın alma nedeniyle ..., 129 ada 9, 12 sayılı parseller ..., 145 ada 6 sayılı parsel ..., 175 ada 6 sayılı parsel ... adına tespit ve tescil edildikten sonra ... adına tespit ve tescil edildikten sonra ..., 201 ada 57, 58 sayılı parseller ..., 228 ada 13 sayılı parsel ... ve iştirakleri, 228 ada 14 sayılı parsel ... adına tespit ve tescil edilmiştir. Davacı ..., irsen intikal ve taksime dayanarak, taşınmazların tapu kayıtlarının iptali ve tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın usulden reddine karar verilmiş; hüküm, ... ve ... vekili tarafından temyiz edilmiştir.  Hükmü temyiz yetkisi, kural olarak davanın taraflarına aittir. Hükmü temyiz eden ... ve ...’in davalı sıfatları bulunmadığı gibi, davaya usûlüne uygun bir katılımlarının veya usûlünce açılmış bir davalarının da bulunmadığı, karar başlığında asli müdahiller olarak gösterilmelerinin kendilerine taraf sıfatı kazandırmayacağı anlaşılmakla; davanın gerçek tarafı olmamaları ve mahkemece verilen kararla aleyhlerine bir hüküm oluşturulmaması nedeniyle, ... ve ... vekilinin hükmü temyizde hukuki yararı bulunmadığından, temyiz inceleme istemlerinin REDDİNE, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}