{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... mahallesi çalışma alanında bulunan 125 ada 8 parsel sayılı 124,12 metrekare yüzölçümündeki taşınmaz, tapu kaydı, taksim, ifraz ve hibe nedeniyle, kargir mescit ve bahçesi ile birlikte ... adına tespit ve tescil edildikten sonra, 25.05.2014 tarihinde tashihen Hazine’ye devredilmiştir. Davacı ..., tapu kaydına dayanarak, tapu iptali ve adına tescili istemiyle dava açmıştır. Yargılama sırasında müdahil ..., taşınmaz üzerindeki mescidin yapımı ve yaşatması için kurulduğu iddiasıyla, davalı yanında davaya katılmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  Dava; kadastro öncesi nedenlere dayalı tapu iptali ve tescili istemine ilişkindir. Dava konusu 125 ada 8 parsel sayılı taşınmaz, ... adına kayıtlı iken yargılama sırasında 02.05.2014 tarihinde tashihen devir işlemi ile Hazine adına tapuda kayden intikal ettirilmiş olup, Mahkemece, çekişmeli 125 ada 8 parsel sayılı taşınmazın yeni maliki olan Hazine’nin davada yer alması sağlanmaksızın yargılamaya devamla esas hakkında hüküm kurulduğu anlaşılmaktadır. Taraf teşkilinin dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına ilişkin hüküm kurulması hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece, öncelikle davacıya davasını yargılama sırasında taşınmazı devralan Hazine’ye yöneltmesi için süre verilmeli, bu şekilde taraf teşkili sağlanması halinde anılan davalıdan savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve bundan sonra işin esasına girilerek tüm delillerin birlikte değerlendirilmesi suretiyle bir hüküm kurulmalıdır. Mahkemece bu husus gözetilmeksizin, taraf teşkili sağlanmadan davanın esası hakkında karar verilmiş olması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi."
}