{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İlçesi ... Köyü çalışma alanında bulunan ve 1989 yılında yapılan kadastro sırasında tespit harici bırakılan taşınmaz hakkında, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliğine dayanarak, adına tescili istemiyle dava açmıştır. Mahkemece, yapılan yargılama sonunda davanın kabulüne, bilirkişi raporunda (A) harfi ile gösterilen 95,49 metrekarelik yere ilişkin tapu kaydının iptali ile ... İlçesi ... Köyü Meyveli Mahallesinde bulunan en son parselden sonraki yeni bir parsele kaydı ile bu parselin davacı adına tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Dava, TMK'nın 713/1. ve 3402 sayılı Kadastro Kanunu'nun 14. maddesine dayalı olarak açılan tapusuz taşınmazın tescili isteğine ilişkindir. Bu nitelikteki davalarda, TMK'nın 713/4. ve 5. fıkraları gereğince keşif sonucu elde edilen bilirkişinin rapor ve krokisine göre gerekli yerel ve gazete ilanlarının yöntemine uygun bir biçimde yapılması, ilanın yapıldığı gazete ile ilan tutanaklarının dosya arasına konulması ve yasal 3 aylık sürenin dolmasının beklenilmesi gerekir.  Hal böyle olunca; Mahkemece, yasal ilanlar yapılmadan, davanın esası hakkında yazılı olduğu şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, karar düzeltme yolu kapalı olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi."
}