{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 290)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece yapılan araştırma ve incelemenin hüküm kurmak için yeterli olmadığı belirtilerek, öncelikle Kadastro Müdürlüğüne müzekkere yazılarak dava konusu taşınmazın, yörede 1956 tarihinde yapılan tesis kadastro çalışmaları sırasında hangi nedenle tespit harici bırakıldığı tereddütsüz olarak belirlendikten ve dava konusu taşınmazı kapsayacak şekilde tespit tarihinden 15-20-25 yıl öncesine ait hava fotoğrafları Harita Genel Komutanlığından getirtilerek dosya arasına konulduktan sonra mahallinde, fen bilirkişi, 3 kişilik ziraat bilirkişi kurulu, jeodezi ve fotogrametri uzmanı bilirkişiler ile üç kişilik yerel bilirkişi kurulu ve taraf tanıklarının katılımıyla yeniden keşif yapılması, keşif sırasında yerel bilirkişi ve taraf tanıklarından, çekişmeli taşınmaz bölümlerinin öncesinin ne olduğu, ilk kez hangi tarihte kullanılmaya başlandığı, kimden kime ne şekilde intikal ettiği, kim ya da kimler tarafından ne şekilde kullanılageldiği hususlarında olaylara dayalı ayrıntılı bilgi alınması; fen bilirkişisinden, taşınmaz içerisinde bulunduğu belirtilen iki adet evin bulunduğu alan ile bu alan dışında kalan alanları ayrı ayrı tespit ederek keşfi izlemeye elverişli harita ve rapor düzenlemesinin istenmesi; ziraatçi bilirkişi kurulundan çekişmeli taşınmaz bölümlerinin öncesinin ve hali hazır durumunun ne olduğu, iki adet evin bulunduğu alan ile bu alan dışında kalan alanların toprak yapısı, bitki örtüsü ve niteliği hususlarında bilimsel verilerle desteklenmiş, denetime elverişli rapor alınması; çekişmeli taşınmazın farklı yön ve açılardan fotoğrafları çektirilerek rapora eklenmesi; jeodezi ve fotogrametri mühendisince getirtilen hava fotoğrafları üzerinde stereoskop aleti ile inceleme yapılmak suretiyle, bu fotoğraflara göre niteliğinin ne olduğu ve yine tespit tarihi olan 2013 ve bu tarihten geriye doğru en eski tarihli uydu fotoğrafları da incelenerek bu fotoğraflara göre taşınmaz bölümlerinin niteliğinin ne olduğu hususunda ayrıntılı rapor alınması, keşifte dinlenen tanık ve yerel bilirkişi ifadelerinin, bilimsel esaslara ve maddi bulgulara dayanılarak hazırlanan söz konusu bilirkişi raporlarıyla denetlenmesi; tespite aykırı sonuca varılması halinde tutanak bilirkişilerinin de tanık sıfatıyla dinlenmesi ve bundan sonra toplanmış ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda dava konusu Mersin İli ... İlçesi .../... Mahallesi 327 ada 6 parsel sayılı taşınmazın tespitinin iptali ile 11.04.2018 tarihli fenni heyet raporuna ekli krokide (A) harfi ile gösterilen 1.551,51 metrekarelik kısmın 2 adet ev ve tarla vasfıyla ve aynı ada ve parsel numarasıyla davalı ... adına tespit ve tesciline, aynı krokide (B) ve (C) harfi ile gösterilen kısımlarının ham toprak ve çalılık vasfıyla ve aynı ada, farklı parsel numarasıyla Hazine adına tespit ve tesciline karar verilmiş; hüküm, davacı Hazine vekili, davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulduğu halde, bozma ilamının gerekleri tam olarak yerine getirilmemiştir. Bozma ilamına uyulmakla taraflar yararına usuli kazanılmış hak oluşur. Bu hakkın zedelenmemesi için bozma ilamının gereklerinin tam ve eksiksiz olarak yerine getirilmesi gerekir. Her ne kadar bozma ilamına uyularak yapılan yargılama sonucunda Mahkemece, hükme esas alınan fen bilirkişi raporuna ekli krokide (A) harfi ile gösterilen taşınmaz bölümü üzerinde, davalı lehine zilyetlikle iktisap koşullarının gerçekleştiği, aynı krokide (B) harfi ile gösterilen taşınmaz bölümü yönünden ise davalı lehine zilyetlikle iktisap koşullarının oluşmadığı kabul edilmek suretiyle yazılı olduğu şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama karar vermek için yeterli bulunmamaktadır. Mahkemece hükme esas alınan jeodezi raporunda, çekişmeli taşınmaz bölümlerinin aynı vasıfta tarla olduğu belirtilmiş, yine hükme esas alınan ziraat bilirkişi raporunun açıklama kısmında da (B) harfi ile gösterilen kısım yönünden 50 yılı aşkın zamandır tarım arazisi olduğu tespit edilmesine karşın raporun sonuç kısmında (B) harfi ile gösterilen çekişmeli taşınmaz bölümü yönünden imar ihyanın tamamlanmadığı sonucuna ulaşılmış olup, bu haliyle jeodezi ve fotogrametri uzmanı bilirkişi raporu ile ziraatçi bilirkişi raporu arasında ve ziraatçi bilirkişi raporunun kendi içinde çelişki oluştuğu halde, Mahkemece izah olunan çelişki giderilmediği gibi, hangi rapora hangi sebeple üstünlük tanındığı da gerekçeli kararda tartışılmamıştır. Öte yandan ziraat bilirkişi raporuna ekli fotoğraflardan çekişmeli kısımlar üzerinde bina bulunduğu da anlaşılmasına rağmen keşfe inşaat bilirkişi götürülerek binanın niteliği ve yaşına ilişkin rapor alınmamıştır. Bu şekilde eksik araştırma ve incelemeye dayalı olarak hüküm verilemez.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile inşaat bilirkişisi, jeodezi ve fotogrametri uzmanı bilirkişi, 3 kişilik ziraat mühendisi bilirkişi kurulu ve fen bilirkişisinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşifte dinlenilecek yerel bilirkişi ve tanıklardan, taşınmaz bölümlerinin önceki ve şimdiki niteliğinin ne olduğu, üzerlerindeki zilyetliğin hangi tarihte başladığı ve hangi tasarruflarla sürdürüldüğü, kimden kime ve nasıl intikal ettiği, imar-ihyaya muhtaç yerlerden ise imar-ihyanın hangi tarihte başlayıp ne zaman tamamlandığı etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, beyanlar arasındaki doğabilecek çelişkiler yöntemince giderilmeye çalışılmalı; jeodezi ve fotogrametri mühendisi bilirkişisinden hava fotoğrafları üzerinde stereoskopik inceleme yaptırılmak suretiyle, dava konusu taşınmaz bölümlerinin sınırını ve niteliğini, üzerlerindeki imar-ihya tamamlanmış ise tamamlandığı tarihi ve üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde, önceki jeodezi ve fotogrametri uzmanı bilirkişi raporunun da değerlendirildiği, çelişkileri giderir ayrıntılı rapor alınmalı, dava konusu taşınmazın konumunu hava fotoğrafları üzerinde gösterilmesi istenilmeli; fen bilirkişisine, taşınmaz içerisinde bulunduğu belirtilen iki adet evin bulunduğu alan ile bu alan dışında kalan alanları ayrı ayrı tespit ederek keşfi izlemeye elverişli harita ve rapor düzenlettirilmeli; inşaat mühendisi bilirkişiden, taşınmaz bölümleri üzerindeki yapıların nitelikleri, yapım tarihleri ve yaşlarıyla ilgili ayrıntılı ve gerekçeli rapor düzenlemesi istenilmeli; ziraatçı bilirkişi kurulundan, taşınmazın toprak yapısını ve niteliğini, zirai durumunu, üzerinde sürdürülen zilyetliğin şeklini ve süresini, taşınmaz üzerindeki bitki örtüsünü, taşınmazın imar-ihya gerektiren yerlerden olması halinde imar-ihyaya konu olmaya başladığı ve imar-ihyanın tamamlandığı tarihi bildirir, komşu parsellerle karşılaştırmalı değerlendirmeyi içerir, somut verilere ve bilimsel esaslara dayanan, önceki ziraatçi bilirkişi raporunun da değerlendirildiği, çelişkileri giderir, ayrıntılı ve gerekçeli rapor alınmalı; HMK'nın 290/2. maddesi uyarınca birlikte keşfe götürülecek bir fotoğrafçı aracılığıyla çekişmeli taşınmaz ve çevresinin yakın plan ve panoramik fotoğrafları çektirilip mahkemece onaylandıktan sonra dosya arasına konulmalı; bundan sonra toplanmış ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu yönler göz ardı edilerek yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}