{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 50, 52, 62, 66, 67, 152, 174, 265, 314) (2911 S. K. m. 23, 32, 33) (3713 S. K. m. 7) (5395 S. K. m. 35, 43)  Dosya incelenerek gereği düşünüldü;  Suça sürüklenen çocuklar hakkında 2911 sayılı Kanunun 33/1. maddesine muhalefet suçu yönünden zamanaşımı süresi içinde mahallinde bir karar verilmesi mümkün görülmüştür.  1)Silahlı terör örgütünün propagandasını yapma ve 2911 sayılı Kanunun 32/1. maddesine muhalefet suçlarından kurulan hükümlerin incelenmesinde;  Suç tarihinde 12-15 yaş grubunda olan suça sürüklenen çocuklara yüklenen suçlar için öngörülen cezaların türü ve üst sınırına göre, zamanaşımını düzenleyen 5237 sayılı TCK'nın 66/1-e, 66/2 ve 67/4. maddelerinde belirlenen olağanüstü dava zamanaşımının, suç ve inceleme tarihleri arasında gerçekleştiği anlaşıldığından hükümlerin bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 5320 sayılı Kanunun 8. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 322. maddesi uyarınca suça sürüklenen çocuklar hakkındaki kamu davalarının zamanaşımı nedeniyle DÜŞMESİNE,  2)Silahlı terör örgütüne üye olmamakla birlikte örgüt adına suç işleme, mala zarar verme, görevi yaptırmamak için direnme ve tehlikeli maddelerin izinsiz olarak bulundurulması suçlarından kurulan hükümlere yönelik temyiz incelemesinde;  Tehlikeli maddelerin izinsiz olarak bulundurulması suçunu düzenleyen TCK'nın 174. maddesinde hükümden sonra 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 6763 sayılı Kanunun 15. maddesi ile yapılan değişikliklerin suça sürüklenen çocukların açıkça aleyhine olduğu belirlenerek yapılan incelemede;  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tiplerine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; suça sürüklenen çocuklar müdafilerinin temyiz dilekçelerinde ileri sürdükleri sair nedenler yerinde görülmediğinden temyiz davasının esastan reddine, ancak;  a)TCK’nın 174. maddesinde düzenlenen tehlikeli maddelerin izinsiz olarak bulundurulması suçu açısından hapis ve adli para cezası yaptırımlarının birlikte öngörüldüğü, kanunda hapisle birlikte öngörülen adli para cezasının gün sayısının alt sınırının gösterilmediği hallerde aynı Kanunun 52/1. maddesi gereğince asgari haddin beş gün olduğu nazara alındığında; kısa kararda alt sınırdan uzaklaşılmadığı belirtilerek hapis cezası asgari hadden tayin edildiği halde aynı gerekçe ile adli para cezası belirlenirken alt sınırdan uzaklaşılması suretiyle fazla ceza tayin edilmesi,  b)5395 sayılı Kanunun 35. maddesi uyarınca hazırlanan sosyal inceleme raporları için sosyal çalışma görevlisine ödenen ücretin aynı Kanunun 43. maddesine aykırı şekilde yargılama gideri olarak suça sürüklenen çocuklardan tahsiline karar verilmesi,  Kanuna aykırı olduğundan bu sebeplerden dolayı hükümlerin 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususların aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, TCK'nın 174. maddesine ilişkin hükmün 1. fıkrasındaki \"120 gün\" ibaresi çıkarılarak yerine \"5 gün\", 2. fıkrasındaki \"180 gün\" ibaresi çıkarılarak yerine \"7 gün\", 3. fıkrasındaki \"90 gün\" ibaresi çıkarılarak yerine \"3 gün\", 4. fıkrasındaki \"75 gün\" ibaresi çıkarılarak yerine \"2 gün\", 5. fıkrasındaki \"1.500 TL\" ibaresi çıkarılarak yerine \"40 TL\" 6. fıkrasındaki \"BİNBEŞYÜZ\" ibaresi çıkarılarak yerine \"KIRK\" ibaresinin yazılması ve ayrıca kararın yargılama giderlerine ilişkin D maddesindeki \"sosyal hizmet uzmanı ücreti gideri 450,00 TL olmak üzere toplam (480,00 TL)\" ibaresinin çıkarılması suretiyle sair yönleri usul ve kanuna uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304/1. maddesi uyarınca dosyanın Mersin 4. Ağır Ceza Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 29.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}