{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece yapılan araştırma ve incelemenin hüküm kurmak için yeterli olmadığı belirtilerek, komşu köylerde oturan ve davada yararı bulunmayan, elverdiğince yaşlı kişiler arasından seçilecek üç kişilik yerel bilirkişi kurulu, tarafların aynı yöntemle bildirecekleri tanıkları, üç kişilik ziraat mühendisi bilirkişi kurulu ve uzman fen bilirkişisinin katılımıyla mahallinde yeniden keşif yapılması, keşifte dinlenecek yerel bilirkişi ve taraf tanıklarından, çekişmeli taşınmazın öncesinde ne olduğu, kimden kime ne şekilde intikal ettiği, kim tarafından ne zamandan beri ne şekilde kullanıldığı, mera parseli ile çekişmeli kısım arasında ayırıcı unsur bulunup bulunmadığı, öncesinin mera olup olmadığı veya meradan yer kazanılıp kazanılmadığı, çevresinin eylemli mera olup olmadığı gibi hususların tek tek ve olaylara dayalı olarak sorulup saptanmaya çalışılması, yerel bilirkişi ve tanık sözlerinin dosya içine getirtilecek çekişmeli taşınmaza tüm yönlerden komşu parsellere ait tutanak ve dayanakları ile denetlenmesi, yerel bilirkişi ve tanık sözleri arasında doğabilecek çelişkilerin usulen giderilmesine çalışılması, tespite aykırı sonuçlara ulaşılması halinde tüm tespit bilirkişilerinin tanık sıfatıyla dinlenilerek, beyanları arasında doğabilecek çelişkilerin gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılması, ziraatçi bilirkişi kurulundan, çekişmeli taşınmazın niteliğiyle ilgili önceki tarihli zirai bilirkişi raporlarını irdeler, tarımsal niteliğini bildirir, komşu parsellerle karşılaştırmalı değerlendirmeyi içerir, çekişmeli taşınmazın toprak yapısı, eğimi, bitki örtüsü ve diğer yönlerden mera parselinden nasıl ayrıldığını, arada ayırıcı unsur bulunup bulunmadığını açıklar nitelikte, çekişmeli taşınmazın değişik yönlerden çekilmiş fotoğrafları ile desteklenmiş ayrıntılı rapor alınması, fen bilirkişisinden, keşif ve uygulamaları izleyip denetlemeye olanak verir, ayrıntılı ve çekişmeli taşınmaz ile mera parsellerinin konumlarını yan görüş krokisi ile gösterip açıklayan ayrıntılı rapor alınması, bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek ulaşılacak sonuca göre bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli 102 ada 132 parsel sayılı taşınmazın kadastro tespitinin iptaline, 01.11.2017 tarihli bilirkişi raporunda (A) harfi ile gösterilen 9.526,14 metrekarelik alanın davacı ... adına tarla vasfıyla tesciline, kalan kısmın mera vasfı ile sınırlandırılarak özel siciline yazılmasına karar verilmiş; hüküm, davalı Hazine vekili ve ... Köyü Tüzel Kişiliği tarafından temyiz edilmiştir.  Mahkemece, hükme esas alınan fen bilirkişi raporunda (A) harfi ile gösterilen dava konusu taşınmaz bölümü üzerinde yer alan bitki örtüsünün çevre taşınmazlardan farklı olması nedeniyle özel mülkiyete konu olabileceği ve mera bütünlüğünü bozmadığı, davacının taşınmaza 20 yılı aşkın süredir zilyet olduğu gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, varılan sonuç dosya kapsamına uygun düşmemektedir. Çekişmeli taşınmazın dört tarafının mera vasfıyla tespit edilip kesinleşen taşınmazlarla çevrili olduğu dosya kapsamıyla sabit olup, keşif mahallinde beyanlarına başvurulan mahalli bilirkişi ve tanık ifadelerine göre de, çekişmeli taşınmaz ile mera arasında ayırıcı unsurunun bulunmadığı ve taşınmazın 15-20 yıldır davacı tarafından kullanılmadığı, nitekim bu beyanların dosya arasında yer alan çekişmeli taşınmaza ait fotoğraflarla örtüştüğü, bu haliyle çekişmeli taşınmaz bölümünde davacı lehine zilyetlikle iktisap koşullarının oluşmadığı anlaşılmaktadır.  Hal böyle olunca; Mahkemece, davacı yararına kazandırıcı zamanaşımı zilyetliği yoluyla iktisap koşullarının oluşmaması nedeniyle davanın reddine karar verilmesi gerekirken, delilerin hatalı değerlendirilmesi neticesinde dosya kapsamına uygun bulunmayan gerekçelerle davanın kabulüne karar verilmiş olması isabetsiz olup, davalı Hazine vekilinin ve davalı ... Kişiliğinin temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalı ... Kişiliğine iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}