{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 713) (3402 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Davacı ..., Köyceğiz İlçesi Hamit Köyü çalışma alanında bulunan ve 1954 yılında yapılan kadastro çalışmaları sırasında tespit harici bırakılan 982,68 metrekarelik taşınmaz hakkında, devletin hüküm ve tasarrufu altında bulunan yerlerden olması sebebine dayanarak, Hazine adına tescil istemiyle dava açmıştır. Yargılama sırasında ...’ın taşınmazın fiili kullanıcısı olması nedeniyle davaya dahiliyeti sağlanmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Dava; kadastro çalışmaları sırasında, tapulama harici bırakılan taşınmaz bölümünün TMK' nın 713/1, 3402 sayılı Kadastro Kanunu'nun 14. maddeleri uyarınca tescili istemine ilişkindir. Davacı Hazine, çekişmeli taşınmazın devletin hüküm ve tasarrufu altındaki yerlerden olduğunu ileri sürerek, taşınmazın adına tescilini talep etmiştir. Mahkemece, çekişmeli taşınmazın teknik bilirkişi tarafından tanzim edilen raporda (A) harfi ile gösterilen miktardaki bölümünün kesinleşen kadastro çalışmalarında yol olduğu, (A-1) ile gösterilen bölümün ise hükmen orman olan 57 numaralı parsel sayılı taşınmaz içerisinde kaldığı gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Şöyle ki; hükme esas alınan teknik bilirkişi raporunda çekişmeli taşınmazın tamamıyla yolda kaldığı belirtildiği halde, ziraat bilirkişisi raporunda ve mahalli bilirkişi ile tanık beyanlarında taşınmazın tarım alanı olduğu ifade edilmiş olup, bu haliyle her iki rapor ve beyanlar birbirleri ile çelişmesine rağmen, bu çelişki üzerinde durulmamış ve söz konusu çelişki yöntemince giderilmeksizin hüküm kurulması cihetine gidilmiştir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, 6360 sayılı Yasa uyarınca yasal hasım konumunda bulunan ... Büyükşehir Belediye Başkanlığı' na ve ... İlçe Belediye Başkanlığı' na davasını yöneltmesi için davacıya süre ve imkan tanınmalı, taraf teşkilinin sağlanması halinde, anılan belediyelerden savunma ve delilleri sorulmalı, bildirdikleri takdirde delilleri toplanmalı, taşınmazın imar durumu ilgil belediyelerden sorulup buna ilişkin kayıt ve belgeler dosya arasına getirtilmeli, bundan sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile fen bilirkişisi ve 3 kişilik ziraat mühendisleri bilirkişi kurulunun katılımıyla yeniden keşif yapılmalı ve keşif sırasında, mahkeme hakiminin çekişmeli taşınmazın niteliğine ve fiziksel özelliklerine ilişkin komşu taşınmazlarla karşılaştırılmalı gözlemi tutanağa aynen yansıtılmalı; yerel bilirkişi ve taraf tanıklarından, taşınmazın geçmişte ne durumda bulunduğu, ilk olarak ne zaman ve nasıl kullanılmaya başlandığı ve taşınmazın önceki ve mevcut niteliği etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, beyanları arasında oluşabilecek çelişkiler gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalı; yerel bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanaklarıyla denetlenmeli; ziraatçi bilirkişi kurulundan, çekişmeli taşınmazın eğimi, niteliği, toprak yapısı, bitki örtüsü, taşınmaz üzerindeki ağaçların cinsi, adedi ve yaşı, taşınmazın tarım arazisi niteliğinde mi yoksa yol vasfında mı olduğu, tarımsal faaliyette kullanılıp kullanılmadığı, kullanım sınırlarının oluşup oluşmadığı ve taşınmaz üzerinde ekonomik amaçlı zilyetliğe ne zaman başlanıldığı hususlarına ilişkin, bilimsel verilere dayalı, sınırındaki taşınmazlarla mukayese edilecek şekilde ayrıntılı ve gerekçeli rapor alınmalı; taşınmaz ve çevresini tüm yönleriyle gösterecek şekilde yakın plan fotoğrafları çektirilip fotoğraflar üzerinde çekişmeli taşınmaz kabaca işaretlettirilmeli; teknik bilirkişiye yerel bilirkişi ve tanıkların gösterdiği sınırlar haritasında işaret ettirilmeli ve taşınmazın yolda kalıp kalmadığını açıklayan, keşfi izlemeye ve denetlemeye imkan verir ayrıntılı rapor ve kroki düzenlettirilmeli ve bundan sonra taşınmazın imar durumu da gözetilmek suretiyle tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Sonuç: Mahkemece, bu hususlar gözetilmeksizin, eksik araştırma ve incelemeyle yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}