{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu kazandırıcı zamanaşımı zilyetliğine dayanılarak, yüzölçümleri kayıtlarında gösterilen taşınmazlardan ... Köyü çalışma alanında bulunan 105 ada 5, ... Köyü çalışma alanında bulunan 120 ada 10, Kasımlı Köyü çalışma alanında bulunan 112 ada 11, 113 ada 2 ve 5 parsel sayılı taşınmazlar ... adına; ... Köyü çalışma alanında bulunan 105 ada 6, ... Köyü çalışma alanında bulunan 120 ada 9 ve Kasımlı Köyü çalışma alanında bulunan 112 ada 10, 14, 113 ada 1 ve 4 parsel sayılı taşınmazlar ... adına; ... Köyü çalışma alanında bulunan 106 ada 57 sayılı parsel ise eşit paylarla ... ve ... adlarına tespit ve tescil edilmiştir. Davacı ..., miras yolu ile gelen hakka dayanarak taşınmazların tapu kayıtlarının miras payı oranında iptali ve adına tescili istemi ile dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  Mahkemece, dinlenilen mahalli bilirkişi ve tanık beyanlarına göre, murisin sağlığında dava konusu taşınmazları oğulları ... ve ... arasında pay ettiği, taşınmazların zilyetliğini davalılara devrettiği, devirden sonra da taşınmazların davalıların zilyetliğinde bulunduğu, bu durumda zilyetliğin tereke adına devam ettiğinden söz edilemeyeceği gerekçesiyle, davanın reddine karar verilmiş ise de, yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır.  Dosya kapsamından, davacı ve davalıların kardeş oldukları ve çekişmeli taşınmazların evvelinde, babaları olan murisleri ...’a ait olduğu anlaşılmakta olup, bu hususta taraflar arasında da bir uyuşmazlık bulunmamaktadır. Yanlar arasındaki uyuşmazlık, muris ...' in sağlığında taşınmazlarını oğulları olan davalılara bağışlayıp bağışlamadığı, bağışlamış ise zilyetliğini devredip devretmediği, bağışlamamış ise murisin ölümünden sonra terekesinin geçerli bir şekilde taksim edilip edilmediği ve taksim yapılmış ise çekişmeli taşınmazların kime isabet ettiği noktasında toplanmaktadır. Davacı, çekişmeli taşınmazların babası olan muris ...’in terekesinde olduğunu, murisin terekesinin taksim edilmediğini, buna rağmen taşınmazların bir kısmının davalı ... adına, bir kısmının ise davalı ... adına tapuya tescil edilmesinin hatalı olduğunu ileri sürerek, eldeki davayı açmıştır. Mahkemece, çekişmeli taşınmazların, davalılara intikalinin nasıl ve hangi gerekçelerle kabul edildiği hüküm yerinde tartışılıp açıklanmadığı gibi, bir kısım beyanlarda taşınmazın muris ...’den davalılara intikal ettiği belirtilmiş olmasına rağmen intikal nedeni tam olarak açıklığa kavuşturulamamıştır. Şöyle ki; taşınmazların murisin sağlığında bağışlanmış olduğu davalılar tarafından iddia edilmiş olmasına rağmen mahalli bilirkişilerce bu husus doğrulanmamış, keşif mahallinde dinlenilen 2 mahalli bilirkişi de taşınmazların davalılar tarafından kullanıldığını beyan ettikleri halde taksim olgusu hakkında bilgi sahibi olmadıklarını ve murisin kız çocuğuna mal verip vermediğini bilmediklerini beyan etmişlerdir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek üç kişilik yerel bilirkişi kurulu ve taraf tanıkları ile önceki keşfe katılan yerel bilirkişi ve tanıklarla fen bilirkişisinin katılımıyla yeniden keşif yapılmalı ve bu keşifte dinlenilecek yerel bilirkişi ve tanıklardan, muris ...' in ölümüne kadar olan zaman diliminde taşınmazların kim tarafından ve ne şekilde kullanıldığı, murisin sağlığında taşınmazlarını oğulları olan davalılara bağışlayıp bağışlamadığı, bağışlamış ise zilyetliğini devredip devretmediği, bağışlamamış ise murisin ölümünden sonra terekesinin tüm mirasçılarının katılımıyla geçerli bir şekilde taksim edilip edilmediği ve taksim yapılmış ise çekişmeli taşınmazların kime isabet ettiği sorularak maddi olaylara dayalı olarak açıklattırılmalı, beyanlar arasında oluşabilecek çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle yöntemince giderilmeye çalışılmalı, çelişkinin giderilememesi halinde hangi beyana ne sebeple üstünlük tanındığı gerekçeli kararda tartışılıp açıklanmalı; fen bilirkişisinden, keşfi takibe ve denetlemeye elverişli rapor ve kroki alınmalı ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, belirtilen hususlar gözetilmeksizin, eksik araştırma ve incelemeyle yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}