{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ...ktekir Mahallesi çalışma alanında bulunan 160 ada 51 parsel sayılı 367,07 metrekare yüzölçümündeki taşınmaz, davalı ... adına tespit ve tescil edilmiştir. Davacı Orman İdaresi, taşınmazın kesinleşen orman sınırları içinde kaldığı iddiasıyla, tapu kaydının iptali ile taşınmazın orman vasfıyla Hazine adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın tapu kaydının iptali ile orman vasfıyla Hazine adına tapuya tesciline karar verilmiş; hüküm, davalı ... Kuşatmer tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, sair temyiz itirazları yerinde değildir. Ancak, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Yasa ile değişik 3402 sayılı Kadastro Kanunu’nun 36/A ve geçici 11. maddelerinde \"Kadastro işlemi ile oluşan tespit ve kayıtların iptali için Devlet veya diğer kamu kurum ve kuruluşları tarafından kayıt lehtarına karşı kadastro mahkemeleri ile genel mahkemelerde açılan davalarda davalı aleyhine vekalet ücreti dahil, yargılama giderine hükmolunmaz ve bu hüküm henüz infaz edilmemiş yargı kararlarına da uygulanır\" hükmüne yer verilmiş olup, anılan yasa hükmüne göre, davalı aleyhine yargılama giderine hükmolunmaması gerekirken, Mahkemece, yazılı şekilde hüküm oluşturulması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde ise de, bu yanılgının giderilmesi yargılamanın tekrarını gerektirmediğinden, hüküm yerinden, yargılama gideri ve vekalet ücretine yönelik olarak düzenlenen 2., 3. ve 4. fıkralarının çıkartılmasına, yerine 2 nolu fıkra olarak \"3402 sayılı Yasanın 360/A ve Geçici 11. maddeleri gereğince harç alınmasına yer olmadığına, davacı tarafından yapılan yargılama giderinin kendi üzerinde bırakılmasına, davacı lehine vekalet ücreti takdirine yer olmadığına\" ibaresinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere,  29.01.2021 gününde oybirliği ile karar verildi."
}