{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ... ve arkadaşları, ... İlçesi ... Köyünde Orman Kanunu' nun 4999 sayılı Kanunla değişik maddeleri uyarınca yapılan fenni hataların düzeltilmesi çalışmalarının hatalı olduğunu, komisyonun yetkisi olmadığı halde orman tahdidi yaptığını ileri sürerek dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın açılmamış sayılmasına karar verilmiş; hüküm, vekalet ücretine yönelik olarak davalı ... İdaresi vekili ve davalı ... ve Su İşleri Bakanlığı vekili tarafından temyiz edilmiştir.  Mahkemece, davalılar Orman İdaresi ile ... aleyhine açılan davanın açılmamış sayılmasına karar verildiği halde, davada kendilerini vekille temsil ettiren davalılar yararına vekalet ücretine hükmedilmemiştir. Davanın açılmamış sayılma kararı ile sonuçlanması nedeniyle Avukatlık Asgari Ücret Tarifesinin 7/1. maddesi uyarınca kendisini vekille temsil ettiren davalılar Orman İdaresi ile ... lehine maktu vekalet ücretine hükmedilmesi gerekirken, vekalet ücreti takdir edilmemesi isabetsiz ve bozmayı gerektirmekte ise de, bu hususun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, kararın hüküm fıkrasının 4. bendinin sonuna “davalı ... İdaresi ile ... kendilerini vekille temsil ettirdiğinden, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 7/1. maddesi uyarınca belirlenen 660,00 TL vekalet ücretinin davacıdan alınarak davalı ... İdaresi ile ...’na verilmesine” sözlerinin eklenmesine ve hükmün DÜZELTİLMİŞ bu şekli ile ONANMASINA, karar düzeltme yolu kapalı olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}