{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Yargıtay bozma ilamında özetle; “önceki tarihli bozma ilamı gereklerinin yerine gelmediği açıklandıktan sonra, çekişmeli taşınmaz üzerinde keşif sırasında imar-ihyaya konu olan ve olmayan yerler konusunda bir ayrım yapılmadığı gibi, taşınmazların tarım arazisi vasfında olduğu belirtilmesine karşın keşif sırasında çekilerek dosyaya konulan fotoğraflara göre zilyetlik ile imar-ihya hususunun net bir şekilde anlaşılamadığı belirtilerek, kadastro tespit tarihinden önceki zilyetlik durumunun tespiti amacıyla bu tarihten 15-20-25 yıl öncesine ait üç ayrı tarihte çekilmiş stereoskopik hava fotoğraflarının getirtilmesinden sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile 3 kişilik ziraat mühendisi bilirkişi kurulu, fen bilirkişisi ve jeodezi ve fotogrametri uzmanı bilirkişinin katılımıyla yeniden keşif yapılması, yerel bilirkişi ve tanıklardan, taşınmazın kime ait olduğu, kimden nasıl intikal ettiği, kim tarafından, ne zamandan beri ne suretle kullanıldığı hususlarında maddi olaylara dayalı ayrıntılı bilgi alınması, jeodezi ve fotogrametri uzmanına belirtilen tarihlerde çekilmiş hava fotoğrafı üzerinde stereoskop aleti ile inceleme yaptırılması, ziraatçi bilirkişi kurulundan taşınmazın öncesinin hangi nitelikte olduğu, arazinin ekonomik amacına uygun olarak tarım arazisi niteliğiyle zilyetliğine ne zaman başlanıldığı, zilyetliğin ne şekilde sürdürüldüğü ve kimden kime aktarıldığı konusunda ayrıntılı rapor alınması, tanık ve yerel bilirkişi ifadelerinin bilimsel esaslara ve maddi bulgulara dayanılarak hazırlanan bilirkişi raporlarıyla denetlenmesi ve sonucuna göre karar verilmesi” gereğine değinilmiştir. Bozma ilamı sonrası yapılan yargılama sırasında dava vefat edan davalı ... mirasçısı ...' a da yöneltilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 101 ada 108 parsel sayılı taşınmazın kadastro tespitinin iptali ile; 24.01.2017 havale tarihli bilirkişi kurul raporuna ekli krokide (A) harfi ile belirtilen 4.191,11 metrekarenin ham toprak vasfı ile aynı ada ve parsel numarası Hazine adına, (B) harfi ile belirtilen 4.405,24 metrekarenin ifraz edilerek 101 adada son parsel numarasından sonra gelmek üzere yeni bir parsel numarası verilerek tarla vasfı ile davalı ... ve ... adlarına 1/2’şer hisse ile tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı Hazine temsilcisi tarafından temyiz edilmiştir.  Bozma ilamına uyulmakla taraflar yararına usuli kazanılmış hak oluşur. Bu hakkın zedelenmemesi için bozma ilamının gereklerinin tam ve eksiksiz olarak yerine getirilmesi gerekir. Ne var ki, Mahkemece bozma ilamına uyulduğu halde, gerekleri tam olarak yerine getirilmemiştir. Önceki tarihli bozma ilamında, taşınmazların tarım arazisi vasfında olduğu belirtildiği halde keşif sırasında çekilerek dosyaya konulan fotoğraflara göre zilyetlik ile imar ihya hususunun net şekilde anlaşılamadığı, ayrıca kadastro tespit tarihinden 15-20-25 yıl öncesine ait üç ayrı tarihte çekilmiş streoskopik hava fotoğrafları ile inceleme yapılması gerektiği hususu vurgulandığı halde, bozma ilamının gerekleri yerine getirilmeksizin hüküm kurulması cihetine gidilmiştir. Bu haliyle verilen kararın usul ve yasaya uygun olduğundan söz edilemez.  Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece öncelikle, çekişmeli taşınmaza ait temin edilebilen en eski ve yeni tarihli ortofoto ve uydu fotoğrafları ile Harita Genel Müdürlüğü web sitesinin harita sorgulama sayfasına girilerek, taşınmazın bulunduğu köy/mahalleyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle, buradan elde edilen verilere göre tespit tarihi olan 2006 yılından 15-20-25 yıl öncesine (bulunmadığı takdirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı tarihleri açıkça yazılmak suretiyle Harita Genel Müdürlüğü’nden getirilip dosya ikmal edildikten sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile jeodezi ve fotogrametri mühendisi, önceki ziraat bilirkişi kurulundaki kişilerden farklı 3 kişilik ziraat mühendisi bilirkişi kurulu ve teknik bilirkişinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşif sırasında dinlenilecek yerel bilirkişi ve taraf tanıklarından, taşınmazın geçmişte ne durumda bulunduğu, ilk olarak ne zaman ve nasıl kullanılmaya başlandığı, kime ait olduğu, kimden nasıl intikal ettiği, taşınmaz imar-ihya gerektiren yerlerden ise imar-ihyaya konu edilip edilmediği, imar-ihyaya konu edilmiş ise ihyanın ne zaman başlayıp bitirildiği etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı; bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmeli, dinlenen mahalli bilirkişi ve tanık beyanları arasında oluşacak çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeye çalışılmalı; teknik bilirkişiden, keşfi takibe ve bilirkişi sözlerini denetlemeye elverişli, komşu parselleri de gösterir şekilde krokili rapor alınmalı; ziraat mühendisi bilirkişi kurulundan, taşınmazın toprak yapısını ve niteliğini, zirai durumunu, üzerinde sürdürülen zilyetliğin şeklini ve süresini, taşınmaz üzerindeki bitki örtüsünü, taşınmazın imar-ihya gerektiren yerlerden olması halinde imar-ihyaya konu olmaya başladığı ve imar-ihyanın tamamlandığı tarihi bildirir, komşu parsellerle karşılaştırmalı değerlendirmeyi ve taşınmazın değişik yönlerden çekilmiş fotoğraflarını içerir, önceki ziraatçı bilirkişi raporlarını irdeleyen, somut verilere ve bilimsel esaslara dayanan, ayrıntılı ve gerekçeli rapor alınmalı; jeodezi ve fotogrametri uzmanı bilirkişiden, hava fotoğraflarının ve uydu fotoğraflarının stereoskop aletiyle incelenmesi neticesinde, taşınmazın sınırlarını ve niteliğini, taşınmazda imar-ihya tamamlanmış ise tamamlandığı tarih ile taşınmaz üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor alınmalı ve bundan sonra tüm deliller değerlendirilerek sonucuna göre karar verilmelidir.  Sonuç: Mahkemece bu yönler göz ardı edilerek, yazılı şekilde hüküm kurulması isabetsiz olup, davacı Hazinenin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}