{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 305)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, Karaburun İlçesi Kösedere köyü çalışma alanında bulunan 2470 parsel sayılı 2.690 metrekare yüzölçümündeki taşınmaz, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle ... adına tespit edilmiştir. İtirazı Kadastro Komisyonunda reddedilen davacı ..., çekişmeli taşınmazın devletin hüküm ve tasarrufu altındaki yerlerden olduğunu ileri sürerek, tespitin iptali ile taşınmazın adına tescili istemiyle dava açmıştır. Mahkemece, yapılan yargılama sonunda davanın reddine, çekişmeli parselin davalılar adına payları oranında tesciline karar verilmiş; hükmün, davacı ... vekili tarafından temyiz edilesi üzerine, Dairemizce 05.12.2003 tarihinde onanmasına karar verilmiş, davacı ... vekilinin karar düzeltme talebinin 31.05.2004 tarihinde reddedilmesi üzerine hüküm aynı gün kesinleşmiştir. Bilahare davalı ... 30.06.2017 tarihli dilekçesi ile, murisi ...’ın ... isimli mirasçının olmadığını, ... isimli mirasçısının olduğunu belirterek, karardan ... isminin çıkarılarak ... isminin eklenmesi istemiyle tavzih talebinde bulunmuştur. Mahkemece tavzih dilekçesinin taraflara tebliğ edilmesi suretiyle dosya üzerinden yapılan inceleme sonucunda ek kararla, tavzih talebinin kabulüne, 29.05.1997 tarih ve 1994/197 Esas, 1997/169 Karar sayılı kararında karar başlığında yer alan davalı mirasçılarından \"...: .... kızı 1936 dğ. Kösedere köyü\" ibaresinin çıkarılmasına, aynı kararın karar hükmünde yer alan \"Dava konusu Karaburun kösedere köyü 2470 nolu parselin ... mirasçıları adına tamamı 84 hisse kabul edilerek 12'şer hissesinin ayrı ayrı ... - ... - ... - ... adına, 4'er hissesinin ayrı ayrı ... - ... - ... adına, 3'er hissesinin ayrı ayrı ... - ... - ... - ...\" cümlesinin çıkarılarak yerine; \"Dava konusu Karaburun kösedere köyü 2470 nolu parselin ... mirasçıları adına tamamı 72 hisse kabul edilerek 12'şer hissesinin ayrı ayrı ... (v) - ... (...) - ... (...) - ... (51919197978) adına, 4'er hissesinin ayrı ayrı ... (...) - ... (...) - ... (...) adına, 3'er hissesinin ayrı ayrı ... (...) - ... (v) - ... (...) - ... (...)\" cümlesinin yazılmasına karar verilmiş, ek karar davacı ... vekili tarafından temyiz edilmiştir.  6100 sayılı HMK' nın tavzihi düzenleyen \"hükmün tavzihi\" başlıklı 305. maddesinde, tavzihin koşulları açıklanmış olup, anılan Yasa maddesinde, hüküm yeterince açık değilse veya icrasında tereddüt uyandırıyor yahut birbirine aykırı fıkralar içeriyorsa, icrası tamamlanıncaya kadar taraflardan her birinin hükmün açıklanmasını veya tereddüt ya da aykırılığın giderilmesini isteyebileceği, hüküm fıkrasında taraflara tanınan hakların ve yüklenen borçların, tavzih yolu ile sınırlandırılamayacağı, genişletilemeyeceği ve değiştirilemeyeceği hükmüne yer verilmiştir. Tavzih, hüküm infaz edilinceye kadar her zaman yapılabilir. Ancak tavzih, verilen hükmün hukuka uygunluğunu kontrol etmeye yarayan bir kanun yolu olmadığı gibi, yargılamanın iadesine karar verilmedikçe veya hüküm temyiz edilip bozulmadıkça verilen hükmün değiştirilmesi mümkün değildir.  Mahkemece, muris ...’ın ... isimli mirasçısı bulunmadığı, ... isimli mirasçısı olduğu ve toplam hisse miktarının 72 olarak tespit edildiği gerekçesiyle tavzih isteminin kabulü yönünde yazılı şekilde karar verilmiş ise de, verilen karar usul ve yasaya uygun bulunmamaktadır. Yukarıda belirtilen HMK' nın 305. Maddesine göre, tavzih yoluyla taraflara tanınan hakların değiştirilmesine imkan bulunmadığı gibi, tavzihin hükmün infaz edilmesinden sonra yapılması da hukuken mümkün değildir. Somut olayda hüküm infaz edilerek tapu kaydının oluşmasından sonra tavzih kararıyla hüküm fıkrasında taraflara tanınan hakların değiştirildiği anlaşılmaktadır.  Sonuç: Hal böyle olunca; Mahkemece, tavzihi istenen hususun hükümde taraflara tanınan hakların değiştirilmesi sonucunu doğuracağı ve hükmün infaz edilerek tapu kaydının oluştuğu gözetilerek, tavzih talebinin reddine karar verilmesi gerekirken, usul ve yasaya aykırı şekilde tavzih kararı verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}