{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 1)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Kadastro sırasında,... İlçesi ... Köyü çalışma alanında bulunan 224 ada 13 ve 14 parsel sayılı 2.530,00 ve 6.446,00 metrekare yüzölçümündeki taşınmazlar, tapu kaydı ve ifraz nedeniyle 73/80 payla ... oğlu ..., 7/80 payla ... kızı ... adına tespit edilmiştir. İtirazı Kadastro Komisyonunda reddedilen davacılar ..., ... ve ..., kazandırıcı zamanaşımı zilyetliğine dayanarak, tespitin iptali ile taşınmazın eşit paylarla adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli 223 ada 13 ve 14 parsel sayılı taşınmazların kadastro tespit tutanaklarının iptaline, taşınmazların davacılar ... mirasçıları ve ... mirasçıları adlarına tesciline karar verilmiş; hüküm, bir kısım davalılar ... ve arkadaşları vekili tarafından temyiz edilmiştir.  Dava, kadastro tespitine itiraza ilişkindir. Kadastro tespitine itiraz davalarında husumetin, tespit maliklerine, tespit maliklerinin ölü olması halinde ise mirasçılarına yöneltilmesi ve tüm mirasçıların davada yer alması zorunludur. Taraf teşkilinin sağlanması dava şartı olup, bu koşul yerine getirilmeden işin esasına girilerek hüküm kurulması hukuken mümkün bulunmamaktadır. Kamu düzenine ilişkin bu hususun, yargılamanın her safhasında Mahkemece re'sen dikkate alınması gerekir. Somut olayda çekişmeli taşınmazlar, ölü oldukları beyanlar hanesinde gösterilerek, tapu kaydı nedeniyle ... çocukları ... ve soyadı yazılmaksızın ... adına 23.11.1982 tarihinde tespit edilmişlerdir. Tespit maliki ... oğlu ... mirasçıları doğru şekilde davaya dahil edilmiş olup, kızkardeşi ...’nın mirasçıları olarak, bu şahsın kimliğinin tespitine ilişkin düzenlenen “Jandarma Araştırma Tutanağı” nda belirlenen ... mirasçıları davaya dahil edilmiş ise de, davaya dahil edilen bu kişilerin tespit maliki ...’nın mirasçıları olup olmadığı konusunda tereddüt hasıl olmuştur. Şöyle ki, mirasçıları davaya dahil edilen ...’un nüfus kayıt örneği incelendiğinde, tespit tarihinden sonra 06.11.1997 tarihinde öldüğü, baba adı ... olmakla birlikte ...’in baba adının ... olduğu görülmekte olup; oysa ki tespit maliki ... ve ...’nın baba isimlerinin de ... olduğu, ancak ...’in baba adının ... olduğu dosya arasındaki nüfus kayıt örneklerinden anlaşılmaktadır. Açıklanan bu durum karşısında, davaya tespit maliki ... mirasçıları olarak dahil edilen kişilerin, tespit malikinin gerçek mirasçıları olup olmadığının ve kamu düzenine ilişkin olan taraf teşkilinin doğru şekilde sağlanıp sağlanmadığının tereddütsüz olarak belirlenmesi gerekmektedir.  Sonuç: Hal böyle olunca; Mahkemece, doğru sonuca ulaşabilmek için davacı tarafa tespit maliki ... kızı ...’nın veraset ilamını Mahkemeye sunması için süre ve imkan tanınmalı ve böylelikle ...' nın mirasçıları kesin olarak belirlenmeli, belirlenen mirasçıların davaya dahil edilenlerden farklı kişiler olduklarının anlaşılması halinde usulünce taraf teşkili sağlanmalıdır. Öte yandan, keşif sırasında dinlenen yerel bilirkişiler ile tanıklar, davacıların çekişmeli taşınmazları kullanım şekli olarak, salt taşınmazlar üzerindeki ağaçları kesmek suretiyle zilyet olduklarını bildirmişler, ziraat bilirkişi raporunda da, taşınmazların fiili olarak kullanılmadığı rapor edilmiştir. Davacılar tarafından bu şekilde yürütülen zilyetliğin ekonomik amaca uygun bir zilyetlik olarak kabul edilemeyeceği nazara alınarak ve 3402 sayılı Kadastro Kanunu'nun 1. maddesi uyarınca kadastro hakimi doğru, infazı kabil ve infaz sırasında tereddüt oluşturmayacak şekilde karar vermek zorunda olduğu kuralı da göz önünde bulundurulmak suretiyle, usulüne uygun taraf teşkili sağlandıktan sonra bir karar verilmelidir. Mahkemece bu husus gözetilmeksizin, yazılı şekilde karar verilmiş olması usul ve yasaya uygun düşmediğinden, temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}