{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " 3402 SY'NIN 41.MD.Sİ UYARINCA YAPILAN DÜZELTME İŞLEMİNİN İPTALİ",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Mahallesi çalışma alanında bulunan 1926 ada 129 parsel sayılı 242,74 metrekare yüzölçümündeki taşınmaz, 3/10 payla davacı ..., 28/40 payla dava dışı ... adına; 1926 ada 128 parsel sayılı taşınmaz ise asli müdahil ... adına tespit ve tescil edilmiştir. Davacı ..., 3402 sayılı Kadastro Kanunu'nun 41. maddesine dayanarak yaptığı teknik hataların düzeltilmesi talebi Kadastro Müdürlüğünce reddedilmesi üzerine, kadastro sırasında kendisine ait 129 parsel sayılı taşınmaz ile 128 parsel sayılı taşınmaz arasındaki sınırın teknik hata sonucu haritasında yanlış gösterildiği iddiasına dayanarak, teknik hatanın düzeltilmesi istemiyle dava açmıştır. Mahkemece, usule ilişin bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... ve davalılar Hazine ve Kadastro Müdürlüğü vekili tarafından temyiz edilmiştir.  Dava; 3402 sayılı Kadastro Kanunu'nun 41. maddesine dayanılarak açılan teknik hataların düzeltilmesi istemine ilişkindir. Düzeltme talebine konu 12075 (Eski 1926) ada 129 parsel sayılı taşınmazın tapu kaydına göre davacının taşınmazın müstakil maliki olmadığı, taşınmazda dava dışı ...’ında paydaş olduğu ve davanın açılış şekli ve uyuşmazlığın niteliği itibarı ile tüm paydaşlar yönünden istemde bulunulduğu anlaşılmaktadır. Dava sonucunda verilecek hükümle davada taraf olmayan diğer müşterek malikin hukuku da etkileneceğinden onun da davada taraf olması gerekmektedir. Paylı (müşterek) mülkiyet halinde bir paydaşın diğeri adına dava açma yetkisi bulunmadığından, davada aktif dava ehliyetinin tamamlandığından söz edilemez. Oysaki, aktif dava ehliyetinin mevcudiyeti dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına girilerek hüküm kurulması hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle davacıya, paylı olarak maliki bulunduğu düzeltme talebine konu 12075 (Eski 1926) ada 129 parsel sayılı taşınmazın diğer paydaşının davaya katılımını sağlaması için süre ve imkan tanınmalı, bu şekilde aktif dava ehliyetindeki eksikliğin giderilmesi halinde işin esasına girilerek, tarafların iddia ve savunmaları çerçevesinde tüm delilleri toplanıp deliller birlikte değerlendirilmek suretiyle bir göre karar verilmelidir. Mahkemece bu husus gözetilmeksizin, aktif dava ehliyetindeki eksiklik giderilmeden davanın esasına girilerek yazılı şekilde karar verilmiş olması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}