{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Dosya kapsamındaki orman kadastro haritası, aplikasyon, 2/B haritaları ve tutanakları ile hükme esas alınan bilirkişi krokisinin birbirleriyle çelişkili olduğu belirtilerek; orman tahdit ve 2/B tutanakları ile haritalarının usulünce uygulanması, ilk orman kadastro harita ve tutanakları ile aplikasyon ve 2/B madde harita ve tutanaklarının birbirleriyle uyumsuz olduğunun anlaşılması halinde tutanakların düzenlenmesine esas alınan hava fotoğrafı ve memleket haritası ile desteklenen ve gerçek duruma uygun düşen tutanaklara değer verileceği düşünülerek oluşacak sonuca göre bir karar verilmesi\" gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... İdaresi vekili tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulduğu halde, gerekleri tam olarak yerine getirilmemiş; hükme esas bilirkişi raporunda ilk tahdit ile aplikasyon ve 2/B çalışmasına ilişkin hat ayrı ayrı gösterilerek aralarındaki uyumsuzluğun nedeni açıklanmamış; Hocaköy Köyünde yapılan orman kadastrosunun ... Köyünde ilan edilip edilmediği hususu açıklığa kavuşturulmamış olduğundan yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Bu şekilde eksik araştırma ve inceleme ile karar verilmesi usul ve yasaya uygun düşmemektedir.  Hal böyle olunca; doğru sonuca varabilmek için Mahkemece öncelikle, öncelikle dava konusu taşınmazın bulunduğu, ... Köyü ve komşu ... Köyünde yapılan orman tahditlerine ilişkin işe başlama, çalışma, işi bitirme ve sonuçlarının askı ilan tutanakları ile taşınmazın bulunduğu yeri orman tahdit sınır noktalarıyla birlikte gösterir onaylı orman tahdit harita örneği ile dosyaya getirilmeli; ... Köyünde yapılan orman kadastrosunun ... Köyünde ilan edilip edilmediği Orman İdaresi'nden sorulup, ilan edilmiş ise ilanlara ilişkin belgelerin onaylı örnekleri temin edildikten sonra, önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan, bu konuda uzman orman mühendisleri arasından seçilecek üç orman mühendisi bilirkişi kurulu ve bir fen elemanı aracılığıyla yeniden keşif yapılmalıdır. Keşifte orman sınır noktaları, tutanak ve haritalarda yazılı mevki, yer, kişi isimleri ile açı ve mesafelere göre, orman kadastrosu, aplikasyon ve 2/B madde uygulama tutanak ve haritalarının düzenlenmesinde kullanılan hava fotoğrafları ve memleket haritalarından yararlanılarak değişik açı ve uzaklıklardaki en az 6-7 adet orman sınır noktası bulunup röperlenmeli: anlatılan yöntemle bulunan ilk orman kadastrosu, aplikasyon, 2/B madde uygulama çalışmaları ile ilgili sınır noktaları aynı ölçeğe çevrilerek çekişmeli taşınmazın orman kadastrosu aplikasyon ve 2/B madde çalışma haritalarına göre konumu genel kadastro paftası üzerinde, her bir çalışma ayrı renkli kalemlerle gösterilmek suretiyle keşfi izleme olanağı sağlanmalı; aynı ya da yakın orman sınır hatlarında, dava konusu edilen parseller varsa, bunların tümü birleşik harita üzerinde gösterilerek bilirkişilerden müşterek imzalı rapor ve kroki alınmalı; ilk orman kadastro harita ve tutanakları ile aplikasyon ve 2/B madde harita ve tutanaklarının uyumsuz olması halinde yukarıda yazılı yönetmelikler ile teknik izahnamelerde yazılı tutanakların düzenlenmesine esas alınan hava fotoğrafı ve memleket haritası ile desteklenen ve gerçek duruma uygun düşen tutanaklara değer verileceği ve aplikasyonun tahdide aykırı olamayacağı da düşünülerek, dava konusu taşınmazın tahdit içinde kalan kısımları varsa belirlenmeli ve bundan sonra oluşacak sonuca göre bir karar verilmelidir.  Mahkemece açıklanan hususlar gözetilmeksizin, eksik inceleme ve yetersiz bilirkişi raporuna dayanılarak yazılı biçimde hüküm kurulması usul ve yasaya aykırı olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}