{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... Merkez İlçesi ... Köyü çalışma alanında bulunan 133 ada 5 parsel sayılı 1.951,83 metrekare yüzölçümündeki taşınmaz, kadimden beri köy halkı tarafından kullanıldığı, ancak kime ait olduğu bilinemediği belirtilerek, davalı Hazine adına tespit ve hükmen tescil edilmiştir. Davacı ..., irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın tapu kaydının iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli 133 ada 5 parsel sayılı taşınmazın Hazine adına olan tapu kaydının iptali ile davacı adına tapuya tesciline karar verilmiş; hüküm, davalı Hazine temsilcisi tarafından temyiz edilmiştir.  Davacı, çekişmeli taşınmazın, 100 yılı aşkın süredir eklemeli olarak zilyetliğinde bulunduğu iddiasına dayanarak dava açmış ve mahkemece de bu iddiasını ispatladığı gerekçesiyle yazılı şekilde hüküm kurulmuştur. Keşif sırasında dinlenen tanık beyanında, taşınmazın öncesinde davacının babası ...’ın zilyetliğinde bulunduğunu, öldükten sonra ise davacının zilyetliğine geçtiğini bildirmiştir. Davacı da, çekişmeli taşınmazın eklemeli olarak zilyetliğinde bulunduğu iddiasıyla adına tescil isteminde bulunduğuna göre, davacı iddiası ve tanık beyanı birlikte değerlendirildiğinde, çekişmeli taşınmazın davacının babasından intikal ettiğinin kabulü gerekmektedir. Nüfus kayıt örneklerine göre, muris ...’ın davacı dışında başka mirasçıları da bulunduğu anlaşıldığı halde, davacıya, taşınmazın babasından kendisine ne şekilde intikal ettiği hususu sorulup saptanmamış; başka bir ifade ile taşınmazın adına tescilini talep edebilmesi için aktif dava ehliyeti bulunup bulunmadığı üzerinde durulmamıştır. Oysa ki aktif dava ehliyetinin varlığı dava şartı olup, bu husus mahkemece re'sen gözetilmelidir.  Hal böyle olunca; Mahkemece, çekişmeli taşınmazın babasından kendisine hangi yolla intikal ettiği hususu davacıya açıklattırılmalı, murisin sağlığında bağış, satış vb. yollarla ya da mirasçılar arasında pay devri suretiyle taşınmazın davacıya geçmiş olduğunun kanıtlanması halinde, davacının taşınmazda hangi tarihten beri, ne sıfatla ve ne şekilde zilyet olduğu yöntemince araştırılmalı ve bundan sonra toplanan tüm deliller ile birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece açıklanan hususlar göz ardı edilerek yazılı şekilde karar verilmesi isabetsiz olup davalı temsilcisinin temyiz itirazları yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}