{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 119 ada 70, 127 ada 9, 128 ada 4, 131 ada 3, 4, 5, 185 ada 1 parsel sayılı 4.139.07, 3.199.02, 2.628, 882.76, 1302.99, 347 ve 172,61 metrekare yüzölçümündeki taşınmazlar, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına tespit ve tescil edilmiştir. Davacı ..., irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazların tapu kayıtlarının iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Mahkemece, esasa girilerek, çekişmeli taşınmazların kök muris ... tarafından davalı ...’na zilyetlik devir sözleşmesi ile devredildiği kabul edilerek davanın reddine karar verilmiştir. Keşif sırasında dinlenen yerel bilirkişiler ve taraf tanıkları, çekişmeli taşınmazların kök muris ...’na ait olduğunu, ölümüne kadar kullandığını beyan etmişler; kök murisin oğlu olan davacı ... ise, duruşmada ve keşifte alınan beyanlarında, çekişmeli taşınmazların babasına ait olduğunu ve ölümünden sonra taksim yapmadıklarını ifade etmiş olup, bu haliyle çekişmeli taşınmazların terekeye dahil taşınmazlar olduğu anlaşılmaktadır. Öte yandan, davacının oğlu olan davalı ..., kök muris ... terekesine göre 3. kişi konumunda bulunmakta olup, dosya içerisinde bulunan ve UYAP sisteminden temin edilen nüfus kayıt örneklerine göre, kök muris ...’nın davacı dışında başka mirasçılarının da bulunduğu anlaşılmaktadır. Terekeye dahil bir taşınmazda mirasçılar arasında zilyetlikle iktisap hükümleri işlemeyeceğinden, mirasçılardan birinin tek başına, 3. kişiye karşı adına tescil istemiyle dava açması mümkün değildir. Elbirliği mülkiyetinde mirasçıların tereke malları üzerinde belli pay veya payları olmayıp, haklarının terekenin tamamını kapsadığı, TMK'nın 702. maddesine göre topluluk devam ettiği sürece tasarrufi işlemlerde tüm ortakların oybirliğiyle karar vermeleri gerektiği açıktır. Mirasçılardan birinin kendi adına açtığı dava, diğer mirasçıların paylarını kapsamadığından, davanın, diğer mirasçıların muvafakatlerinin sağlanması ya da terekeye temsilci atanması suretiyle sürdürülmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece, davacının aktif dava ehliyetinin bulunmaması nedeniyle, davanın usulden reddine karar verilmesi gerekirken, yazılı gerekçe ile esastan ret kararı verilmesi isabetsiz ise de, davanın reddine ilişkin karar sonucu itibariyle doğru olduğundan, hükmün, gerekçesi bu şekilde DÜZELTİLEREK ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}