{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Çubuk İlçesinde 5602 sayılı Yasa uyarınca yapılan kadastro sırasında, ... Köyü çalışma alanında bulunan 322 parsel sayılı taşınmaz, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle, 3/6 payla ..., 1/6’şar payla ..., ... ve ... adlarına tespit edilmiştir. Davacılar ... ve ..., tapu kaydına dayanarak, kadastro tespitinin iptali ile taşınmazın adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda, çekişmeli taşınmazın davalılar ..., ... ve ... adlarına tesciline karar verilmiş; hüküm, davacı ... mirasçısı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, sair temyiz itirazları yerinde değildir. Ancak 3402 sayılı Yasa'nın 1. maddesi gereğince kadastro hakiminin, çekişmeli taşınmazın tümü hakkında infazı kabil sicil oluşturma görevi bulunmaktadır. Somut olayda, davacının itirazı yerinde bulunmadığına göre çekişmeli taşınmazın tespit gibi tesciline karar verilmesi gerekirken, yalnızca tespit maliklerinden ..., ... ve ... adlarına tesciline karar verilmiş olması ve sicil oluşması bakımından taşınmazın yüzölçümünün de hüküm yerinde gösterilmesi gerektiğinin de gözardı edilmiş olması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}