{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında,... İlçesi ...Köyü çalışma alanında bulunan 165 parsel sayılı 470.100 metrekare yüzölçümündeki taşınmaz, irsen intikal, hisse devri, taksim ve tapu kayıtları nedeniyle, ... ve müşterekleri adına tespit edilmiştir. İtirazı Kadastro Komisyonunca red edilen davacı..., taşınmazın kendi murisi ... oğlu ... adına kayıtlı bulunduğunı, davalıların ...mirasçısı olup tapu maliki ile ilgilerinin olmadığını ileri sürerek, tespitin iptali ile taşınmazın adına tescili istemiyle dava açmıştır. Mahkemece görülen davalar sonucunda, 1975/61-143 Esas ve Karar sayılı dava dosyası ile, davalılar adına yapılan tespitlerin iptali ile yeniden tarafsız bilirkişi seçilerek buna göre tespitin yapılması için dosyaların Tapulama Müdürlüğüne gönderilmesine karar verilmesi üzerine, Kadastro Komisyonunca, taşınmazın tespit malikleri adına hisseleri oranında tesciline, itirazların reddine karar verilerek dosya Mahkemeye gönderilmiştir. Davacı..., aynı iddia ile komisyon kararına karşı yeniden dava açmıştır. Yargılama sırasında müdahil ..., annesi ...'nin tapu kayıt malikinin mirasçısı olduğu halde kendisine hisse verilmediği; müdahil ... ve arkadaşları, murisleri ...'nin tapu kayıt malikinin mirasçısı olduğu halde hissesinin verilmediği; müdahiller ..., ... hissesini satın aldığı ve müdahil Hazine is dayanak tapu kaydının taşınmaza uymadığı ve davalıların zilyetliğinin bulunmadığı iddiasıyla davaya katılmışlardır. Mahkemece yapılan yargılama sonunda, davacı Hazinenin davasının kısmen kabulüne, çekişmeli 165 parsel sayılı taşınmazın fen bilirkişi ...'ın 30.05.2014 havale tarihli rapor ve ekindeki krokide (A)+(B) harfleriyle gösterilen 247,040 metrekare miktarındaki taşınmazın 4 pay kabul edilerek, ..., ..., ... ve ... adlarına tesciline, (C) harfi ile gösterilen 214,260 metrekare miktarındaki kısmın ayrı parsel numarası verilerek davacı ... adına tesciline karar verilmiş; hüküm, davacı... mirasçısı ... vekili, müdahil Hazine vekili ve davalı Rabia mirasçısı ... mirasçıları vekili tarafından temyiz edilmiştir.  Mahkemece, hükme esas alınan fen bilirkişi raporunda (A) harfi ile gösterilen bölümün tespite esas kayıt kapsamında kaldığı, (B) harfi ile gösterilen bölümünde davalılar yararına zilyetlikle mülk edinme koşullarının gerçekleştiği gerekçesiyle, bu bölümler yönünden Hazine’nin davasının reddine, (C) harfi ile gösterilen bölümün ise miktar fazlası olması nedeniyle Hazine adına tesciline karar verilmiş ise de, çekişmeli taşınmaz hakkında davacı... ve müdahiller tarafından açılan davalar yönünden olumlu veya olumsuz bir karar verilmediği anlaşılmaktadır.  Hal böyle olunca; Mahkemece, adı geçen davacı ... müdahillerin davalarına ilişkin olumlu ya da olumsuz bir hüküm verilmemiş olması isabetsiz olduğu gibi, taraf teşkilinin sağlanması ve denetimi bakımından tespit maliklerinin tümünün nüfus kayıt örneklerinin dosya arasına getirtilmesi gerektiği halde, söz konusu nüfus kayıtlarının getirtilmemiş olması dahi isabetsiz olup, temyiz itirazları açıklanna nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacı ... davalılara ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}