{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İli ... İlçesi ... Mahallesi çalışma alanında bulunan 108 ada 8 parsel sayılı 4.230,92 metrekare yüzölçümündeki taşınmaz, 3402 sayılı Kadastro Kanunu’nun Geçici 8. maddesi uyarınca yapılan kadastro çalışmaları sırasında, kazandırıcı zamanaşımı zilyetliği nedeniyle ... adına zeytinlik vasfıyla tespit ve tescil edilmiştir. Davacı Hazine, çekişmeli taşınmazın devletin hüküm ve tasarrufu altındaki yerlerden olduğu iddiasına dayanarak taşınmazın tapu kaydının iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmaz üzerinde, davalı yararına, zilyetlikle iktisap koşullarının oluştuğu gerekçesiyle davanın reddine karar verilmiş ise de davacı Hazine; davalı tarafın çekişmeli taşınmaz üzerindeki zilyetliğinin asli değil fer’i nitelikte olduğu, zira davalı tarafın ecrimisil ödemek suretiyle taşınmaz üzerinde zilyetliğini sürdürdüğü iddiasında bulunmuş olup bu iddiası nedeniyle dosya arasında yer alan ecrimisil tahakkuk ve tahsilatına dair bilgi ve belgelerin dava konusu taşınmaza ait olup olmadığı yöntemince araştırılmaksızın ve taşınmaz üzerinde yer aldığı bildirilen zeytin ağaçlarının kaç yaşında olduğu belirlenmeksizin hüküm verilmiş olması nedeniyle, yapılan araştırma ve inceleme hüküm kurmak için yeterli bulunmamaktadır.  Hal böyle olunca; doğru sonuca varılabilmesi için, çekişmeli taşınmaz fen ve zirai bilirkişiler ile yerel bilirkişi ve taraf tanıkları eşliğinde yeniden keşif yapılmalı; öncelikle, dava konusu sayılı taşınmazla ilgili, davacı Hazine tarafından davalıya ecrimisil tahakkuk ettirilip ettirilmediği ve davalı tarafça ecrimisil ödenip ödenmediği taraf tanıklarından sorulup saptanmalı, dosya arasındaki ecrimisil ihbarnameleri ve muhasebe işlem fişlerinin dava konusu taşınmaza ait olup olmadığı belirlenmeli; dosya arasındaki ecrimisil tahakkuk ve tahsilatına ilişkin belgelerin bu taşınmaza ait olduğunun anlaşılması halinde; davalı tarafça ödemenin cebri icra tehdidi altında yapıldığının kanıtlanamaması halinde davalı tarafın Hazinenin üstün (mülkiyet) hakkını kabul etmiş sayılacağı düşünülmeli; ecrimisile ilişkin evrakın dava konusu taşınmaza ait olmadığının, yahut dava konusu taşınmaza ait olmakla birlikte ödemenin, cebri icra tehdidi altında yapıldığının anlaşılması halinde ise zirai bilirkişiden alınacak raporda belirtilen ağaç yaşları (zeytin ağaçlarının deliceden aşılamış olması halinde ise aşı yaşları) da dikkate alınarak toplanmış ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Mahkemece belirtilen şekilde araştırma ve inceleme yapılmaksızın yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi."
}