{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı Hazine, ... Mahallesi çalışma alanında bulunan adına tescilli 590 ada 5 parsel sayılı taşınmaz ile ... Mahallesi çalışma alanında bulunan davalılar adına kayıtlı 118 ada 1 parsel sayılı taşınmazın çakıştığını belirterek mükerrer kadastro işleminin iptali istemi ile dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Dava, 3402 sayılı Kanun'un 22/1 madde kapsamında ve 4721 sayılı Türk Medeni Kanunu'nun 1026. maddesinde düzenlenen ve niteliği itibariyle mülkiyet ihtilafından kaynaklanan, mükerrer kadastro nedenine dayalı tapu iptali ve tescil davasıdır. Davacı Hazine dava dilekçesinde, 118 ada 1 parsel sayılı taşınmazın kadastrosunun mükerrer yapıldığı, bu taşınmazın Hazine adına tescil edilen 590 ada 5 parsel sayılı taşınmaz içerisinde olduğu ve çekişmeli taşınmazın davalıların zilyetliğinde olmadığını ileri sürmüştür. Mahkemece, 3402 sayılı Kadastro Kanunu'nun 22. maddesi ile TMK'nın 1026. maddesine göre, kadastrosu yapılan yerlerin yeniden kadastrosunun yapılamayacağı ve hataen ikinci kadastro çalışması yapılmış ise ikinci kadastronun tümüyle hükümsüz olacağı, ilk kadastronun geçerli kalmaya devam edeceği gerekçesiyle davanın reddine karar verilmiştir. 3402 sayılı Kadastro Kanunu’nun 22/1. maddesinde, evvelce tespit, tescil veya sınırlandırma suretiyle kadastro veya tapulaması yapılmış olan yerlerin yeniden kadastrosunun yapılamayacağı, bu gibi yerlerin ikinci defa kadastroya tâbi tutulması halinde ikinci kadastronun bütün sonuçlarıyla hükümsüz sayılacağı ve Türk Medeni Kanunu'nun 1026. maddesine göre işlem yapılacağı, süresinde dava açılmadığı takdirde, ikinci defa yapılan kadastronun, tapu sicil müdürlüğünce re'sen iptal edileceği belirtilmiştir. Yine, 4721 sayılı Türk Medeni Kanunu'nun 1026. maddesinde de, bir aynî hakkın sona ermesiyle tescil her türlü hukukî değerini kaybettiği takdirde, yüklü taşınmaz malikinin terkini isteyebileceği, tapu memurunun bu istemi yerine getirmesi halinde her ilgilinin, bu işlemin kendisine tebliği tarihinden başlayarak otuz gün içinde terkine karşı dava açabileceği hususu düzenlenmiştir.  Somut olayda, ... Mahallesi kadastro çalışma alanında bulunan ve davalılara ait 118 ada 1 parsel sayılı taşınmaz, 15.175,61 metrekare yüzölçümü ile tapu kaydı, satın alma, irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayalı olarak 08.07.1992 tarihinde tespit edilmiş, 06.05.1993 tarihinde de tapuya tescil edilmiştir. Davacı Hazine'ye ait ... Köyü kadastro çalışma alanında bulunan 590 ada 5 parsel sayılı taşınmaz ise, 19.07.2007 yılında 355,35 metrekare yüzölçümlü olarak devletin hüküm ve tasarrufu altında bulunan taşınmaz olması sebebiyle tespit edilmiş; 08.10.2007 tarihinde tapuya tescil edilmiştir. Kadastro Müdürlüğünce 590 ada 5 parsel sayılı taşınmazın, 118 ada 1 parsel sayılı taşınmaz ile mükerrer olduğu belirlenmiştir. Davacı Hazine, Tapu Müdürlüğü'nün 20.06.2012 tebliğ tarihli yazısı ile, maliki olduğu 590 ada 5 parsel sayılı taşınmazın mükerrer olduğu tespit edilen bölümünün tapu kütüğünden iptal edileceğinin kendisine bildirilmesi üzerine, 3402 sayılı Kadastro Kanunu’nun 22/1. madde ve 4721 sayılı Türk Medeni Kanunu'nun 1026/2. maddeleri uyarınca, tapu kütüğünde yapılacak iptal işlemine karşı, dava konusu 118 ada 1 parsel sayılı taşınmaz hakkında kadastrodan önceki hukuki sebeplere dayanarak eldeki davayı açmıştır.  3402 sayılı Kadastro Kanunu’nun 12/3. maddesinde \"kadastro tutanaklarında belirtilen haklara, sınırlandırma ve tespitlere ait tutanakların kesinleştiği tarihten itibaren on yıl geçtikten sonra, kadastrodan önceki hukuki sebeplere dayanılarak itiraz olunamayacağı ve dava açılamayacağı\" düzenlenmiştir. Somut olayda davalıya ait olan ... Mahallesi kadastro çalışma alanında bulunan 118 ada 1 parsel sayılı taşınmazın kadastrosu önce yapılarak, kadastro tutanağının 06.05.1993 tarihinde kesinleşmesi suretiyle; davacının maliki olduğu ... Köyü çalışma alanında bulunan 590 ada 5 parsel sayılı taşınmazın kadastrosu ise daha sonra 2007 yılında yapılıp, kesinleşmek suretiyle tapuya tescil edildiğine göre, çekişmeli taşınmaz bölümüne ilişkin ikinci kadastro işlemi, ilk yapılan kadastro çalışmasının tespit tarihi itibariyle 3402 sayılı Kanun’un 12/3 maddesinde düzenlenen 10 yıllık hak düşürücü süre geçtikten sonra yapılmıştır. O halde hak düşürücü süre dolduktan sonra ikinci kez kadastro yapılması halinde ise, hak düşürücü süre dolacağı için kadastro öncesi hukuki sebebe dayalı olarak dava açma olanağı bulunmadığı kuşkusuzdur.  Ne var ki; mahallinde keşif yapılarak davacının iddiasına konu taşınmaz net olarak belirlenip yöntemince araştırma yapılmaksızın Kadastro Müdürlüğünün cevabı ile yetinilerek yazılı olduğu şekilde karar verilmiştir. Davacı Hazine, 118 ada 1 sayılı parselin ikinci kez kadastroya tabi tutulduğunu ileri sürmüştür. Mahkemece yapılacak iş, farklı çalışma alanında bulunan çekişmeli taşınmazların mükerrer kadastroya tabi tutulup tutulmadığı, varsa ne şekilde mükerrerlik oluştuğunun tespiti için mahallinde keşif yapılmasıdır. Ne var ki Mahkemece, çekişmeli taşınmazlar başında keşif yapmaksızın karar verilmiş olması nedeniyle yapılan araştırma ve inceleme hüküm kurmaya yeterli bulunmamaktadır.  Hal böyle olunca, doğru sonuca varabilmek için, mahallinde fen bilirkişisi hazır olduğu halde keşif yapılmalı, çekişmeli taşınmazlara ait tesis kadastro paftaları fen bilirkişi marifetiyle çakıştırılarak taşınmaz bölümlerinin çakışıp çakışmadığı belirlenmeli, çakışan kısım bulunması halinde mükerrer olan kısımda sonraki tarihli yapılan tesis kadastrosunun yok hükmünde olduğu göz önünde bulundurulmalıdır. Mahkemece, bu yönler göz ardı edilerek yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile; hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi."
}