{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Yargıtay bozma ilamında özetle; \"Taşınmazların tamamının ortak muristen gelip gelmediği, ortak muristen gelen taşınmazların tümünün veya bir kısmının paylaşım ya da taksime konu edilip edilmediği, davalının diğer mirasçılardan senet ile pay satın alıp almadığı konularında yapılan araştırmanın yetersiz olduğu açıklanarak, doğru sonuca varılabilmesi için mahallinde yeniden keşif yapılarak usulüne uygun taksim araştırması ve davalının ibraz ettiği 17 adet satış senedine dayalı olarak diğer mirasçılardan pay satın alıp almadığı ve davalının 3. şahıslardan satın aldığı taşınmazının bulunup bulunmadığı hususlarının etraflıca sorulup maddi olaylara dayalı olarak açıklattırılması, her bir taşınmazın hukuki durumunun ayrı ayrı belirlenmesi, yine her bir taşınmaz üzerindeki zilyetliğin kim tarafından, neye istinaden ve ne kadar sürdürüldüğü hususlarının tereddüde yer bırakmayacak şekilde açıklığa kavuşturulması ve muristen intikal eden tüm taşınmazların onaylı tutanak suretleri getirtilip incelendikten sonra karar verilmesi\" gereğine değinilmiştir. Mahkemece, usule ilişkin ikinci bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 104 ada 11, 14, 35, 54, 62 ve 81, 109 ada 73, 115, 117 ve 125 parsel sayılı taşınmazların 7/8 hisse ile davalı ... adına, 1/8 hisse ile ...'ın mirasçıları, ... eşi ... kızı ..., ... oğlu ..., ... oğlu ..., ... oğlu ..., ... oğlu ..., ... oğlu ..., ... kızı ..., ... kızı ..., ... kızı ..., ... mirasçıları ... kızı ..., ... oğlu ... , ... oğlu ... adlarına elbirliği mülkiyeti halinde tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulduğu halde, bozma ilamının gerekleri tam olarak yerine getirilmemiştir. Bozma ilamına uyulmakla taraflar yararına usuli kazanılmış hak oluşur. Bu hakkın zedelenmemesi için bozma ilamının gereklerinin tam ve eksiksiz olarak yerine getirilmesi gerekir. Her ne kadar bozma ilamına uyularak yapılan yargılama sonucunda Mahkemece, davacıların mirasbırakanı ...’ın miras hisselerini davalı tarafa devrettiği hususu davalı tarafından ispat edilemediği gerekçesi ile davanın kısmen kabulüne karar verilmiş ise de, yapılan araştırma, inceleme ve uygulama karar vermek için yeterli bulunmamaktadır. Mahallinde yapılan keşifte, davalının dayandığı satış senetleri usulüne uygun olarak ayrı ayrı uygulanıp, bu senetlerde belirtilen mevki ve hudutlar yerel bilirkişi ve tanıklardan sorulmak suretiyle kapsamları belirlenmediği gibi, davalı tarafa, dayandığı senetlerin hangi parsellere yönelik olarak sunulduğunu açıklanma imkanı da tanınmamıştır. Bu şekilde eksik araştırma ve incelemeye dayalı olarak hüküm verilemez.  Sonuç: Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece, öncelikle çekişmeli taşınmazlara komşu tüm taşınmazların kadastro tutanak ve varsa dayanakları eksiksiz olarak getirtilmeli, davalının dayandığı her bir senedin hangi parsele ait olduğu konusunda davalıdan izahat alınmalı, daha sonra mahalli bilirkişiler, taraf tanıkları ve senet tanıkları ile teknik fen bilirkişisinin katılımıyla taşınmazlar başında yeniden keşif yapılmalı, senetlerin mevki ve hudutları yerel bilirkişilerden tek tek sorulmak suretiyle dava konusu taşınmazlara ait olup olmadıkları saptanmalı, mahalli bilirkişilerce bilinemeyen sınırlar yönünden taraf tanıkları ve senet tanıklarının beyanına başvurulmalı, mahalli bilirkişi, taraf tanıkları ve senet tanıklarından ayrıca; çekişmeli taşınmazlarla ilgili olarak iddia edildiği şekilde pay satış işleminin olup olmadığı, her bir taşınmaz yönünden zilyetliğin kim tarafından, neye istinaden ve ne kadar süre sürdürüldüğü hususları tek tek sorulmalı, beyanların çelişmesi halinde yüzleştirme yapılmak suretiyle çelişkilerin giderilmesine çalışılmalı; uygulamaya ilişkin mahalli bilirkişi ve tanık beyanları komşu parsellerin kadastro tutanak ve varsa dayanakları ile denetlenmeli; fen bilirkişisinden, senet uygulamasını kroki üzerinde gösterir keşfi takibe ve denetime elverişli rapor alınmalı; ayrıca dava konusu 104 ada 54 parselle ilgili 2018/22 Esas sayılı dava dosyası getirtilerek birleştirme hususu değerlendirilmeli ve bundan sonra toplanan tüm deliller birlikte değerlendirilmek ve tüm çabalara rağmen deliller arasındaki çelişkiler giderilmemiş ise hangi delile neden üstünlük tanındığı gerekçede tartışılmak suretiyle bir karar verilmelidir. Mahkemece bu yönler göz ardı edilerek yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}