{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahlı terör örgütüne üye olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : İlk Derece Mahkemesi kararı kaldırılarak  TCK'nın 314/2, 62, 53, 58/9, 63, 3713 sayılı  Kanunun 5/1. maddeleri uyarınca mahkumiyet    Bozma üzerine Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre dosya incelendi, gereği düşünüldü;  Olağan bir kanun yolu olarak düzenlenen temyiz davası yönünden de adil yargılanma hakkı kapsamındaki güvencelerin sağlanmasında zorunluluk bulunmasına (AYM Hasan İşten, B. No: 2015/1950, 22.2.2018, § 37), Anayasanın 36/1, Avrupa İnsan Hakları Sözleşmesinin 6/1. maddeleri ile teminat altına alman (AYM Özbakım Özel Sağlık Hiz. İnş. Tur. San. ve Tic. Ltd.Şti., B. No: 2014/13156, 20.4.2017, § 34) ve bir uyuşmazlığı mahkeme önüne taşıyabilmek, uyuşmazlığın etkili bir şekilde karara bağlanmasını isteyebilmek anlamına gelen (AYM Özkan Şen, B, No: 2012/791, 7.11.2013, § 52) Mahkemeye erişim hakkı bağlamında; kanun yoluna başvurma hakkının belli bir süre koşuluna bağlanmasının hukuki güvenlik ve istikrarın sağlanması gibi önemli ve meşru bir amaca hizmet ettiğinde (AYM Ertuğrul Dalbaş, B. No 20l4/7805, 25.10.2017, § 59), şartları ve usulü açık bir şekilde ortaya konulmak şartıyla (AİHM Galstyan/Ermenistan Başvuru no; 26986/03 15.01.2007 t.) öngörülen usul şartlarına uyulmaması sebebiyle kanun yolu başvurusunun reddedilmesinin bu hakkın ihlali sonucunu doğurmayacağından (AİHM Sjöö/İsveç Başvuru no; 37604/97) kuşku olmamakla birlikte, yargısal başvuru usullerinin belirli    ve öngörülebilir olmasında zorunluluk bulunduğundan (AYM Hasan İşten, §45), temyiz davası açma sürelerini düzenleyen mevzuata ilişkin farklı yorum ve uygulamaların ortaya çıkardığı belirsizlik ve özellikle derece mahkemesi kararında gösterilen başvuru yöntem, mercii ve süresine ilişkin yetersiz bilgiye güvenilerek yapılan kanun yolu başvurularının süre aşımından reddedilmesinin öngörülemez ağır ve orantısız sonuçlara sebep olacağı (AYM Cemile Akyıldız B. No: 2014/1382, 22.9.2016) gözetilerek, CMK'nın 291. maddesinde öngörülen sürede verdiği gerekçesiz temyiz dilekçesi ile kanun yoluna başvurma yönündeki istek ve iradesini ortaya koyan sanık müdafiine, aynı Kanunun 295. maddesinde düzenlenen temyiz gerekçesi/nedeni bildirme için verilen yedi günlük sürenin, hak düşürücü niteliğine ilişkin sonuçlarının incelemeye konu kararda ya da bu kararın tebliğine dair mazbatada açık ve anlaşılır biçimde gösterilmediği görüldüğünden temyizin süresinde ve gerekçeli olduğu kabul edilerek;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Bozmaya uyularak yapılan yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımın kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; sanık müdafiinin temyiz dilekçesinde ileri sürdüğü nedenler yerinde görülmediğinden CMK'nın 302/1. maddesi gereğince temyiz davasının esastan reddiyle hükmün ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304/1. maddesi uyarınca dosyanın Gaziantep 8. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Gaziantep Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 29.01.2021 tarihinde oy birliğiyle karar verildi."
}