{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ... ve diğerleri, ... İli ... İlçesi ... Mahallesinde 14.03.2006 tarihinde ilan edilip kesinleşen orman kadastrosunda, 593 parsel iken ifrazen ve 191 ada 3 parsel olarak ... ve ... ve müşterekleri adına tapuda kayıtlı olan taşınmazın bir kısmının orman kadastro çalışmalarında orman tahdit sınırı içerisine alındığını, ancak taşınmazın orman sayılmayan yerlerden olduğunu ileri sürerek bu kısma yönelik orman tahdit sınırının iptaline, taşınmazların orman sınırları dışarısına çıkarılması istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, 191 ada 3 parsele ilişkin orman kadastro sınırının iptali ile 191 ada 3 parselin tamamının orman sınırları dışına çıkartılmasına karar verilmiş, hüküm davalı ... İdaresi vekili tarafından temyiz etmiştir.  Mahkemece dava konusu taşınmazın ... mahallesi kapsamında yapılan orman tahdidinde orman olarak sınırlandırıldığı gerekçesiyle davanın kabulü ile taşınmazın tamamının orman sınırları dışına çıkartılmasına karar verilmiş ise de dosya kapsamından ... Mahallesinde yapılan orman tahdit çalışmasının dava konusu taşınmazın bulunduğu ... Mahallesinde ilan edilip edilmediği, ilan edilmiş ise hangi tarihte ilan edildiği dosya kapsamından anlaşılamamaktadır. Eksik inceleme ve araştırma ile hüküm kurulamaz.  O halde, uyuşmazlığın çözülebilmesi için Mahkemece yöreye ait “en eski” tarihli memleket haritası ve hava fotoğraflarının tamamı ile amenajman planı ve komşu parsellere ait kadastro tutanakları, tutanaklar kesinleşmiş ise tapu kayıt örnekleri ve tapu kayıtları hükmen oluşmuş ise mahkeme karar örnekleri, varsa ilgili Yargıtay ilamlarının örnekleri, ... Mahallesi ile ... Mahallesinde yapıldığı anlaşılan orman tahdidine ilişkin işe başlama, çalışma, işi bitirme ve sonuçlarının askı ilan tutanakları getirtilmeli; ... mahallesinde yapılan orman kadastrosunun ... Mahallesinde ilan edilip edilmediği Orman İdaresinden sorulup, ilan edilmiş ise ilanlara ilişkin belgelerin onaylı örnekleri temin edildikten sonra, önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan, bu konuda uzman orman mühendisleri arasından seçilecek üç orman mühendisi, bir fen elemanı ve bir jeodezi ve fotogrametri mühendisi ve yöreyi iyi bilen elverdiğince yaşlı ve yansız yerel bilirkişiler aracılığıyla yeniden keşif yapılmalıdır. Keşifte, orman sınır noktaları tutanak ve haritalarda yazılı mevki, yer, kişi isimleri ile açı ve mesafelere göre, orman kadastrosu tutanak ve haritalarının düzenlenmesinde kullanılan hava fotoğrafları ve memleket haritalarından yararlanılarak değişik açı ve uzaklıklardaki en az 6-7 adet orman sınır noktası bulunup röperlenmeli; orman kadastrosu ile ilgili sınır noktaları aynı ölçeğe çevrilerek dava konusu taşınmazın ve komşu taşınmazların ... Mahallesi ve ... Mahallesinde yapılan orman kadastrosu, aplikasyon ve orman rejimi dışına çıkarma hattına göre konumları, orman kadastro haritasındaki sınır noktaları ile aplikasyon, orman rejimi dışına çıkarma haritalarındaki sınır noktaları, kadastro paftası üzerinde ayrı renkli kalemlerle gösterilip keşfi izleme olanağı sağlanmalı; tutanaklardaki anlatımlar değerlendirilmeli; tutanaklarla tahdit haritası arasında çelişki bulunup bulunmadığı belirlenmeli, çelişki bulunmakta ise çekişmeli parsel yönünden tahdit tutanakları ile haritalar arasındaki çelişki tahdit tutanaklarına değer verilmek suretiyle giderilmeli; çekişmeli taşınmazın bulunduğu alanın hangi köyün orman kadastro çalışma alanında kaldığı, ... Mahallesinde yapılan orman kadastrosu sırasında çekişmeli taşınmazın bulunduğu alanda orman kadastro çalışması yapılıp yapılmadığı, bu çalışmanın ... Mahallesinde ilan edilip edilmediği ve çekişmeli taşınmaz yönünden geçerli olup olmadığı duraksamaya yer vermeyecek şekilde belirlenmeli; bu hususları açıklayan müşterek imzalı, tereddüte mahal bırakmayacak şekilde açıklamalı ve krokili rapor alınmalıdır.  Açıklanan şekilde yapılan değerlendirme sonucu taşınmaz bakımından kesinleşmiş ve geçerli bir tahdit bulunduğu ve taşınmazın orman sınırları içerisinde bırakıldığının ve davanın 10 yıllık hak düşürücü sürede açıldığının anlaşılması halinde; bu kez getirtilen eski tarihli belgeler çekişmeli taşınmaz ile birlikte çevre araziye de uygulanmak suretiyle taşınmazın öncesinin bu belgelerde ne şekilde nitelendirildiği belirlenmeli; 3116, 4785 ve 5658 sayılı Yasalar karşısındaki durumu saptanmalı; zilyetlikle veya hukuki değeri kalmamış olan tapu kayıtlarıyla ormandan yer kazanılamayacağı, öncesi orman olan bir yerin üzerindeki orman bitki örtüsü yokedilmiş olsa dahi, salt orman toprağının orman sayılan yer olduğu düşünülmeli; toprak yapısı, bitki örtüsü ve çevresi incelenmeli; keşifte, hakim gözetiminde, taşınmazın dört yönden renkli fotoğrafları çektirilip, onaylanarak dosyaya eklenmeli; yukarıda değinilen diğer belgeler fen, jeodezi ve fotogrametri uzmanı bilirkişileri/ile orman bilirkişisi/bilirkişileri eliyle yerine uygulattırılıp; orijinal-renkli (renkli fotokopi)hava fotoğrafları ve memleket haritasının ölçeği kadastro paftası ölçeğine, (Net-Cad veya benzeri programlar kullanılarak)denetime elverişli olacak şekilde çevrildikten sonra komşu ve yakın komşu parselleri de içine alacak şekilde birbiri üzerine aplike edilmek suretiyle, çekişmeli taşınmaz çevre parsellerle birlikte memleket haritası ve hava fotoğrafları üzerinde gösterilmeli, taşınmazın gerçek eğimi klizimetre aletiyle ölçülerek memleket haritalarındaki münhanilerden (yükseklik eğrilerinden) de faydalanılmak suretiyle belirlenmeli; stereoskopik hava fotoğraflarının stereoskop vasıtasıyla üç boyutlu incelemesi yapılarak temyize konu taşınmazın niteliği, üzerindeki bitki örtüsünün cinsi, yaşı, dağılımı, kapalılık oranının açıklandığı müşterek imzalı şekilde, yalnız büro incelemesine değil, uygulamaya ve araştırmaya dayalı, bilirkişilerin onayını taşıyan krokili bilimsel verileri bulunan yeterli ve dosyadaki belgeler ile karşılaştırıldığında denetime elverişli rapor alınmalı ve çekişmeli taşınmazın orman sayılan yerlerden olup olmadığı tereddüte mahal bırakmayacak şekilde belirlenerek sonucuna göre hüküm kurulmalıdır.  Mahkemece bu hususlar gözetilmeksizin yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününden oybirliği ile karar verildi. (¤¤)"
}