{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 713)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"tespit harici bırakılma tarihinden itibaren makul süre içinde dava açılmadığı gerekçesiyle davanın reddine karar verilmesinin isabetsiz olduğu açıklandıktan sonra, gerek 3402 sayılı Kadastro Yasası gerekse de 4721 sayılı Türk Medeni Kanunu'nun tescil hükümlerini düzenleyen maddelerinde, hakkında tutanak düzenlenmeyen ya da tespit harici bırakılan yerler hakkında kadastro öncesi nedenlere dayanılarak dava açılmasını engelleyen ya da hak düşürücü süre belirleyen yasal düzenleme bulunmadığı göz önüne alınarak, iddia ve savunmalar doğrultusunda, toplanan deliller değerlendirilerek sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli Araklı-Küçükdere il yolu kamulaştırılması kapsamında ... Köyü 10 nolu parsel olarak adı geçen ve teknik bilirkişi ...'ın 29.05.2015 tarihli rapor krokisinde kırmızı renkli kesik çizgiler halinde gösterdiği 2143.68 metrekarelik taşınmazın mülkiyetinin ...'e ait olduğunun tespitine karar verilmiş; hüküm, davalı Hazine temsilcisi, davalı ... vekili tarafından temyiz edilmiştir.  Dava, TMK'nın 713/1 maddesine dayalı tapusuz taşınmazın tescili isteğine ilişkindir. 4721 sayılı TMK'nın 713/3. maddesi gereğince tescil davalarında, Hazine yanında ilgili kamu tüzel kişiliklerine de husumet yöneltilmesi gerekmektedir. Her ne kadar dava, ...' na yöneltilmiş ise de, bozma tarihinden sonra ve hüküm tarihinden önce yürürlüğe giren 6360 sayılı Kanun uyarınca ... Büyükşehir Belediye Başkanlığının da ilgili kamu tüzel kişisi olarak davada taraf olması gerektiği Mahkemece gözden kaçırılmıştır. Bu nedenle davada taraf teşkilinin sağlandığından söz edilemez. Oysaki, taraf teşkilinin sağlanması dava şartı olup, bu koşul yerine getirilmeden işin esasına girilemez.  Hal böyle olunca; Mahkemece öncelikle davacıya, 6360 sayılı Kanun hükümleri uyarınca tescil davası yönünden ilgili kamu tüzel kişisi olarak yasal hasım sıfatını kazanan ... Büyükşehir Belediye Başkanlığı' na davasını yöneltmesi için süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde anılan Büyükşehir Belediyesi'nden savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve bundan sonra tüm deliller birlikte değerlendirilerek suretiyle sonucuna göre bir karar verilmelidir. Mahkemece, bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan esasa girilerek yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}