{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 20)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İlçesi ... Köyü çalışma alanında bulunan ve kadastro sırasında tespit harici bırakılan taşınmazın bir bölümü hakkında, tapu kaydı ve kazandırıcı zamanaşımı zilyetliğine dayanarak, adına tescili istemiyle dava açmıştır. Mahkemece, usule ilişkin bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, 28.09.2013 tarihli fen bilirkişi raporunda (A) harfi ile gösterilen 3.996,23 metrekarelik kısmın davacı adına kayıtlı 133 ada 14 parsel sayılı taşınmaz ile tevhid edilerek ... Köyü Cami Vakfı adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, davacının dayandığı tapu kaydının taşınmaza uyduğu gerekçesiyle davanın kabulüne karar verilmiş ise de, yapılan araştırma ve inceleme hüküm için yeterli bulunmamaktadır. Davacı tarafın dayandığı tapu kaydı tesisinden itibaren iktisap sebebini de gösterecek şekilde tüm tedavülleri ile getirtilmemiş, bu tapu kaydının başka taşınmazlara revizyon görüp görmediği sorulmamış ve çekişmeli taşınmazları kenardan çevreleyen komşu parsellerin tutanak ve dayanağını oluşturan belgeler getirtilmediği için tapu uygulamasında bu kayıtlardan yararlanılmamıştır. Ayrıca dosya içerisinde davacı ...'nün dayandığı tapu kaydının haritası bulunmasına rağmen, 3402 sayılı Yasa'nın 20/A maddesi gereğince yöntemine uygun şekilde uygulama yapılmamış ve yerel bilirkişiler ve taraf tanıklarının tapu kayıtlarının hudutları ile ilgili soyut beyanları ile yetinilmiştir. Bu şekilde eksik inceleme ve araştırmaya dayanılarak hüküm kurulamaz.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, davacının dayandığı tapu kaydı tesisinden itibaren tüm dayanakları ile dosya arasına getirtilmeli ve sonrasında mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile tutanak bilirkişilerinin tümü ve fen bilirkişisinin katılımıyla yeniden keşif yapılmalı ve bu keşifte davacının dayandığı tapu kaydı ve haritası yöntemince uygulanıp, kapsamı 3402 sayılı Kadastro Yasası'nın 20/A maddesi gereğince haritasına göre belirlenmelidir. Tapu kaydının krokisinin zemine uygun olmaması ve uygulama kabiliyetinin bulunmaması halinde, tapu kayıtlarının sınırlarına itibar edilmeli, bu amaçla dayanak tapu kaydı ihdasından itibaren tüm tedavülleriyle okunup, kayıtta yazılı hudutlar yerel bilirkişilere zeminde göstertilmeli, çekişmeli taşınmaza komşu taşınmazların kadastro tutanakları varsa dayanakları kayıt ve belgeler de getirtilerek dava konusu yeri ne şekilde sınır gösterdiği üzerinde durulmalı, yerel bilirkişilerin zeminde gösterdiği hudutlar teknik bilirkişiye harita üzerinde işaretlettirilmeli, kayıtta yazılı olup yerel bilirkişiler tarafından zeminde gösterilemeyen hudutların tespiti için, davacıya tanık dinletme imkanı sağlanmalı ve bu suretle kaydın kapsamı duraksamaya yer vermeyecek şekilde tespit edilmelidir. Keşif icrası sırasında dinlenecek yerel bilirkişi ve taraf tanıklarından, tapu kayıtlarının ihdası, intikali, intikal sırasında hudutlarda ve miktarda değişiklik varsa bu değişikliğin nedeni, hudutların arz ettikleri özellikler hususunda maddi olaylara dayalı ayrıntılı bilgi alınmalı, beyanları arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalıdır. Tapu kaydının revizyon gördüğü parseller varsa, bunlardan hükmen kesinleşenlerin dava dosyalarındaki kayıt uygulaması, tapu kaydına kapsam tayin edilirken göz önünde bulundurulmalıdır. Yerel bilirkişiler ve tanıkların, tapu kayıtlarının uygulanması ve taşınmazların tasarrufu hususundaki beyanlarının zemine uygunluğu, komşu parsel tutanak ve dayanaklarıyla denetlenmeli, fen bilirkişisinden uygulanan tapu kaydının haritası ve ölçeğini kadastro paftasının ölçeği ile eşitleyerek zemine uygulanmak suretiyle, kaydın kapsamını belirlemesi ve keşfi takibe imkan verir kroki düzenlenmesi istenmeli, bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre hüküm kurulmalıdır.  Mahkemece, bu yönler göz ardı edilerek eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması isabetsiz olup, davalı Hazine vekilinin temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}