{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "29",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 713)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 102 ada 198 parsel sayılı 5.687,03 metrekare yüzölçümündeki taşınmaz, ham toprak vasfıyla Hazine adına tespit ve tescil edilmiştir. Davacılar ... ve ..., satın alma ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın tapu kaydının iptali ile adlarına tescili ve çekişmeli taşınmazın devamı niteliğinde olan ve tespit harici bırakılan taşınmazın bir bölümü hakkında, aynı iddiaya dayanarak adlarına tescili istemiyle dava açmışlardır. Mahkemece, usule ilişkin bozma ilamına uyularak yapılan yargılama sonunda davanın kabülüne, çekişmeli 102 ada 198 parsel sayılı doğusu ..., batısı ..., güneyi yol, kuzeyi Hali ve Cebel olan, 26.06.2013 tarihli fen bilirkişisi raporunda (A) harfiyle gösterilen ve Hazine adına tespit ve tescili yapılan 262,62 metrekare taşınmazın tapu kaydının iptali ile davacılar ... ve ... adına kayıt ve tesciline, fen bilirkişisi raporunda (B) harfiyle gösterilen ve tescil harici bırakılan 189,86 metrekare alanı kapsayan taşınmazın davacılar ... ve ... adına kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine, ... ve ... tarafından temyiz edilmiştir.  1- Kural olarak davada taraf olmayan veya hukuki yararı bulunmayan kurum ve kişilerin hükmü temyiz hakkı bulunmamaktadır. Hükmü temyiz eden davalı ...’ın temyiz konusu olmayan men’i müdahale davası yönünden davalı sıfatı bulunmakta olup, temyize konu ettiği tapu iptali ve tescil ile tescil davaları yönünden taraf sıfatı bulunmadığı ve hükümle aleyhine de hukuksal bir durum yaratılmadığına göre, davalı ...’ın temyiz isteminin hukuki yarar yokluğundan REDDİNE,  2- Davalı Hazine vekili ile ... vekilinin tescil istemine ilişkin dava yönünden temyiz itirazlarının incelenmesinde; 4721 sayılı TMK'nın 713/3. maddesi gereğince, tescil davalarında Hazine’nin yanında ilgili kamu tüzel kişiliklerine de husumet yöneltilmesi zorunludur. Somut olayda dava, Hazine ve ... Köyü Tüzel Kişiliği hasım gösterilerek açılmış olup, yargılama sırasında 6360 sayılı Yasa gereğince yasal hasım konumundaki ... Belediye Başkanlığına dava yöneltildiği halde, anılan Kanun hükümleri uyarınca ... Büyükşehir Belediye Başkanlığının da ilgili kamu tüzel kişisi olarak davada taraf olması gerektiği Mahkemece gözden kaçırılmıştır. Bu nedenle, davada taraf teşkilinin sağlandığından söz edilemez. Oysaki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle davacıya, davasını yasal hasım konumundaki ... Büyükşehir Belediye Başkanlığı'na da yöneltmesi için süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde, adı geçen Belediye'nin savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve bundan sonra tarafların iddia ve savunmalarına ilişkin tüm deliller birlikte değerlendirilerek sonucuna göre bir hüküm kurulmalıdır. Mahkemece, bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan işin esasına girilerek hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre, tescil davasında verilen hükme yönelik sair temyiz itirazlarının ve tapu iptali ve tescil istemli davada verilen hükme yönelik temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}