{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 86) (5271 S. K. m. 251, 253, 254, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Katılan hakkında Şırnak Adli Tıp Şube Müdürlüğünün 23/10/2015 tarihli raporunun sonuç kısmında \" ...Kişinin farklı zamanlarda eşi tarafından ve eşinin ailesi tarafından darp edildiğini belirttiğinden hangi yaranın hangi zamandaki darp edilme olayına bağlı olduğunun ayrımının yapılamadığı, bu sebeple hangi zamanda, kimin veya kimlerin hangi yaraları oluşturduğu ve ayrıca bu darp olayları ile ilgili hangi sağlık kuruluşlarına başvurduğu ile ilgili kişinin ifadesinin ayrıntılı olarak alınarak Şırnak Adli Tıp Şube Müdürlüğü'ne gönderilmesi gerektiği, ayrıca 1 ay önce darp edilme şikayeti ile İdil Devlet Hastanesi acil servisine başvurduğunu ifade ettiğinden kişiye ait darp edilme olayı ile ilgili varsa diğer tıbbi belge ve çekilmiş filmlerin de Şırnak Adli Tıp Şube Müdürlüğü'ne gönderilmesi gerektiği..., Yüz sınırları içerisinde nedbeleşmeye başlamış bir yara saptanmış olup bu yaranın hangi tarihte meydana geldiği ile ilgili ayrıntılı ifade alındıktan sonra tespit edilecek olay tarihinden 6 (altı) ay sonra “Yüzde sabit iz” niteliğinde olup olmadığına karar vermek için kişinin tekrar muayene edilmek üzere Şırnak Adli Tıp Şube Müdürlüğü'ne gönderilmesi gerektiği \" hususlarının belirtilmesine rağmen rapordaki söz konusu eksikliklerin giderilmediğinin görüldüğü, katılanın yaralanmasının yüzde sabit iz oluşturup oluşturmadığı hususunda adli rapordaki eksiklikler giderilerek katılanın tüm raporları ve tedavi evrakları birlikte en yakın Adli Tıp Şube Müdürlüğüne sevkedilip bu hususta kati rapor alındıktan sonra, sanığın hukuki durumunun tespit ve tayini gerektiği gözetilmeksizin eksik inceleme ile yazılı şekilde hüküm kurulması,  Kabul ve uygulamaya göre;  2) UYAP ortamından temin edilen resmi nüfus kayıt örneğine göre sanık ile katılanın olay tarihinde evli olmadığı halde mahkemenin hataya düşerek sanık hakkında 5237 sayılı TCK'nin 86/3-a maddesinin uygulanarak sanığa fazla ceza tayin edilmesi,  3) UYAP üzerinden alınan güncel nüfus kayıt örneğine göre, sanık ile katılanın suç tarihi itibariyle evli olmadıklarının anlaşılması karşısında; sanığın üzerine atılı 5237 sayılı TCK'nin 86/2. maddesinde düzenlenen kasten yaralama suçunun uzlaşmaya tabi olması karşısında, soruşturma ve kovuşturma aşamasında taraflara uzlaşmayı kabul edip etmediklerinin sorulmadığı anlaşılmakla, taraflar arasında öncelikle 5271 sayılı CMK'nin 6763 sayılı Kanun ile değişik 253 ve 254. maddeleri gereğince uzlaştırma girişiminde bulunulması, uzlaştırma girişiminin başarısızlıkla sonuçlanması üzerine yargılamaya devam olunarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiği düşünülmeden yazılı şekilde hüküm kurulması,  4) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasaya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}