{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Sahte fatura kullanmak",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Sanık hakkında 2009, 2010 takvim yıllarında sahte fatura kullandığı iddiasıyla açılan kamu davalarında; sanığın, harfiyat işiyle uğraştığını, söz konusu faturaları satın almış olduğu akaryakıt ve madeni yağlar karşılığında aldığını ve nakliyesini kendisine ait ... plakalı aracıyla yaptığını, bu nedenle ayrıca sevk irsaliyesi düzenlemediğini, daha önceden madeni yağları Antalya İlinde faaliyet gösteren ... Madeni Yağ... Ltd. Şirketinden aldığını, ancak olay tarihinde onlarda madeni yağ olmaması nedeniyle bu şirketin yetkililerinden olan ... ... vasıtasıyla tanıştığı ... Akaryakıt.... Ltd. Şti.'nden madeni yağ aldığını, fatura bedellerini nakit ödediğini beyan etmesi, yapılan UYAP sorgusunda, fatura düzenleyen ... hakkında 2010 yılında sahte fatura düzenlediği iddiasıyla Antalya 11. Asliye Ceza Mahkemesinde dava açıldığı, mahkumiyet kararı verildiği ve kararın Dairemizin onamasından geçerek kesinleştiği, fatura düzenleyen diğer mükellef ... Akaryakıt .... Ltd. Şti. yetkilileri hakkında sahte fatura düzenlemek suçundan Antalya 1. Asliye Ceza Mahkemesinde dava açıldığı ancak davanın akıbetinin belli olmadığının anlaşılması karşısında, maddi gerçeğin kuşkuya yer bırakmayacak şekilde belirlenmesi bakımından;  1- Sanığın savunmasında ismi geçen ... Madeni Yağ.... Ltd. Şti. yetkilisi ... ...’un tanık sıfatıyla dinlenmesi, sanığın savunmasında belirtilen hususların doğru olup olmadığının sorulması,  2- Faturaları düzenleyen ... Akaryakıt... Ltd. Şti. yetkilileri hakkında açılan dava akıbetinin araştırılması, dosyadaki belgelerin onaylı örneklerinin dosya arasına konulması,  3- Faturaları düzenleyen şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kime verdiklerinin sorulması,  4- Gerektiğinde, faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için;  a) Faturayı düzenleyen mükelleflere ait mal ve para akışını gösteren sevk ve taşıma irsaliyelerinin, teslim ve tesellüm belgelerinin, bedelinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeterliliği olan banka hesaplarının ve kasa mevcuduyla uyumlu geçerli belgelerin; faturaları kullanana ait yeterli mal girişi veya üretimi olup olmadığına ilişkin belgelerin getirtilmesi,  b) Daha sonra, faturaları düzenleyen şirket ile kullanan şirket ve kişilerin ticari defterleri ve belgeleri üzerinde karşılıklı bilirkişi incelemesi yaptırılması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile yazılı şekilde hükümler kurulması,  5- Faturaların KDV indiriminde kullanılması nedeniyle kullanılan son fatura tarihine göre 2009 yılı için 25/10/2009, 2010 yılı için 25/09/2010 olması gereken suç tarihlerinin gerekçeli karar başlığında 27/08/2013 olarak yanlış yazılması,  Yasaya aykırı, katılan vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}