{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Çocuğun nitelikli cinsel istismarı",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanığın atılı suçtan mahkumiyetine dair ... 3. Ağır Ceza Mahkemesinden verilen 18.01.2019 gün ve 2018/117 Esas, 2019/14 Karar sayılı hükme yönelik istinaf başvurusunun esastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle başvurunun muhtevası nazara alınıp 5271 sayılı CMK'nın 299/1. maddesine göre takdiren duruşmasız yapılan incelemede dosya tetkik edildi, gereği görüşüldü :  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, ilk derece mahkemesinin soruşturma ile kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdiriyle anılan hükme ilişkin Bölge Adliye Mahkemesi kararı nazara alındığında yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Mağdurenin aşamalardaki soyut beyanları, 05.11.2017 tarihinde adli tıp uzmanı tarafından düzenlenen raporda bahsedilen bir kısım yaralanmaların olaydan öncesine ilişkin olup alın bölgesinde bulunan milimetrik abrazyonun meydana geliş biçiminin ise mağdure tarafından cinsel ilişki sırasında yatak odasının dolabına çarpması sonucu oluştuğu, sanığın özellikle kafasını dolaba vurmadığı şeklinde açıklanması,... Adli Tıp Kurumu 6.İhtisas Kurulunun 04.08.2018 tarihli raporu, savunma ile tüm dosya kapsamı nazara alındığında, ilk derece mahkemesince sanığın olay günü on altı yaşındaki mağdureye yönelik nitelikli cinsel istismar eylemini cebir, tehdit, hile veya iradeyi etkileyen başka bir nedene dayalı olarak gerçekleştirdiğine dair soyut iddia dışında her türlü şüpheden uzak, kesin ve inandırıcı delil bulunmayıp, mevcut haliyle eylemin 5237 sayılı TCK’nın 104/1. maddesinde düzenlenen reşit olmayanla cinsel ilişki suçunu oluşturduğu gözetilerek karar verilmesi gerekirken suç vasfının tayininde yanılgıya düşülerek çocuğun nitelikli cinsel istismarı suçundan mahkumiyet hükmü kurulması karşısında, anılan karara yönelik istinaf başvurusunun kabulü yerine esastan reddedilmesi,  Uygulamaya göre de;  T.C. Anayasasının \"Ailenin Korunması ve Çocuk Hakları\" başlıklı 41. maddesinde ailenin huzur ve refahı ile özellikle anne ve çocukların korunmasına yönelik olarak her türlü istismar ve şiddete karşı çocukları koruyucu tedbirleri alma görevinin Devlete ait olduğu açıkça belirtilmiştir. Aile ve çocukların korunması hakkı Anayasa ile güvence altına alınmış bir haktır. 6284 sayılı Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanunun amaç ve temel ilkelerinin belirlenmesine ilişkin birinci maddesinden anlaşılacağı üzere bu kanun anayasa ve uluslararası sözleşmelere uygun olarak çıkarılmış bir kanundur. Kanunun 20/2. maddesi gereğince Aile, Çalışma ve Sosyal Hizmetler Bakanlığının kadın, çocuk ve aile bireylerine yönelik olarak uygulanan şiddet veya şiddet tehlikesi nedeniyle açılan davalara katılabileceği belirtilmiştir. Tüm bu kanuni düzenlemeler dikkate alındığında Bakanlığın davaya katılması doğrudan Anayasa ve kanundan kaynaklanan koruma görevine ilişkin olup Bakanlığa yüklenen bir kamu görevidir. CMK'nın 237 ve devamı maddelerindeki katılma hakkına ilişkin suçtan zarar görme şartı katılan Bakanlık için söz konusu olmamasına rağmen koşulları oluşmadığı halde katılan Bakanlık vekili lehine vekalet ücretine hükmedilmesi,  Kanuna aykırı, sanık müdafisi ile katılan Bakanlık vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden,... Bölge Adliye Mahkemesi 20. Ceza Dairesinin 16.04.2019 gün ve 2019/967 Esas, 2019/1114 Karar sayılı vaki istinaf başvurusunun esastan reddine yönelik hükmünün 5271 sayılı CMK'nın 302/2-4. madde ve fıkrası gereğince BOZULMASINA, bozma sebebine göre sanığın TAHLİYESİNE, başka suçtan tutuklu veya hükümlü olmadığı takdirde derhal salıverilmesinin ilgili yerlere en seri şekilde bildirilmesi için müzekkere yazılmasına, dosyanın ilk derece mahkemesine, kararın bir örneğinin... Bölge Adliye Mahkemesi 20. Ceza Dairesine gönderilmesine, 12.01.2021 tarihinde oy birliğiyle karar verildi."
}