{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Düşme, mahkumiyet      Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında mağdur ...'a karşı kasten yaralama suçundan kurulan düşme hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Mağdurun sanık hakkında şikayetçi olmadığı, sanığın da hakkındaki şikayetten vazgeçmeyi kabul ettiği anlaşılmakla, kamu davasının şikayetten vazgeçme nedeniyle düşürülmesine dair kararı temyiz etmekte hukuki yararı bulunmayan sanığın temyiz isteminin 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca istem gibi REDDİNE,  2) Sanık ... hakkında mağdur ...'a karşı kasten yaralama suçundan kurulan mahkumiyet hükmü ile sanık ... hakkında mağdurlar ... ve ...'a karşı kasten yaralama suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Sanık ... hakkında mağdur ...'a karşı kasten yaralama suçundan açılmış dava bulunmadığından tebliğnamedeki düşünceye iştirak olunmamıştır.  Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas – 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanıkların temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA, 05.01.2021 gününde oy birliği ile karar verildi."
}