{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 43, 52, 53, 62, 66, 67, 158, 204) (5252 S. K. m. 9) (5271 S. K. m. 223)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanık hakkında verilen mahkumiyet hükümleri sanık tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  İnşaat taşeronu olan sanığın alt taşeron olarak katılan ... ile anlaşıp bina inşaatında iş yaptırıp başta yapılan anlaşma karşılığında Finansbank .... Sanayi Şubesinin muhatap olduğu keşidecisi müşteki ... olan ve 17/08/2009 tarihli AS .... seri nolu 42.000 YTL bedelli ve 17/09/2008 keşide tarihli .... seri nolu 42.750 YTL bedelli 2 adet çeki, Yapı ve Kredi Bankası .... Şubesinin Muhatap olduğu 24/08/2008 keşide tarihli .... seri nolu 45.500 YTL bedelli, keşidecisi müşteki ... olan çeki ve Kuveyttürk Katılım Bankası AŞ. .... şubesinin muhatap olduğu 0032489 seri nolu 27/07/2008 keşide tarihli 18.000 YTL bedelli sahte olduğu tespit edilen çekleri verdiği, bunun dışında inşaat işçisi olan mağdur ... ile de inşaat işi yapması karşılığında anlaşıp yaptığı iş karşılığında 10.04.2009 keşide tarihli Yapı Kredi Bankasına ait 13.000 TL bedelli sahte çeki verdiği bu suretle resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işlediği iddia olunan olayda;  1-Sanık hakkında katılan ...’a yönelik zincirleme şekilde resmi belgede sahtecilik suçundan kurulan hükmünün incelenmesinde;  Sanığın davaya konu çekleri farklı tarihlerde katılana verdiği yönünde somut delil bulunmadığı, ancak en nihayetinde 27.07.2008 tarihinden önce katılana verdiği, keza katılanın davaya konu çeklerden birini bu tarihte elemanı aracılığı ile bankaya tahsil için götürdüğünde sahte olduğunun anlaşıldığı, şikayet tarihinin de 31.07.2008 olması karşısında, katılana çeklerin her halükarda bu tarihten önce verilmiş olduğu yönünde kanaat oluştuğu, bu kapsamda resmi belgede sahtecilik suçu yönünden suç tarihinin 31.07.2008 öncesi olduğu anlaşılmakla,  5237 sayılı TCK'nın 7. ve 5252 sayılı Kanunun 9.madde hükümleri karşısında; sanığa yüklenen \"resmi belgede sahtecilik\" suçunun kanunda gerektirdiği cezanın türü ve üst sınırı itibariyle tâbi olduğu aynı Kanunun 66/1-e ve 67/4. maddelerinde öngörülen dava zamanaşımı süresinin, şikayet tarihi olan 31.07.2008 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış olup, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan sair yönleri incelenmeyen hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nun 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Yasanın 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan sanık hakkında açılan kamu davasının gerçekleşen zamanaşımı nedeniyle 5237 sayılı TCK’nun 66/1-e, 67/4 ve 5271 sayılı CMK’nun 223/8. maddeleri uyarınca DÜŞMESİNE,  2- Sanık hakkında mağdur ... ’ye karşı işlediği resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarından kurulan hükümlerin incelenmesinde;  Sanığın iş yaptırdığı mağdura iş bedeli olarak sahte olarak oluşturulduğunu bildiği Yapı kredi Bankası 10.04.2009 keşide tarihli 13.000TL bedelli çeki verip resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işlediği anlaşılmakla, mahkemenin kabul ve uygulamalarında isabetsizlik bulunmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın temyiz itirazlarının reddi ile hükümlerin ONANMASINA,  3- Sanık hakkında katılan ...’a yönelik zincirleme şekilde nitelikli dolandırıcılık suçundan verilen hükmün incelenmesinde;  Sanığın aynı inşatta iş yaptırma karşılığında katılanla 2 defa sözleşme imzalayarak bir seferde 4 adet sahte çek vermiş olması karşısında tek bir dolandırıcılık suçu oluşacağı, 5237 sayılı TCK'nın 43. maddesinde düzenlenen zincirleme suç hükümlerinin uygulanabilmesi için \"bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi\" gerektiği, suça konu çeklerin katılana aynı anda ibraz edilmek suretiyle kullanıldığı, farklı zamanlarda düzenlendiklerine dair delil de bulunmadığı cihetle; zincirleme suç hükmünün uygulanma olanağının bulunmadığı; ancak, mahkemenin takdirine göre sanığın güttüğü amaç ve saik, suç konusunun önemi, kastın yoğunluğu ve sahte belge sayısı dikkate alınarak temel cezanın alt sınırdan uzaklaşılarak verilebileceği gözetilmeden, yazılı şekilde resmi belgede sahtecilik suçunun zincirleme şekilde işlendiğinin kabulü ile temel cezanın TCK'nın 43/1. maddesi uyarınca artırılması suretiyle fazla ceza tayini,  Kanuna aykırı olup, sanığın sübuta dair temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nun 321. maddesi uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}