{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 58, 158, 168) (7201 S. K. m. 10, 32, 35) (5271 S. K. m. 253)  Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Tebligat Kanunu 10. maddesine göre bilinen en son adreste tebligat yapılamaması halinde, muhatabın adrese kayıt sisteminde yer alan adresi araştırılarak buraya tebligat yapılması, bulunmaması halinde kendisine daha önce kanuni usullere göre tebligat yapılmış olması şartı ile aynı adrese anılan yasanın 35. maddesine göre tebligat yapılması, daha önce kendisine tebligat yapılan adresin olmaması halinde ise, adresin araştırması ile yeni adres tespitine çalışılıp, bulunamaması halinde ilanen tebligat yapılması gerektiği, sanığın yokluğunda verilen hükmün, duruşmada beyan ettiği adresine çıkartıldığı, bila tebliğ iade üzerine duruşmada bildirdiği adrese Tebligat Kanunu 35. maddesine göre tebliğ yapılmak suretiyle hükmün kesinleştirildiği; ancak daha önce bu adreste usulüne uygun biçimde yapılmış bir tebligat bulunmaması nedeniyle Tebligat Kanunu'nun 35. maddesine göre yapılan bu tebliğin hukuki bir geçerliliğinin bulunmadığı, aynı yasanın 32/2 maddesi gereğince usulsüz tebliğ halinde, muhatabın hükmü öğrendiğini beyan ettiği tarihin tebliğ tarihi kabul edilmesi gerektiği, sanığın 25/07/2017 tarihli temyiz isteminin öğrenme üzerine süresinde ve usule uygun olduğu anlaşılmakla yapılan incelemede;  Mağdurun, internet üzerinde yurt dışında çalışmak için araştırma yaparken google da rastladığı siteye girdiği, bu sitedeki formu doldurduğu, burada yazılı .... nolu telefonla irtibat kurduğu, Garanti Bankası .... şubesindeki 6647079 nolu hesaba önce patronu ...'in 500 TL gönderdiği, bir gün sonra da pasaportta sorun var denilmesi üzerine 300 TL daha gönderdiği, paranın gönderildiği hesabın sanığa ait olduğu, bu suretle sanığın atılı suçu işlediğinin iddia edildiği olayda; sanık savunması, mağdur beyanı ile tüm dosya kapsamından suçun sanık tarafından işlendiğinin sübut bulduğuna ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın sair temyiz itirazının reddine, ancak;  1-) Sanığın, 5237 sayılı TCK'nın 43/1.maddesi kapsamında, aynı suç işleme kararıyla Kanun'un aynı hükmünü değişik zamanlarda birden fazla kez ihlal ederek dolandırıcılık suçunu işlemesi karşısında, sanık hakkında TCK'nın 43. madde hükmünün uygulanmaması,  2-) Mağdur ...'in UYAP sisteminden gönderilen 26/01/2018 tarihli dilekçesiyle 600 TL zararının sanık tarafından yargılamanın başlamasından kısa bir süre sonra giderildiğini belirttiğinin anlaşılması karşısında; TCK'nın 168/4. maddesi uyarınca mağdura kısmı iade nedeniyle etkin pişmanlık hükümlerinin uygulanmasına muvafakat edip etmediği sorularak sonucuna göre sanık hakkında TCK'nın 168/2. maddesinin,  3-) Sanığın tekerrüre esas alınan ilamına konu TCK'nın 157/1 maddesindeki dolandırıcılık suçunun, hükümden sonra yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaştırma kapsamına alındığının anlaşılması karşısında, anılan hükme ilişkin, uyarlama yargılaması yapılıp yapılmadığı araştırılarak tekerrüre esas olmaması halinde adli sicil kaydındaki diğer ilamlar incelenerek tekerrür hükümlerinin,  Uygulanıp uygulanmayacağının değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş olup, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, CMK 326/son maddesi uyarınca ceza miktarı bakımından kazanılmış haklarının saklı tutulmasına, bozma sebebine göre sanığın bu suçtan mahkumiyetine ilişkin infazının durdurulmasına, sanık başka bir suçtan tutuklu veya hükümlü değilse TAHLİYESİNE, bu suçtan derhal salıverilmesi için ilgili Cumhuriyet Başsavcılığı'na müzekkere yazılmasına, 12/01/2021 tarihinde oybirliğiyle karar verildi.  (¤¤)  "
}