{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 18, 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı, iş sözleşmesinin haklı veya geçerli sebep olmadan işverence feshedildiğini ileri sürerek feshin geçersizliğine ve işe iadesine karar verilmesini, işe başlatılmama halinde ödenmesi gereken tazminat ile boşta geçen süre ücret ve diğer haklarının belirlenmesini istemiştir.  Davalı Cevabının Özeti:  Davalı, iş sözleşmesinin haklı sebeple feshedildiğini belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece; davanın kabulü yönünde kurulan hüküm Yargıtay (kapatılan) 22. Hukuk Dairesinin 06.02.2017 tarihli, 2017/943 esas, 2017/1144 karar sayılı bozma ilamı ile ... 4. Asliye Ceza Mahkemesinin 2015/761 esas sayılı dosyası ile açılan kamu davasının sonucunun beklenilerek işveren feshinin haklı veya geçerli nedene dayanıp dayanmadığı hususunda bir karar verilmesi gerekçesiyle bozulmuş, Mahkemece bozma ilamına uyulması yönünde karar verilerek, ... 4. Asliye Ceza Mahkemesinin 2018/51 sayılı kararı ile davacının beraatine karar verildiği, ispat yükü kendisinde olan davalının davacının kendisini dolandırdığını ve zarara uğrattığını ispatlayamadığı, feshin haklı olduğunu ispat edemediği, işveren tarafından yapılan feshin haksız olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Taraflar arasındaki uyuşmazlık, işverenin yaptığı feshin haklı veya geçerli sebebe dayanıp, dayanmadığı noktasında toplanmaktadır. Dosya içeriğinden, davacının mağaza müdür yardımcısı olarak davalıya ait işyerinde çalıştığı, 22.06.2015 tarihli noter kanalıyla yapılan fesih bildirimi ile, \"İşyeri kayıtlarını incelememiz sonucunda işyerimizin size verdiği primden faydalanmak için birbirinden bağımsız ve farklı saatlerde yapılmış olan (kredi kartı veya nakit) satışları tek faturada birleştirdiğiniz, bu yolla hak etmediğiniz primler aldığınız, ayrıca çeşitli tarihlerde işe gelmediğiniz halde işyerindeymiş gibi beyanda bulunduğunuz size duyduğumuz iyi niyeti kötüye kullandığınız, şirketimizi yaptığınız usulsuz işlemlerle zarara uğrattığınızdan ve yaptığınız kötü niyetli işlemleriniz TCK'ya göre suç teşkil ettiğinden tarafımızla olan iş sözleşmeniz 4857 sayılı Kanun'un 25. maddesine göre 22.06.2015 tarihi itibariyle bildirimsiz ve tazminatsız olarak feshedilmiştir\" denilerek İş Kanun'un 25/II-e maddesi gereğince feshedildiği anlaşılmaktadır.4857 sayılı İş Kanunu’nun 18. maddesi işverene, işçinin davranışlarından ve yeterliliğinden kaynaklanan nedenlerle iş sözleşmesini feshetme yetkisi vermiştir. İşçinin davranışlarından kaynaklanan fesihte takip edilen amaç, işçinin daha önce işlediği iş sözleşmesine aykırı davranışları cezalandırmak veya yaptırıma bağlamak değil; onun sözleşmesel yükümlülükleri ihlale devam etmesi, tekrarlaması rizikosundan kaçınmaktır. İşçinin davranışları nedeniyle iş sözleşmesinin feshedilebilmesi için, işçinin iş sözleşmesine aykırı, sözleşmeyi ihlal eden bir davranışının varlığı gerekir. İşçinin kusurlu davranışı ile sözleşmeye aykırı davranmış ve bunun sonucunda iş ilişkisi olumsuz bir şekilde etkilenmişse işçinin davranışından kaynaklanan geçerli bir fesih söz konusu olur. Buna karşılık, işçinin kusur ve ihmaline dayanmayan sözleşmeye aykırı davranışlarından dolayı işçiye bir sorumluluk yüklenemeyeceğinden işçinin davranışlarından kaynaklanan geçerli fesih nedeninden de bahsedilemez. İşçinin davranışlarından ve yeterliliğinden kaynaklanan nedenler, aynı yasanın 25. maddesinde belirtilen nedenler yanında, bu nitelikte olmamakla birlikte, işyerlerinde işin görülmesini önemli ölçüde olumsuz etkileyen nedenlerdir. İşçinin davranışlarından veya yetersizliğinden kaynaklanan nedenlerde, iş ilişkisinin sürdürülmesinin işveren açısından önemli ve makul ölçüler içinde beklenemeyeceği durumlarda, feshin geçerli nedenlere dayandığını kabul etmek gerekecektir.İşçinin davranışlarına dayanan fesih, herşeyden önce, iş sözleşmesinin işçi tarafından ihlal edilmesini şart koşmaktadır. Bu itibarla, önce işçiye somut olarak hangi sözleşmesel yükümlülüğün yüklendiği belirlendiği, daha sonra işçinin, hangi davranışı ile somut sözleşme yükümlülüğünü ihlal ettiğinin eksiksiz olarak tespit edilmesi gerekir. Şüphesiz, işçinin iş sözleşmesinin ihlali işverene derhal feshetme hakkını verecek ağırlıkta olmadığı da bu bağlamda incelenmelidir. Daha sonra ise, işçinin isteseydi yükümlülüğünü somut olarak ihlal etmekten kaçınabilip kaçınamayacağının belirlenmesi gerekir. İşçinin somut olarak tespit edilmiş sözleşme ihlali nedeniyle işverenin işletmesel menfaatlerinin zarar görmüş olması şarttır. İşçinin yükümlülüklerinin kapsamı bireysel ve toplu iş sözleşmesi ile yasal düzenlemelerde belirlenmiştir. İşçinin kusurlu olarak (kasden veya ihmalle) sebebiyet verdiği sözleşme ihlalleri, sözleşmenin feshi açısından önem kazanır. Geçerli fesih sebebinden bahsedilebilmesi için, işçinin sözleşmesel yükümlülüklerini mutlaka kasıtlı ihlal etmesi şart değildir. Göstermesi gereken özen yükümlülüğünün ihlal edilerek ihmali davranış ile ihlali yeterlidir. Buna karşılık, işçinin kusuruna dayanmayan davranışları, kural olarak işverene işçinin davranışlarına dayanarak sözleşmeyi feshetme hakkı vermez. Kusurun derecesi, iş sözleşmesinin feshinden sonra iş ilişkisinin arzedebileceği olumsuzluklara ilişkin yapılan tahminî teşhislerde ve menfaatlerin tartılıp dengelenmesinde rol oynayacaktır.  İşçinin iş sözleşmesini ihlal edip etmediğinin tespitinde, sadece asli edim yükümlülükleri değil; kanundan veya dürüstlük kuralından doğan yan edim yükümlülükleri ile yan yükümlerin de dikkate alınması gerekir. Sadakat yükümü, sözleşmenin taraflarına sözleşme ilişkisinden doğan borçların ifasında, karşı tarafın şahsına, mülkiyetine ve hukuken korunan diğer varlıklarına zarar vermeme, keza sözleşme ilişkisinin kapsamı dışında sözleşme ile güdülen amacı tehlikeye sokacak özellikle karşılıklı duyulan güveni sarsacak her türlü davranıştan kaçınma yükümlülüğünü yüklemektedir. İşçinin iş sözleşmesinden doğan yükümlülüklerini kusurlu olarak ihlal ettiğini işveren ispat etmekle yükümlüdür. Yan yükümlere itaat borcu, günümüzde dürüstlük kuralından çıkarılmaktadır. Buna göre, iş görme edimi dürüstlük kuralının gerektirdiği şekilde ifa edilmelidir. İşçinin davranışlarından kaynaklanan fesih sebebi, işçinin kusurlu bir davranışını şart koşar. Dosya içeriğine göre; davacının prim sisteminden yararlanmak için değişik tarih ve saatlerde, kredi kartı ile veya nakit yapılan alışverişlerde birkaç müşteriye sattığı ürünleri tek bir müşteri ve faturada birleştirerek haksız prim kazanma amacıyla hareket ettiği dosya kapsamından anlaşılmıştır. Delil yetersizliğine dayalı beraat kararları hukuk mahkemesi hakimini bağlamayacağından, bu eylemin haklı feshe neden olacak nitelikte olmamakla birlikte işveren açısından güven sarsıcı olduğu, işyerinde olumsuzluklara yol açtığı, iş ilişkisinin sürdürülmesinin davalı işveren açısından önemli ve makul ölçüler içinde beklenemeyecek hale gelmesine neden olduğu, feshin bu suretle geçerli nedenlere dayandığı anlaşılmakla davanın reddi yerine yanılgılı değerlendirme ile davanın kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir. Mahkemenin temyiz edilen kararının bozularak ortadan kaldırılmasına ve Dairemizce 4857 sayılı İş Kanunu’nun 20/3. maddesi uyarınca aşağıdaki gibi karar vermek gerekmiştir.  HÜKÜM: Yukarıda açıklanan gerekçe ile;  1- Mahkemenin yukarıda tarih ve sayısı yazılı kararının BOZULARAK ORTADAN KALDIRILMASINA,  2- Davacının davalı aleyhine açtığı davanın REDDİNE,  3- Adli yardımlı olması nedeniyle başlangıçta alınmayan, alınması gereken 59.30 TL karar-ilam harcının davacıdan tahsili ile Hazine'ye irat kaydına,  4- Davacının yaptığı yargılama giderinin üzerinde bırakılmasına, suçüstü ödeneğinden karşılanan 36.00 TL yargılama giderinin davacıdan tahsili ile Hazine'ye irat kaydına, davalı tarafça yapılan 103.50 TL yargılama giderinin davacıdan tahsili ile davalıya ödenmesine,  5- Karar tarihinde yürürlükte bulunan tarifeye göre belirlenen 4.080,00 TL. ücreti vekaletin davacıdan alınarak davalıya verilmesine,  6- Peşin alınan temyiz harcının isteği halinde davalıya iadesine,  Kesin olarak 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}