{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-TCK 158/1-f-son, 62, 52/2, 53. maddeleri gereğince mahkumiyet  2-TCK 204/1, 62, 53. maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, katılanın .... Kereste isimli iş yerinden aldığı kereste karşılığında .... Dış Tic. Ltd. Şti. tarafından keşide edilen 30/08/2009 keşide tarihli 13.850 TL bedelli çeki katılana verdiği, katılanın bankaya ibraz ettiğinde çekin sahte olduğunun tesbit edildiği, bu şekilde sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia edilen olayda;  Mahkemece alınan kriminal raporda çekin sahte olduğunu ve çekteki imza ve yazıların katılana ve sanığa ait olmadığının tespit edildiği, sanığın savunmasında, katılanı tanımadığını, herhangi bir ticari alışverinin olmadığını, kereste işi ile uğraşmadığını, katılana çek vermediğini, 1 yıl önce nüfus cüzdanını kaybettiğini ve üzerine atılı suçlamaları kabul etmediğini beyan ettiği, katılan tarafından sanığın fotoğraflarından teşhis yapıldığı, duruşmada yüzleştirme yapılmadığı, keşideci şirket hakkında araştırılma yapılmadığı, katılanın yapılan alışverişe tanık olduğunu iddia ettiği ...'in vefat etmesi nedeniyle dinlenemediği, katılanın sanığa 21 metreküp kereste verdiğine dair herhangi bir fatura, sevk irsaliyesi vb. belge olmadığını beyan etmesi karşısında, gerçeğin kuşkuya yer bırakmayacak şekilde tespiti açısından, katılan ile sanığın duruşmada yüzleştirilmesi, sanığın kimliğini kaybettiğine dair resmi kurumlara herhangi bir bildirim yapılıp yapılmadığı, katılana kerestelerin nakliyesinde kullanılan aracın plaka ve sürücü bilgilerinin, sahte çekin verilmesinden sonra yapıldığı iddia edilen ikinci alışverişe ait somut bilgilerin ve sanığa ait telefon bilgileri olmadan ikinci alışveriş için irtibatın nasıl sağlandığı sorulması, katılanın ifadesinde sanığın kipa arkasında bulunan inşaatına bir defa gittiğine dair beyanı karşısında gerekirse bahse konu inşaatın suç tarihinde kime ait olduğu ve sanıkla irtibatının bulunup bulunmadığı yönünde kolluk araştırması yapılarak sonucuna göre sanığın hukuki durumunun tespiti gerekirken eksik inceleme ile yazılı şekilde hükümler kurulması,  Kabule göre de;  5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden, iptal kararına göre değerlendirme yapılmasında zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle, 5320 sayılı Kanun’un 8/1. maddesine istinaden uygulanması gereken 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 15/12/2020 tarihinde oybirliğiyle karar verildi."
}