{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede sahtecilik, nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK 204/1, 62 , TCK 158/1-f, 62, 52md mahk.    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanık hakkında verilen mahkumiyet hükümleri sanık tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Akbank .... Şubesi'nin .... seri numaralı, .... hesaba ait 5.350 TL bedelli çekin müşteki ... vekili olarak müşteki ... tarafından keşide edilerek, .... LTD. Şirketine verildiği, çekin ciro silsilesi yolu ile sanık ...'ün eline geçtiği, çek bedelinin ... ve ... tarafından elden haricen sanık ...’e ödendiği, ancak çekin sanık tarafından müştekilerin yetkilisi olduğu şirkete iade edilmediği, sanık ... tarafından tarih bölümünün 14/09/2009 kısmının 14/08/2009 olarak değiştirilerek sahteleştirilip mal alımında müşteki ...'a verildiği, müştekinin alacağını çekte tahrifat olması nedeniyle tahsil edemediği, sanığın resmi belgede sahtecilik yapmak sureti ile nitelikli dolandırıcılık suçunu işlediği iddia olunan olayda; sanığın işleri ortağı olan ...’in idare ettiğini, çek bedelini alıp bu çeki tahrif edip kullanan kişinin onun olduğunu beyan ederek atılı suçu inkar etmesi, ciro silsilesinde kaşe ve imzaları bulunan 1.ciranta .... şirketi ve 2.ciranta Isıkur şirketi yetkililerinin dinlenmemiş olması, .... şirketi adına yetkili ....’in çek bedelini elden ... isimli kişiye verdiğini beyan etmesi ancak ödemeye dair bir belge olup olmadığının araştırılmaması, ödemenin .... isimli kişiye yapıldığını beyan etmesine karşın sanık ... ve gayriresmi ortağı .... üzerinde ....’ye teşhis işlemi yaptırılmamış olması karşısında; gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından; ciro silsilesinde kaşe ve imzaları bulunan 1.ciranta .... şirketi ve 2.ciranta Isıkur şirketi yetkililerinin dinlenmesi, 2.ciranta Isıkur şirketinin çeki kime verdiğinin sorulması, .... şirketi tarafından davaya konu çek ile ilgili olarak ödeme yapılıp yapılmadığının araştırılması ile yine bu şirketin yekilisi ....’ye sanık ... ve gayriresmi ortağı ....’ nın teşhis ettirilmesi sonunda sanığın eyleminin ve sorumluluğunun tespit edilerek hakkında hüküm kurulması gerekirken eksik inceleme ve araştırma ile hükümlerin kurulmuş olması,  Kanuna aykırı olup, sanığın sübuta dair temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nun 321. maddesi uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi."
}