{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 158, 204) (7201 S. K. m. 10, 21, 23) (5271 S. K. m. 231, 264) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16)  Resmi belgede sahtecilik ve bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçlarından sanığın mahkumiyetine ilişkin hükümlere yönelik sanığın temyiz isteminin süreden reddine ilişkin ek karar, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  7201 sayılı Tebligat Kanunu'nun 10/2. madde ve fıkrasının, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, önce bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, Tebligat Kanunu'nun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından, tebligata, Tebligat Kanunu'nun 23/1-8 ve Tebligat Kanunu'nun Uygulanmasına Dair Yönetmelik'in 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanunu'nun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin; sanığın yokluğunda verilen hükmün tebliği için sanığın sorgusunda beyanı alınırken bildirmiş olduğu en son adresi esas alınarak ancak kapı numarası da farklı yazılmak suretiyle doğrudan \"MERNİS adresi\" ibareleri ile çıkarılan ve Tebligat Kanunu'nun 21/2. maddesi gereğince tebliğ edilmesinin usule aykırı olmasından dolayı yapılan tebligatın geçerli sayılamayacağı, bu nedenle sanığın 26/12/2019 tarihli dilekçesi ile yaptığı temyiz talebinin öğrenme üzerine süresinde ve usule uygun olduğu anlaşılmakla, mahkemenin 04/03/2020 tarih, 2013/443 Esas, 2015/105 Karar sayılı temyiz isteminin reddine ilişkin ek kararı kaldırılarak yapılan incelemede;  I- Resmi belgede sahtecilik suçundan kurulan hükmün incelenmesinde;  5271 sayılı CMK'nın 231. maddesine göre verilen ve davayı sonuçlandırıcı nitelikte olmayan \"hükmün açıklanmasının geri bırakılmasına\" ilişkin karara karşı aynı Kanun'un 231/12. maddesine göre itiraz yolu açık olup temyiz olanağı bulunmadığından, 5271 sayılı CMK'nın 264. maddesi uyarınca kabul edilebilir bir başvuruda kanun yolunda merciin belirlenmesinde yanılma, başvuranın haklarını ortadan kaldırmayacağından temyiz dilekçesinin itiraz dilekçesi olarak kabulü ile görevli ve yetkili ilk derece mahkemesince itiraz konusunda inceleme yapılması için, dosyanın incelenmeksizin iade edilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE,  II- Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçundan kurulan hükmün incelenmesinde;  Sanık ...'in suç tarihinde katılan ...'in yetkilisi olduğu, .... Tic. Ltd. Şti.'den mal satın alıp, karşılığında Şeker Bank .... Şubesi üzerinden 30/10/2011 tarih ve 19.000 TL tutarlı ....keşideli, Halk Bank .... Şubesi üzerinden 05/10/2011 tarih 16.000 TL tutarlı .... keşideli, Finans Bank .... Şubesi üzerinden 15/11/2011 tarih ve 17.500 TL tutarlı ... keşideli çekleri .... Tekstil olarak cirolayıp verdiği, çeklerin sahte olduğu, bu suretle bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçunu işlediğinin iddia edildiği olayda; sanık savunması, katılan ve tanık beyanı, bilirkişi raporları ile tüm dosya kapsamından sanığın atılı suçu işlediğinin sübut bulduğuna ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın temyiz itirazlarının reddiyle hükmün ONANMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}