{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 155) (5271 S. K. m. 251, 253, 254, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Sanığın güveni kötüye kullanma suçundan mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığa atılı güveni kötüye kullanma suçunun 6763 sayılı Kanun’un 34. maddesi ile değişik 5271 sayılı CMK’nın 253. ve 254. madde fıkraları gereğince uzlaşma kapsamında olması nedeniyle, dosyanın uzlaşma bürosuna tevdii edildiği ancak; uzlaşmanın sağlanamadığı belirlenerek yapılan incelemede;  Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nın 155/1. maddesi kapsamında yer alan “Basit güveni kötüye kullanma” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “altı aydan iki yıla kadar hapis ve adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nın 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasaya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise ve CMK’da yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nın 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan TCK'nın 7. ve CMK’nın 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü\" yönünden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin hükmün BOZULMASINA, 12/01/2021 gününde oy çokluğuyla karar verildi.  MUHALEFET ŞERHİ  Anayasa Mahkemesi 25.06.2020 tarih 20202/16 Esas, 2020/33 Karar sayılı kararı ile; 5271 sayılı Ceza Muhakemesi Kanunu'na 7188 sayılı Kanun'un 31. maddesiyle eklenen geçici 5. maddenin (d) bendinde yer alan; ...\"01.01.2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz,\" hükmünün; \"...kovuşturma evresine geçilmiş,...\" ibaresinin aynı bentte yer alan \"...basit yargılama usulü...\" yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verilmiştir.  Anayasa Mahkemesi'nin iptal kararı sonrası sözü edilen geçici 5. maddenin (d) bendi \"01.01.2020 tarihi itibariyle hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" şekliyle varlığını korumaktadır.  7188 sayılı Kanun ile ceza muhakemesi sistemimize basit yargılama usulü adıyla yeni bir düzenleme getirilmiş olup bu usul 5271 sayılı Kanun'un 251. ve 252. maddelerde düzenlenmiştir.  Basit yargılama usulü; üst sınırının iki yıla kadar hapis veya adli para cezasını gerektiren suçlar bakımından yazılı savunma esasına dayalı, genel yargılama usulünün tam uygulanmadığı, Cumhuriyet savcısının görüşü alınmadan, duruşmasız olarak evrak üzerinden kararın verildiği, mahkumiyet kararı verilmesi durumunda sonuç cezada ¼ oranında indirimin öngörüldüğü, kararların itiraza tabi olduğu nevi şahsına münhasır bir yargılama usulü olarak hukuk sistemimize entegre edilmiştir.  Kanun koyucu CMK’nın 251. maddenin 1. fıkrasında \"… karar verilebilir\" ibaresiyle ve yine CMK’nın 251. maddenin 6. fıkrasında \" Mahkemece gerekli görülmesi halinde bu madde uyarınca hüküm verilinceye kadar her aşamada duruşma açmak suretiyle genel hükümler uyarınca yargılamaya devam edebilir\" ibaresiyle basit yargılama usulünün uygulanmasında takdir ve tercihin hakime ait olduğu vurgusunu yapmıştır.  Ayrıca CMK’nın 250. maddesiyle seri muhakeme usulü düzenleme altına alınmış olup, düzenlemeye göre seri muhakeme usulününün uygulanmasının soruşturma ve kovuşturma şartı olduğu vurgusu yapılmış, CMK’nın 174/1-c maddesine göre seri muhakeme usulü uygulanmadan açılan iddianamenin iadesine karar verileceği belirtilmiştir.  Her iki yasal düzenleme içeriği birlikte değerlendirildiğinde; bir kısım suçlar yönünden seri muhakeme usulünün zorunlu olduğu, benzer bir düzenlemeye yer verilmemesi nedeniyle bir kısım suçlar yönünden basit yargılama usulünün hakimin takdir ve tercihine bırakıldığı, yine bir kısım suçlar bakımından hakime basit yargılama usulü seçeneğinin getirildiği durumlarda dahi taraflardan birinin yada her ikisinin itirazı halinde genel hükümlere göre yargılamaya devam edileceği belirtilerek basit yargılama usulünün tercih ve takdir edilmemesine işaret edildiği açıktır. Duruşma açılarak delil tartışması yapılmış dosyalarda, genel kovuşturma usulünden dönülerek basit yargılama usulünün uygulanmasını istemek genel yargılama usulüne hakim ilkeler gözetildiğinde bağdaşır bir durum değildir.  Ceza muhakemesinin birincil amacı, maddi gerçeğe ulaşmaktır. Bu amacı tesis etmek bakımından ceza yargılamasında sözlülük, yüz yüzelik, halka açıklık, vicdani kanaatin huzura getirilmiş ve tartışılmış delillere dayanılarak oluşturulacağı ilkelerine dayanmaktadır. Bu değişikliğin yapılmasının gerekçelerinden biri daha çabuk bir yargılama ile “daha önemli” işlere vakit ayırma imkanın doğması şeklindeki düşüncedir. Ancak bunu temin etmek bakımından makul sürede yargılanma hakkını gözetmek gerekir. Makul sürede yargılanma hakkı, (duruşmaya ara vermeme) esas itibariyle şüpheli veya sanık hakkındaki iddiaların makul bir sürede mahkeme tarafından incelenmesini öngören AİHS’nin 6. ve Anayasa’nın 141/4. maddesi ile ilişkili bir ilke olarak, davanın süratle görülmesi şeklinde anlaşılmalıdır. Karara bağlanmış dosyalar yönünden basit yargılama usülüne dair değişiklik nedeniyle dosyaların bozulması yukarıda açıklanan ilkelere de aykırılık teşkil edecek, makul sürede bitirilmeyen, uzayan yargılamalar nedeniyle dosyaların mahkemelerde daha çok birikmesine neden olacaktır. Diğer taraftan, temyiz davasına konu edilen hükümlerin sübut ve hukuka uygunluk denetimi yapılmadan sadece mahkumiyet hükmüne dayanılarak sair yönler ile incelenmeden bozulması makul sürede yargılanma ilkesi ile de bağdaşmamaktadır.  Ceza Muhakemesi Hukukuna ilişkin yasaların zaman bakımından uygulanmasında geçerli prensip‚ \"derhal uygulama\" kuralıdır. Bu kural ile her iki yasaya uygulama alanı tanınmakta, eski yasa zamanında tamamlanmış usuli işlemler geçerliliğini korumaktadır. Henüz tamamlanmamış, usuli işlemlerin ise usül yasalarındaki değişikliğin derhal uygulanması gerektiğine dair ilke gereğince devam eden işlemler bakımından uygulanması gerekmektedir. Basit yargılama usulünün, CMK’da düzenlenen bir ceza muhakemesi kurumu olduğu, bu nedenle lehe ya da aleyhe değerlendirilmesi yapılmaksızın derhal uygulanma ilkesine tabi olduğu aşikardır. Anayasa Mahkemesi'nin iptal kararı uyarınca mevcut dosyanın çekişmeli yargı sürecinden geçtiği gözardı edilerek salt ceza indirimi öngörüldüğü gerekçesiyle‚ \"derhal uygulanma\" prensibine aykırı olarak hükme bağlanmış dosyalar yönünden bozulması mümkün değildir.  Kanun koyucu CMK’nın 251 ve 252 . maddelerinin uygulanması bakımından 7188 sayılı yasanın 31. maddesi ile getirilen geçici 5. maddesi ile;  1) Bu maddeyi ihdas eden Kanunla;  d) 1/1/2020 tarihi itibarıyla \"kovuşturma evresine geçilmiş, \"hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz. \"geçici hükmünü getirerek yasanın yürürlük tarihi ve dosyaların aşamaları gözetilerek bir sınırlama yapmıştır. Anayasa Mahkemesi tarafından geçici 5. maddede \"kovuşturma evresine geçilmiş \" ibaresinin iptali yoluna gidilmiş,\" hükmen bağlanmış veya kesinleşmiş dosyalarda\" ibaresi dava konusu olmasına rağmen, başvuruda bulunan mahkemenin bakmakta olduğu davada uygulanma imkanı bulunmadığından yetkisiz olduğundan bahisle talebi ret etmiştir.  Anayasa Mahkemesi'nin iptal kararı sonrası sözü edilen geçici 5. maddenin (d) bendi \"01.01.2020 tarihi itibariyle hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" şekliyle varlığını koruduğuna göre; bozmaya konu yerel mahkeme kararının Anayasa Mahkemesi'nin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarih, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararından önce verildiği, bir diğer ifade ile hükme bağlanmış bir dosya olduğu, CMK’nın geçici 5. maddesi uyarına hükme bağlanmış dosyalarda yasa gereği basit yargılama usulünün uygulanamayacağı, Anayasa Mahkemesi'nin iptal kararının hükme bağlanmış dosyaları kapsamadığı, basit yargılama usulünün soruşturma ve kovuşturma şartı olmadığı gibi mahkemenin takdirine bağlı bir yargılam usulü olduğu, Anayasa Mahkemesi kararlarının maddi ceza hukukunu ilgilendiren kısımları bakımından geriye yürütülerek uygulanması mümkün ise de, usul kurallarının derhal uygulanma prensibi dikkate alındığında yürürlük tarihi itibariyle usule uygun hükme bağlanmış kararlar için kanunun değişiklik gerekçesi de gözetildiğinde bozma yapılmasının mümkün olmadığı, temyize konu dosyanın esasına girilerek inceleme yapılması gerekirken, usul yönünden sair yönleri incelenmeksizin bozma yapılması gerektiği yönündeki sayın çoğunluğun görüşüne katılmamaktayım. (¤¤)"
}