{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 204/1, 53/1, 58, TCK'nın 158/1-f, 52/2, 53/1, 58. maddeleri gereği mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanık hakkında verilen mahkumiyet hükümleri sanık tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanığın sahte keşideci ve 1.ciranta imzalı 26/12/2009 keşide tarihli, 6.500 TL bedelli gerçekte var olmayan .... İnşaat Ltd. Şirketi'ne emrine yazılı suça konu çeki düzenleyerek katılan ...'a almış olduğu alüminyum profil karşılığı verip resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işlediği iddia olunan olayda;  1-Resmi belgede sahtecilik suçundan kurulan hükmün incelenmesinde;  Dosya kapsamında alınan bilirkişi raporu ve tüm deliller sonucunda sanığın keşideci imzası sahte çeki kullanıp atışı suçu işlediği anlaşılmakla, mahkemenin kabul ve uygulamasında isabetsizlik bulunmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın temyiz itirazlarının reddi ile hükmün ONANMASINA,  2- Nitelikli dolandırıcılık suçundan kurulan hükmün incelenmesinde;  Sanığın sahte çeki verip mal alarak katılan ...’u dolandırdığı anlaşılmakla, mahkemenin kabulünde isabetsizlik bulunmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın sair temyiz itirazlarının reddine; Ancak,  a-Sanığın 29.01.2014 tarihinde Antalya 4.ağır Ceza Mahkemesi’nde verdiği savunmasında hakkında lehe yasa hükümlerinin uygulanmasını talep etmiş olması ve CGK 05.02.2008 tarih, 2007/8-274-2008/18 sayılı ‘’Kısa süreli hapis cezası yerine hükmedilen adli para cezasının taksitlendirilmesinin önünde yasal bir engel bulunmadığından sanık müdafiinin lehe hükümlerin uygulanmasına ilişkin istemi üzerine olumlu veya olumsuz bir karar verilmelidir.’’yönündeki kararı karşısında; lehe yasa uygulanması isteminin TCK'nın 52/4.maddesindeki taksitlendirme istemini de kapsadığı gözetilerek bu konuda olumlu yahut olumsuz bir değerlendirme yapılmamış olması,  b-24/11/2015 tarihli ve 29542 sayılı Resmi Gazete de yayınlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08/10/2015 günlü 2014/140 - 2015/85 sayılı ve 5237 sayılı Türk Ceza Kanunu'nun 53.maddesinin bazı fıkralarında yer alan hükümlerin iptaline dair kararının gözetilmesinde zorunluluk bulunması,  Kanuna aykırı olup, sanığın sübuta dair temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nun 321. maddesi uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi."
}