{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 157, 168) (7201 S. K. m. 10, 32, 35) (5271 S. K. m. 253, 254)  Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanık, 23/06/2020 tarihli dilekçesiyle gerekçeli karar tebliğinin usulsüz olduğundan bahisle eski hale getirme talebiyle birlikte temyiz başvurusunda bulunduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken CMUK'un 311. maddesi hükmüne göre eski hale getirme talebi ile birlikte temyiz isteminde bulunulmuş olması halinde bu talebi inceleme mercinin Yargıtay'ın ilgili dairesi olduğu ve Tebligat Kanunu 10. maddesine göre bilinen en son adreste tebligat yapılamaması halinde, muhatabın adrese kayıt sisteminde yer alan adresi araştırılarak buraya tebligat yapılması, bulunmaması halinde kendisine daha önce kanuni usullere göre tebligat yapılmış olması şartı ile aynı adrese anılan Yasa'nın 35. maddesine göre tebligat yapılması, daha önce kendisine tebligat yapılan adresin olmaması halinde ise, adresin araştırması ile yeni adres tespitine çalışılıp, bulunamaması halinde ilanen tebligat yapılması gerektiği, sanığın yokluğunda verilen hükmün, duruşmada beyan ettiği ve adrese kayıt sistemindeki adreslerine çıkartıldığı, bila tebliğ iade üzerine duruşmada bildirdiği adrese Tebligat Kanunu 35. maddesine göre tebliğ yapılmak suretiyle hükmün kesinleştirildiği; ancak daha önce bu adreste usulüne uygun biçimde yapılmış bir tebligat bulunmaması nedeniyle Tebligat Kanunu'nun 35. maddesine göre yapılan bu tebliğin hukuki bir geçerliliğinin bulunmadığı, aynı Yasa'nın 32/2. maddesi gereğince usulsüz tebliğ halinde, muhatabın hükmü öğrendiğini beyan ettiği tarihin tebliğ tarihi kabul edilmesi gerektiği, sanığın 23/06/2020 tarihli temyiz isteminin öğrenme üzerine, süresinde ve usule uygun olduğu anlaşılmakla yapılan incelemede;  5271 sayılı Ceza Muhakemesi Kanunu'nun \"Mahkeme tarafından uzlaştırma\" başlıklı 254. maddesinde yer alan; \"Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, kovuşturma dosyası, uzlaştırma işlemlerinin 253 üncü maddede belirtilen esas ve usûle göre yerine getirilmesi için uzlaştırma bürosuna gönderilir. (2) Uzlaşma gerçekleştiği takdirde, mahkeme, uzlaşma sonucunda sanığın edimini def’aten yerine getirmesi halinde, davanın düşmesine karar verir. Edimin yerine getirilmesinin ileri tarihe bırakılması, takside bağlanması veya süreklilik arzetmesi halinde; sanık hakkında, 231 inci maddedeki şartlar aranmaksızın, hükmün açıklanmasının geri bırakılmasına karar verilir. Geri bırakma süresince zamanaşımı işlemez. Hükmün açıklanmasının geri bırakılmasına karar verildikten sonra, uzlaşmanın gereklerinin yerine getirilmemesi halinde, mahkeme tarafından, 231 inci maddenin onbirinci fıkrasındaki şartlar aranmaksızın, hüküm açıklanır.\" şeklindeki düzenlemeler göz önüne alındığında, uzlaştırma işleminin yapılması için dosyanın uzlaştırma bürosuna gönderilmesi ve sonucuna göre sanığın hukukî durumunu takdir ve tayin edilmesi gerektiği gözetilmeksizin, sanığa bilinen adreslerinde ulaşılamadığından CMK'nın 253/6. maddesi gereğince uzlaştırma işlemlerine başlanmasına yer olmadığından bahisle dosyanın uzlaştırma bürosuna da gönderilmeksizin yazılı şekilde mahkumiyet hükümleri verilmesi,  Kanuna aykırı olup, sanığın temyiz itirazları bu nedenle yerinde görüldüğünden, sair yönleri incelenmeyen hükümlerin 5320 sayılı Kanun'un 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, bozma sebebine göre sanığın bu suçtan mahkumiyetlerine ilişkin infazının durdurulmasına, sanık başka bir suçtan tutuklu veya hükümlü değilse TAHLİYESİNE, bu suçlardan derhal salıverilmesi için ilgili Cumhuriyet Başsavcılığı'na müzekkere yazılmasına, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}