{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 66, 67, 155, 204) (765 S. K. m. 102, 104, 504) (5271 S. K. m. 253, 254)  Nitelikli dolandırıcılık suçundan sanık hakkında açılan kamu davasının zamanaşımı nedeniyle düşmesine, resmi belgede sahtecilik ve hizmet nedeniyle güveni kötüye kullanma suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık müdafi ve katılan ... İnş. Taah. Tic. Ltd. Şti. vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın katılan ... İnş. Taah. Tic. Ltd. Şti.'de finansman yetkilisi olarak çalıştığı, şirketin iş yaptığı ve mal sattığı değişik kişi ve kurumlardan farklı tarihlerde toplam 14.400 TL ile düzenlediği tediye fişleri ile birlikte katılan ... İnş. Taah. Tic. Ltd. Şti'nin hesabının bulunduğu banka şubelerindeki kredili hesaplarından 93.270 TL olmak üzere toplamında 107.670 TL tahsil ettiği, ancak şirket kayıtlarına intikal ettirmeyip uhdesinde tuttuğu, ayrıca tek başına yetkisi olmadığı ve şirket yetkililerinin bu yönde bir talimatı olmadığı halde şirkete ait birisi 1.750 TL diğeri 6.000 TL meblağlı 20/09/2005 ve 15/10/2005 keşide tarihli iki adet çeki düzenlediği, 10/12/2004 tarihli vekaletname ile yetkili kılınmadan önceki döneme ilişkin katılan şirket adına 30/07/2004 düzenleme, 28/09/2004 vade tarihli, 1.600 TL bedelli bonoyu düzenleyip imza atarak katılan ...’ya verdiği, bu suretle sanığın üzerine atılı suçları işlediğinin iddia edildiği olayda;  1-Resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükmün temyiz incelenmesinde;  5237 sayılı Türk Ceza Kanunu'nun 7 ve 5252 sayılı Türk Ceza Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'un 9. maddeleri hükmü karşısında; sanığa yüklenen “resmi belgede sahtecilik” suçunun, suç tarihinden sonra 01/06/2005 tarihinde yürürlüğe giren ve lehe olan 5237 sayılı TCK'nın 204/1. maddesinde öngörülen cezasının üst sınırı itibariyle tabi olduğu aynı kanunun 66/1-e ve 67/4. maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımının, suç tarihi olan 30/07/2004 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış ve sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan; sair yönleri incelenmeyen hükmün bu sebepten dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden, aynı kanunun 322. maddesindeki yetkiye dayanılarak sanık hakkında açılan kamu davasının gerçekleşen zamanaşımı nedeniyle 5237 sayılı TCK'nin 66/1-e, 67/4 ve 5271 sayılı CMK'nin 223/8. maddeleri uyarınca DÜŞMESİNE,  2- Nitelikli dolandırıcılık suçundan sanık hakkında açılan kamu davasının zamanaşımı nedeniyle düşmesine ilişkin hükmün temyiz incelenmesinde;  Sanığa yüklenen nitelikli dolandırıcılık suçunda; 30/07/2004 olan suç tarihinden hüküm tarihine kadar sanığın lehine olan 765 sayılı TCK'nın 504/1, 102/4 ve 104/2. maddelerine göre, 7 yıl 6 aylık olağanüstü dava zamanaşımın süresinin dolduğu anlaşıldığından, bu gerekçelere dayanan mahkemenin kabulünde bir isabetsizlik bulunmamıştır.  Yapılan yargılama sonunda, olağanüstü dava zamanaşımının dolduğu gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  3-Hizmet nedeniyle güveni kötüye kullanma suçundan sanığın mahkumiyetine ilişkin hükmün temyiz incelenmesinde;  Sanığa yüklenen ve 5237 sayılı TCK'nun 155/2. maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, hükümden sonra 24.10.2019 tarih ve 30928 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 7188 sayılı Kanunun 26. maddesi ile değişik 5271 sayılı CMK'nun 253 ve 254 maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafi ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 12.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}