{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 158, 168, 204) (5271 S. K. m. 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 30.03.1992 T. 1992/6-80 E. 1992/98 K.)  Sanık hakkında nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından, Konya 2. Ağır Ceza Mahkemesi'nin 17/12/2008 tarih, 2008-262-344 E-K sayılı kararı ile hükmün açıklanmasının geri bırakılmasına karar verildiği, söz konusu kararın 10/02/2009 tarihinde kesinleştiği, sanığın 5 yıllık süre içerisinde 17/01/2014 tarihinde işlediği ve TCK’nın 86/2. maddesinde düzenlenen suçtan dolayı Akçaabat Asliye Ceza Mahkemesi'nin 20/11/2014 tarih, 2014/984-1081 E-K sayılı ilamı ile mahkumiyetine hükmedildiği ve kesin nitelikteki bu hüküm nedeniyle denetim süresi içerisinde kasıtlı suç işlediğinden hakkındaki hükmün açıklanmasına ilişkin Konya 2. Ağır Ceza Mahkemesi'nin 17/12/2008 tarih, 2008-262-344 E-K sayılı 26/03/2015 tarihli Ek kararı ile sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Sanık ...'nın yetkisi olmadığı halde babası olan diğer sanık/müteveffa ....'ya ait çeki imzalayarak yaptığı ticari alış-veriş karşılığında müştekiye verdiği, resmi belgede sahtecilik yapmak sureti ile dolandırıcılık suçunu işledikleri iddia ve kabul olunan olayda;  1-Sanığın denetim süresi içinde işlediği Akçaabat Asliye Ceza Mahkemesi'nin 20/11/2014 tarih, 2014/984-1081 E-K sayılı kararı ile mahkumiyetine ilişkin hükümde belirtilen 5237 sayılı TCK'nın 86/2 maddesinde düzenlenen kasten yaralama suçunun 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı kanun ile değişik 5271 sayılı CMK'nın 253. maddesine göre uzlaşma kapsamında kalması ve 6763 sayılı yasa ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işleminin yapılması için dosyanın yeniden değerlendirilmesi lüzumu karşısında, ihbara konu suça ilişkin belirtilen işlemlerin akıbetinin mahkemesinden sorulup, olumlu sonuçlanmış olması durumunda, sanığın denetim süresinde işlediği başkaca kasıtlı suçlardan mahkum olup olmadığı tespit edilip sonucuna göre, hükmün açıklanıp açıklanmayacağının değerlendirilmesinde zorunluluk bulunması,  2-Sanık ...'ın, babası .... adına olan ayakkabıcı dükkanını kendisinin işlettiğini, sanık ...'in de rahatsızlığı sebebiyle ticari faaliyetlerin sanık ... tarafından yürütüldüğüne ilişkin beyanları karşısında, Yargıtay Ceza Genel Kurulu’nun 30.03.1992 gün ve 80/98 sayılı kararında da vurgulandığı üzere, hesap sahibinin önceden verdiği açık ya da örtülü rıza üzerine onun yerine çeki imzalayarak kullanan failde zarar verme bilinci bulunmayacağından suç kastının varlığının ileri sürülemeyeceği, sanıkların beyanlarında işlerin sanık ... tarafından yürütüldüğünü belirtmeleri nedeniyle hesap sahibinin zımni rızasının varlığı kabul edileceğinden, sanığın suç kastıyla hareket ederek üzerine atılı suçları işlediğine dair mahkumiyete yeter kesin ve inandırıcı delil bulunmadığı anlaşılmakla; sanığın resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarından beraati yerine yazılı şekilde mahkumiyetine hükmedilmesi,  Kabule göre de;  Hükümden sonra 24.11.2015 günlü, 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nın 53. maddesi yönünden kısmi iptal kararı verildiğinden, anılan husus nazara alınarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}