{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. m. 8) (1412 S. K. m. 317)  Nitelikli dolandırıcılık suçundan sanıkların beraatine ilişkin hükümler katılan ..., katılan ... vekili ve vekalet ücretiyle sınırlı olmak üzere sanıklar ..., ..., ..., ... müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşüldü;  1-Sanıklar hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümlerine yönelik katılan ... tarafından yapılan temyiz başvurusunun incelenmesinde;  Sanıkların üzerine atılı nitelikli dolandırıcılık suçundan doğrudan doğruya zarar görmeyen katılan ... kamu davasına katılma hakkı bulunmadığı gibi usulsüz verilmesinden dolayı hukuken geçersiz olan katılma kararının hükmü temyiz etme yetkisi vermeyeceği cihetiyle, mevcut temyiz isteminin 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 317. maddesi uyarınca REDDİNE,  2-Sanıklar hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümlerine yönelik katılan ... ve sanıklar ..., ..., ..., ... müdafii tarafından yapılan temyiz başvurularının incelenmesinde;  Sanık ...'ın, katılanlar ... ve ...'ın babaları ile isim ve baba adı benzerliği nedeniyle gerçekte .... ilçesi .... mahallesi 4860 Ada 5 nolu parsel nolu taşınmazın maliki olmadığı halde E-Devlet üzerinden ilgili taşınmazın maliki olarak göründüğü, ilk önce taşınmazda bulunan müteveffa malik ...'ın eşine taşınmazın kendisine ait olduğu ve boşaltması gerektiği haberini gönderdiği ancak bundan bir sonuç elde edemediği, daha sonra diğer sanıklar ..., ..., ... ve ...'a taşınmazın tapu kayıtlarını edinme, ipotekli veya ipoteksiz satış yetkilerini de içeren geniş yetkili vekaletnameler verdiği, ipotek işlemleri için bankaya başvurulduğu, ekspertiz yapılarak taşınmaza değer biçildiği, resmi işlemler için katılan kuruma müracaat edildiği, kurum tarafından yapılan ön incelemede taşınmazın müteveffa malik ...'a ait olup sanık ...'la bir ilişkininin bulunmadığının tespit edildiği, suç duyurusunda bulunularak sanıkların davet edildiği, işlem esnasında sanıkların yakalandığı, sanıkların kamu kurum ve kuruluşları zararına dolandırıcılık ve banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir kredinin açılmasını sağlamak maksadıyla dolandırıcılık suçlarına teşebbüs ettikleri iddia edilen somut olayda; sanık savunmaları, katılan ve tanık beyanları, noter vekaletnameleri ile diğer deliller ve tüm dosya kapsamına göre, sanık ...'ın gerçek kimlik bilgileriyle vekaletname verdiği, vekaletname üzerindeki bilgilerle tapu kayıtlarındaki malik bilgileri örtüşmemesine rağmen sanıklara tapu senedi verildiği, bu senetle ipotek için bankaya başvurulduğu, sonrasında resmi işlemler için tapu dairesine gidildiğinde yine sanık ...'ın gerçek kimlik bilgilerini içeren vekaletnamenin ibraz edildiği ve yapılan incelemede sanık ...'ın taşınmazın maliki olmadığının tespit edildiği, sanıkların banka ve katılan kurumun denetim imkanını ortadan kaldıracak nitelikte hileli hareketlerinin olmadığının anlaşılması, bu nedenle unsurları oluşmayan suçlardan sanıkların beraatlerine dair mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan ..., katılan ... ve sanıklar ..., ..., ..., ... müdafinin atılı suçların sabit olduğu, eksik inceleme ile hüküm kurulduğu, suç kastının bulunduğu ve vekalet ücretine hatalı olarak hükmedildiğine yönelik yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}