{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet      Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Sanık ... hakkında mağdur ...'a yönelik kasten yaralama suçundan kurulan hükme yönelen temyiz sebeplerinin yapılan incelemesinde;  Hükmolunan adli para cezasının tür ve miktarına göre,14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan sanığın temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2)Sanıklar ... ve ... hakkında mağdur ...'a yönelik kasten yaralama suçundan kurulan hükümlere yönelen temyiz sebeplerinin yapılan incelemesinde;  Gerekçeli karar başlığında ... ve ...'ın sıfatının mağdur sanık yerine müşteki sanık olarak gösterilmesi, mahallinde düzeltilebilir yazım hatası olarak kabul edildiğinden,bozma nedeni yapılmamıştır.  Yargıtay Ceza Genel Kurulunun 28.01.2018 tarih ve 2017/12-463 Esas - 2018/20 Karar sayılı kararı uyarınca, sanıklar hakkında hükmolunan adli para cezasının ödenmemesi halinde 5237 sayılı TCK'nin 52/4. maddesi gereğince hapse çevrileceği ihtarı yapılmış ise de; 5275 sayılı Kanun'un 106/3. maddesi infaz aşamasında re'sen gözetilebileceğinden, bu husus bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık ...'un ve sanık ... müdafiinin temyiz sebeplerinin reddiyle hükümlerin ONANMASINA, 05.01.2021 gününde oy birliğiyle karar verildi."
}