{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2, 3) (Alt İşverenlik Yönetmeliği m. 11)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının Türkiye Kömür İşletmesi Kurumu'na bağlı ... Linyitleri İşletmesi Müessesesi Müdürlüğü'nün ... bölgesinde faaliyet gösteren ... yeraltı kömür ocağında görünüşte taşeron firma ...-... adi ortaklığı işçisi olarak çalıştığını, Çalışma ve Sosyal Güvenlik Bakanlığı iş müfettişleri tarafından 22/10/2010 tarihli inceleme raporu ile alt işverenlik sözleşmesinin muvazaaya dayandığının belirlendiğini, itiraz üzerine Tavşanlı 1. Asliye Hukuk (İş) Mahkemesi'nin 13/10/2011 tarih ve 2010/581 esas, 2011/484 karar sayılı ilamı ile alt işverenlik sözleşmesinin muvazaalı olduğunun belirlendiğini, asıl işveren alt işveren ilişkisinin muvazaalı olması sebebiyle davacının başlangıçtan itibaren asıl işveren işçisi olduğunun tespitine ve emsal kadrolu işçiler belirlenmek suretiyle yoksun kaldığı aylık ücret farkı, ikramiye, prim, ilave tediye, sosyal yardım, yemek, süt, servis, giyim eşyası ve koruyucu malzeme yardımı, kömür yardımı alacaklarının belirsiz alacak davası hükümleri uygulanarak davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, Kurumun ihale makamı olduğunu, davacının yüklenicilerin işçisi olduğunu, taraflar arasında muvazaalı bir ilişkinin bulunmadığını, talep edilen alacakların zamanaşımına uğradığını aksi takdirde, davacıyla aynı konum ve şartlarda çalışan emsali işçi bulunmadığını, bu nedenle ücret farkı talebinin yerinde olmadığını belirterek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesinin davanın açılmamış sayılmasına dair kararına karşı davacı tarafın istinaf başvurusu üzerine, Bölge Adliye Mahkemesince kararın kaldırılmasına ve dosyanın yeniden yargılama yapılmak üzere mahkemesine iadesine dair karar verilmiş, İlk Derece Mahkemesince yeniden yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davanın kısmen kabulüne dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Taraflar arasındaki temel uyuşmazlık, asıl işveren alt işveren ilişkisinin muvazaaya dayanıp dayanmadığı ve bunun işçilik haklarına etkileri noktasında toplanmaktadır.  Alt işveren; bir iş yerinde yürütülen mal ve hizmet üretimine ilişkin asıl işin bir bölümünde veya yardımcı işlerde, işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren alanlarda iş alan ve bu iş için görevlendirdiği işçilerini, sadece bu işyerinde aldığı işte çalıştıran diğer işveren olarak tanımlanabilir. Alt işverenin iş aldığı işveren ise asıl işveren olarak adlandırılabilir. Bu tanımlamalara göre asıl işveren - alt işveren ilişkisinin varlığından söz edebilmek için iki ayrı işverenin olması, mal veya hizmet üretimine dair bir işin varlığı, işçilerin sadece asıl işverenden alınan iş kapsamında çalıştırılması ve tarafların muvazaalı bir ilişki içine girmemeleri gerekmektedir.  Alt işverene yardımcı işin verilmesinde bir sınırlama olmasa da, asıl işin bir bölümünün teknolojik uzmanlık gerektirmesi zorunludur. 4857 sayılı İş Kanununun 2 nci maddesinde, asıl işveren alt işveren ilişkisinin sınırlandırılması yönünde yasa koyucunun amacından da yola çıkılarak, asıl işin bir bölümünün alt işverene verilmesinde “işletmenin ve işin gereği” ile “teknolojik nedenlerle uzmanlık gerektiren işler” ölçütünün bir arada bulunması şarttır. Yasanın 2 nci maddesinin altıncı ve yedinci fıkralarında “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler” sözcüklerine yer verilmiş olması bu gerekliliği ortaya koymaktadır. Alt İşverenlik Yönetmeliğinin 11 inci maddesinde de yukarıdaki anlatımlara paralel biçimde, asıl işin bir bölümünün alt işverene verilebilmesi için “işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektirmesi” şartlarının birlikte gerçekleşmesi gerektiği belirtilmiştir.  İşverenler arasında muvazaalı biçimde asıl işveren alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla İş Kanununun 2 nci maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa Borçlar Kanununda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka İş Kanununun 2 nci maddesinin yedinci fıkrasında sözü edilen hususların, aksi kanıtlanabilen adi kanunî karineler olduğu kabul edilmelidir.  İş Kanununun 3 üncü maddesinin ikinci fıkrası, 15.5.2008 tarihinde yürürlüğe giren 5763 sayılı Yasanın 1 inci maddesiyle değiştirilmiş ve alt işverenin işyerini bildirim yükümü getirilmiştir. Alt işveren bu bildirimi asıl işverenle aralarında düzenlenmiş olan yazılı alt işverenlik sözleşmesi ve gerekli belgelerle birlikte yapmak durumundadır. Alt işverenlik sözleşmesi ilgili bölge müdürlüğü ile gerektiğinde iş müfettişleri tarafından incelenecek ve kurumca re’sen muvazaa araştırması yapılabilecektir.  Müfettişlerce yapılan inceleme sonucunda muvazaalı işlemin tespiti halinde, bu tespite ilişkin gerekçeli müfettiş raporu işverenlere tebliğ edilir. 4857 sayılı Kanunun 16.09.2014 gün ve 6552 sayılı Kanunun 1 inci maddesi ile değişik 3 üncü maddesinin ikinci fıkrasına göre, bu rapora karşı işverenler tebliğ tarihinden itibaren otuz iş günü içinde yetkili iş mahkemesine itiraz edebilirler. Mahkemece verilen kararın temyizi halinde Yargıtay altı ay içinde kesin olarak karar verir. İş Müfettişliği tarafından hazırlanan muvazaalı alt işverenlik ilişkisinin tespit edildiği rapora ilgililerin süresi içinde itiraz etmemesi ya da mahkemece muvazaalı işlemin varlığına dair hüküm kurulması halinde, alt işverenliğe dair tescil işlemi iptal edilir. Bu halde alt işveren işçileri başlangıçtan itibaren asıl işverenin işçileri sayılır.  Asıl işveren alt işveren ilişkisi ve muvazaa konuları, 5763 sayılı Kanunla İş Kanununda yapılan değişiklikler ve buna bağlı olarak çıkarılan 27.09.2008 tarihli ve 27010 (RG) sayılı Alt İşverenlik Yönetmeliğinin ardından farklı bir anlam kazanmıştır. Yönetmelikte “yazılı alt işverenlik sözleşmesi” nden söz edilmiş ve çeşitli tanımlara yer verilmiştir.  Alt İşveren Yönetmeliğinde;  “1) İşyerinde yürütülen mal veya hizmet üretimine ilişkin asıl işin bir bölümünde uzmanlık gerektirmeyen işlerin alt işverene verilmesini,  2) Daha önce o işyerinde çalıştırılan kimse ile kurulan alt işverenlik ilişkisini,  3) Asıl işveren işçilerinin alt işveren tarafından işe alınarak hakları kısıtlanmak suretiyle çalıştırılmaya devam ettirilmesini,  4) Kamusal yükümlülüklerden kaçınmak veya işçilerin iş sözleşmesi, toplu iş sözleşmesi yahut çalışma mevzuatından kaynaklanan haklarını kısıtlamak ya da ortadan kaldırmak gibi tarafların gerçek iradelerini gizlemeye yönelik işlemleri” ihtiva eden sözleşmeler muvazaalı olarak açıklanmıştır (Yön m. 3).  Belirtmek gerekir ki, asıl işveren alt işveren ilişkisinin geçersizliğine yahut muvazaalı olup olmadığına yönelik incelemenin, bu ilişkinin dayanağı olan her bir sözleşmenin tüm ekleri ile birlikte somut olayın özelliklerine göre ayrı ayrı değerlendirilmesi suretiyle yapılması gerekir. Bu kural, dönemsel olarak tekrarlanan ihaleler kapsamındaki hizmet alım sözleşmeleri bakımından da geçerlidir. Muvazaa tespitine dair kesinleşmiş bir mahkeme kararı, sadece tespitin dayanağını oluşturan döneme ilişkin hizmet alım sözleşmesi yönünden bağlayıcı kabul edilmeli, diğer dönemler yönünden geçersizlik veya muvazaa olgusu; sözleşme ve şartname hükümleri ile dosya kapsamına göre ayrıca değerlendirilmelidir.  Somut uyuşmazlıkta davacı 13/12/2010-15/02/2014 tarihleri arasında ihbar olunan adi ortaklığa ait işyerinde davalı Türkiye Kömür İşletmeleri’nin ... Yeraltı Ocağında elektrikçi ustası olarak çalıştığını, taraflar arasındaki asıl işveren alt işveren ilişkisinin muvazaaya dayandığının iş müfettişlerinin inceleme raporu ile sabit olduğunu, bu tespitin iptali isteği ile açılan davanın reddedildiğini ve böylece muvazaa tespitinin kesinleştiğini ileri sürerek bir kısım alacaklarının hüküm altına alınmasını istemiştir. İlk derece mahkemesince, mahallinde yapılan keşif sonucunda düzenlenen bilirkişi raporu doğrultusunda, davalı ile ihbar olunan şirketler arasındaki asıl işveren alt işveren ilişkisinin muvazaaya dayandığı sonucuna varılmıştır. Aynı şekilde bölge adliye mahkemesince de, Türkiye Kömür İşletmeleri Kurumu GLİ Müessese Müdürlüğünce ... Yeraltı Kömür Ocağı İşletmesinde galeri açma işinin hizmet alım sözleşmeleri ile ihbar olunan şirketlere verildiği, davacının çalıştığı işin büyük hazırlıklar kapsamında eğimli galeri açılması işi olduğu, hizmet alımı sözleşmesi ile verilen galeri açma işinin asıl iş olan kömür üretimine hazırlık faaliyeti olup kömür üretiminin ayrılmaz bir parçası olduğu, dolayısıyla kömür üretimi asıl işinin bir bölümünü oluşturduğu ve asıl işin bir bölümünün işverene verilebilmesi için işletmeye ve işe ait gerekler ile teknolojik uzmanlık koşulu gerçekleşmeden verildiği, yardımcı iş kapsamında değerlendirilemeyeceği ve dolayısıyla hizmet alım sözleşmelerinin muvazaalı olduğu sonucuna varılmıştır.  Dosya kapsamına göre, davalı Türkiye Kömür İşletmeleri ile ihbar olunan şirketler arasında 4734 sayılı Kanun kapsamında 22.09.2008 tarihli sözleşmenin bağıtlandığı, bu sözleşmeye göre işin konusunun \"7005 metre uzunluğunda farklı kesit ve eğimlerde galeri açma ve tahkimat yapma işi ve 3130 metre 7 ünite bantlı konveyör, 4710 metre 1 ünite dizel kulikar, 2935 metre 1 ünite dizel monoray tesis edilmesi işi\" olduğu noktasında uyuşmazlık bulunmamaktadır.  Ayrıca gerek Türkiye Kömür İşletmeleri Kurumu (Ana Statü m 4) gerekse ... Linyitleri İşletmesinin (Ana Statü m 3 ) ana statüsünde Müessesenin amacının, Devletin ve Kurumun genel enerji ve yakıt politikasına uygun olarak, linyit, turp, bitümlü şist, asfaltit gibi enerji hammaddelerini değerlendirmek, ülkenin ihtiyacını karşılamak, yurt ekonomisine azami katkıda bulunmak, plan proje ve programlar tanzim ve takip etmek, uygulama stratejilerinin tespit ve gerçekleştirmesini sağlamak olduğu, buna göre faaliyet konularından bazılarının madenlerin aranması, işletilmesi veya işlettirilmesi, iştigal konusuna giren hususlarda ihtiyaç duyulan sanayi ve ticari tesisleri kurma, işletme, kiralama veya kiraya verme olduğu ifade edilmektedir.  Dosya kapsamında muvazaa tespitine itiraza ilişkin Tavşanlı 1. Asliye Hukuk (İş) Mahkemesi'nin 13/10/2011 tarih ve 2010/581 esas, 2011/484 sayılı kararı mevcut olup, davanın tarafları arasında ihbar olunan şirketlerin de bulunduğu görülmektedir. Mahkemece kesin olarak verilen kararda, “galeri açma işine ilişkin” hizmet alım sözleşmelerinin bilirkişi raporu doğrultusunda muvazaalı kabul edildiği belirtilmiş ve bu karara karşı davacının temyiz talebinin reddine dair ek karar Yargıtayca onanmıştır. Ancak, eldeki dosyada muvazaaya yönelik incelemenin sağlıklı şekilde yapılabilmesi için sadece mahkeme kararı yeterli olmayıp, muvazaa tespitine ilişkin inceleme raporunu, taraf dilekçelerini, o dosyaya ait bilirkişi raporunu ve diğer kayıtları içeren dosyanın tamamının eldeki dosya içine alınması ve birlikte değerlendirme yapılması zorunludur. Şüphesiz, muvazaanın varlığına dair kesin nitelikteki yargı kararı tarafları bağlar. Ancak, eldeki davada değerlendirme yapılırken, mahkeme kararı ile muvazaalı olduğu belirlenen asıl işveren alt işveren ilişkisinin, davacının fiilen çalıştığı şirketler ile davalı Kurum arasındaki asıl işveren alt işveren ilişkisi olup olmadığı titizlikle belirlenmelidir. Dosya kapsamındaki hizmet alım sözleşmesi 22.09.2008 tarihli olup, muvazaa tespitine dair inceleme raporunun tarihi ise 22/10/2010’dur. Davacı 2010-2014 yılları arasında ihbar olunan şirketlerin işçisi olarak davalı Kurum bünyesinde çalıştığını ileri sürmüş, çalıştığı sürenin başlangıcından itibaren asıl işveren işçisi olarak çalıştığının tespitini istemiştir. Bu talep çerçevesinde, muvazaaya yönelik incelemenin 2010-2014 yılları arasındaki dönemi kapsaması gerektiği dikkate alınmalıdır. Somut olayda ise Mahkemece sadece ihbar olunan şirketler ile davalı Kurum arasındaki galeri açma işine ilişkin 22.09.2008 tarihli sözleşme bağlamında değerlendirme yapıldığı görülmektedir. Muvazaa tespiti sadece tespitin yapıldığı döneme ilişkin hizmet alım sözleşmesi bakımından bağlayıcıdır. Tespit tarihinden sonraki döneme ilişkin hizmet alım sözleşmeleri bakımından, muvazaa tespitinin ileriye etkisinden söz edilemez. Hal böyle olunca, davacının tüm çalışma süresi boyunca aynı hizmet alım sözleşmesi kapsamında aynı alt işverenlerin işçisi olarak çalışıp çalışmadığı netleştirilmeli, muvazaa tespitinin sadece muvazaalı olduğu belirlenen döneme ilişkin hizmet alım sözleşmesi yönünden etkili olduğu ve her bir hizmet alım sözleşmesi bakımından ayrı ayrı muvazaa incelemesi yapılması gerektiği gözden kaçırılmamalı, muvazaa tespitine ilişkin dosya eldeki dosya içine alınıp, belirtilen eksiklikler konusunda yeniden değerlendirme yapılmalı, oluşacak sonuca göre işin esasına yönelik hüküm kurulmalıdır.  Son olarak şunu da belirtmek gerekir ki, maden ocağı işyerlerinde asıl işin bir bölümünün alt işverene bırakıldığı tespit edildiğinde “asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren iş” kriteri her bir somut olay bakımından ayrı ayrı incelenmelidir. Özellikle, galeri açma gibi kendine özgü teknik özellikleri ve bazı riskleri barındıran işlerde asıl işverenin bizatihi bu alanda uzmanlaşmış bir şirketten galeri açma hizmeti alması mümkün görülmelidir. Bu halde, asıl işverenin kendisinin de galeri açabilecek teknik imkanlara sahip olması, aynı işin alt işverene verilmesini engellemez. Aynı şekilde işin yürütümünde, alt işverenin sahip olduğu teknoloji ile asıl işverenin sahip olduğu teknolojinin kıyaslanması da doğru bir yaklaşım değildir. İşin alt işverene verilebilmesi için alt işverenin asıl işverene göre, gerek kullanılan teknoloji gerekse araç ve gereçler bakımından daha üstün olması gerektiği de söylenemez. Uyuşmazlık konusu döneme ilişkin muvazaa incelemesi yapılırken bu yönler de göz önünde bulundurularak, her bir hizmet alım sözleşmesi ayrı ayrı değerlendirilmek suretiyle sonuca gidilmelidir. Eksik inceleme ile karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğinin Bölge Adliye Mahkemesine gönderilmesine peşin alınan temyiz harcının istek halinde ilgililere iadesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}