{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 64, 157) (5271 S. K. m. 253, 254)  Sanık ... hakkında açılan kamu davasının ölüm nedeniyle düşmesine, sanıklar ...., ..., ..., ..., ... haklarında katılanlar ..., ..., ..., ... ve mağdur ...'e karşı nitelikli dolandırıcılık suçundan beraatlerine, sanık ... hakkında katılan ...’a karşı dolandırıcılık suçundan beraatine, sanıklar ..., ..., ... ve ... haklarında suç işlemek amacıyla örgüt kurma suçundan beraatlerine, sanıklar ..., ..., ... ve ... haklarında katılanlar ..., ..., ...'a karşı dolandırıcılık suçundan mahkumiyetlerine ilişkin hükümler, katılan ... vekili, O yer Cumhuriyet savcısı ve sanıklar ..., ..., ..., ... tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü;  Sanıkların resmi olarak sahibi olmadıkları .... Makina isimli şirketin görüntüsü sayesinde kurdukları suç örgütü faliyetleri çercevesinde birlikte hareket ederek çalışanları olan katılanlar ..., ..., ...’e maddi olarak sıkıntıda olduklarını, maaşları ödeyemeyeceklerini söyleyip kredi çektirdikleri, kredi tutarlarını alıp geri ödemedikleri, mağdur ...’in kredi kartını mağdurun rızasıyla kullanıp borçlarını ödemedikleri, katılan ... ile ticaret yapıp yapılan ilk alışverişlerde borçlarını ödedikleri, bir müddet sonra güven sağlayıp yaptıkları alışverişlerde katılana verdikleri çekleri ödemedikleri, katılanlar ... ve ...’a kendilerini MİT görevlileri olarak tanıtıp yurtdışında yüksek miktarlarda paralarının olduğunu ve bu parayı ülkemize getirmek için vergi parasına ihtiyaçlarının olduğunu, bu para geldiğinde verdikleri miktarların kat kat üstünde para vereceklerini vaadederek ikna edip yüksek miktarlarda katılanlardan para aldıkları, yine katılan ...’na yurtdışında yüksek miktarlarda paralarının olduğunu, bu parayı getirmek için katılandan nakit para aldıkları, sanıkların yurtdışında böyle bir hesaplarının bulunmadığı, katılanlardan aldıkları tutarları da iade etmedikleri, bu suretle sanıkların üzerine atılı suçları işlediklerinin iddia edildiği olayda;  1- Katılan ... vekilinin sanıkların katılan ...’a karşı işledikleri dolandırıcılık suçu haricindeki diğer hükümlere yönelik temyiz talebinin incelenmesinde;  Katılan ...'ın, sanıkların diğer eylemleri nedeniyle kurulan hükümleri temyizde hukuki yararı bulunmadığından ve sanıklar haklarında suç örgütü kurmak, yönetmek veya üye olmaktan açılan davalarda, suçun kamunun güvenliğine karşı işlenen suçlardan olması ve niteliği itibariyle şahısların doğrudan zarar görmeleri ve davaya katılmalarının mümkün olmadığı, bu nedenle bu suça ilişkin olarak usule aykırı verilen katılma kararının da hukuken temyiz hakkı vermeyeceği anlaşılmakla, katılan ... vekilinin bu suçlara yönelik temyiz isteminin 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 317. maddesi gereğince REDDİNE,  2- Sanıklar ..., ..., ..., ... haklarında katılanlar ..., ... ve ...'a karşı dolandırıcılık suçundan mahkumiyetlerine ilişkin hükümlerin temyiz incelenmesinde;  A- Sanıklar ..., ..., ...’ın katılan ...’a yönelik dolandırıcılık suçundan mahkumiyetlerine ilişkin hükümlerin incelenmesinde;  Sanıkların kendilerini MİT görevlileri olarak tanıtıp katılana MİT kimlik kartını göstererek güven kazandıkları, yurtdışında yüksek miktarlarda paralarının olduğunu ve bu parayı ülkemize getirmek için vergi parasına ihtiyaçlarının olduğunu söyleyerek haksız menfaat temin ettikleri olayda; suçun Milli İstihbarat Teşkilatı’nın maddi varlığı olan kimlik belgesinin sahtesi oluşturularak kullanılması karşısında, eylemlerinin, zincirleme şekilde 5237 sayılı TCK'nın 158/1-d maddesinde düzenlenen kamu kurumlarının aracı kılınması suretiyle dolandırıcılık suçunu oluşturduğu gözetilmeden, yazılı şekilde mahkumiyet hükümleri kurulması,  B- Sanıklar ..., ..., ...’ın katılanlar ... ve ...'a yönelik dolandırıcılık suçundan mahkumiyetlerine ilişkin hükümlerin incelenmesinde;  Sanıklara yüklenen dolandırıcılık suçu nedeniyle, hükümlerden sonra 02/12/2016 tarih ve 29906 sayılı Resmi Gazetede yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. madde fıkraları gereğince uzlaştırma işlemleri için gereği yapılarak sonucuna göre sanıkların hukuki durumunun takdir ve tayini zorunluluğu,  Bozmayı gerektirmiş, katılan ... vekili, O yer Cumhuriyet savcısı ve sanıklar ..., ..., ..., ...’ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}