{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-d, 52, 53 maddeleri gereği mahkumiyet    Nitelikli dolandırıcılık suçundan sanık hakkında verilen mahkumiyet hükmü sanık tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanığın .... isimli kişi adına düzenlenmiş sürücü belgesine kendi fotoğrafını yapıştırıp rent a car işletmecisi olan katılandan kendisini müteahhit .... olarak tanıtıp, Erciş’de okul inşaatı aldıklarını araç kiralama istediğini beyan edip 15.04.2013 tarihli araç kiralama sözleşmesi ile .... plakalı aracı 1 aylığına toplam 2100 TL karşılığında, parasını 1 hafta sonra ödeyeceğini söyleyerek kiraladığı ve sonrasında araçla ortadan kaybolduğu, aracın katılanın çabaları ile Erzincan ilinde bir oto tamircisinde ele geçtiği, sanığın sahte olarak oluşturulmuş, emniyet müdürlüğünün maddi varlığı olan sürücü belgesini kullanarak katılanı dolandırdığı dosya kapsamından anlaşılmakla, mahkemenin kabul ve uygulamasında isabetsizlik bulunmamıştır.  Gerekçeli kararda sanık hakkında TCK 158/1-d maddesi gereği mahkumiyet hükmü kurulurken ‘’emniyet müdürlüğünün maddi varlıklarından olan sürücü belgesini kullanmak suretiyle katılanı dolandırdığı, eyleminin TCK'nun 157/1-d maddesi kapsamında kaldığı anlaşılmış’’ denilmek sureti ile TCK 158/1-d yerine TCK 157. madde yazılmış olması mahallinde düzeltilebilecek maddi hata olarak değerlendirilmiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın temyiz itirazlarının reddi ile hükmün ONANMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi."
}