{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Tüm sanıklar hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümleri ile sanıklar ..., ..., ..., ..., ..., ...,, ... hakkında resmi belgede sahtecilik suçlarından verilen beraat hükümleri temyiz edilmekle dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 64, 66, 67, 158, 204) (5271 S. K. m. 193, 223)  Karar: Serbest muhasebeci olarak çalışan sanık ...'ın , diğer sanıkları çalışmadıkları halde, terzi-dikimevi sahibi olan sanık ...'a ait işyerinde ...'nin de bilgisi dahilinde çalışıyormuş gibi göstermek suretiyle düzenlediği işe giriş bildirgelerini Sosyal Sigortalar Kurumu'na ibraz ettiği, bu şekilde katılan kurumun zararına sebebiyet verdikleri iddia edilen olayda;  1) Sanıklar ..., ..., ..., ..., ..., ..., , ... hakkında resmi belgede sahtecilik suçu yönünden yapılan temyiz incelemesinde;  Katılan ...'nın 25/07/2008 tarih 42 sayılı soruşturma raporuyla suça konu durumun tespit edildiği, sanıkların işe giriş bildirgelerinin her halde bu soruşturma raporundan önce düzelendiği, sanıkların üzerlerine atılı resmi belgede sahtecilik suçunun 5237 sayılı TCK’nın 204. maddesinde öngörülen cezasının miktarı ve üst sınırı itibarıyla tabi olduğu aynı kanunun 66/1-e ve 67/4. maddelerinde öngörülen 12 yıl olağanüstü dava zamanaşımı süresinin suç tarihinden inceleme tarihine kadar gerçekleştiği anlaşıldığından; 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  2)Nitelikli dolandırıcılık suçu yönünden yapılan temyiz incelemesinde;  a)Sanıklar ... ve ... hakkında verilen beraat hükümlerinin temyizi yönünden;  UYAP ortamından alınan nüfus kayıt örneğine göre, sanık ...'ın hükümden sonra 30/06/2019 tarihinde, Sanık ...'nin hükümden sonra 08/01/2016 tarihinde vefat ettikleri anlaşılmakla, sanıklar hakkında TCK’nın 64/1. ve CMK'nın 223/8. maddeleri uyarınca, ölüm nedeniyle hakkında düşme kararı verilip verilmeyeceğinin yerel mahkemece değerlendirilmesinde zorunluluk bulunması,  b) Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... hakkında verilen beraat hükümlerinin temyizi yönünden;  Yargıtay Ceza Genel Kurulu'nun 25.03.2014 tarih ve 2013/12-74-2014/140 E-K sayılı ilamı ile istikrarlı diğer kararlarında da vurgulandığı üzere; ceza yargılanmasında sanığın sorgusu yapılmadan hüküm kurulabileceğine ilişkin kuralın, fiilin suç oluşturmaması veya yeni bir yasal düzenleme ile suç olmaktan çıkarılması gibi her hangi bir araştırmayı gerektirmeyen bir durumun varlığı halinde, başka bir deyişle derhal beraat kararı verilmesi ile sınırlı olarak uygulanabileceği, delillerin takdir ve tayini gereken durumlarda ise sanığın savunması alınmadan hüküm kurulamayacağı nazara alındığında; 5271 sayılı CMK'nın 193. maddesine yanlış anlam verilerek sanık ...'ın sorgusu yapılmadan ve diğer sanıklar hakkında atılı suçun oluşup oluşmadığı hususunda özellikle sanık ...'ın savunmasının etkili olabileceği gözetilmeden tüm sanıklar hakkında eksik kovuşturma ile yazılı şekilde hüküm kurulması,  Sonuç: Bozmayı gerektirmiş, katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}