{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, Özel belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : a-) TCK'nın 158/1-f, 52/2 ve 53/1. maddeleri gereğince mahkumiyet  b-) TCK'nın 207/1 ve 53/1. maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, suça konu 12.750,00 TL bedelli 03/07/2007 tarihli, keşide yeri boş bırakılan çeki katılan ...'den 7 adet büyükbaş hayvan karşılığında verdiği, katılan ...'ın da müşteki ...'den 86 adet küçükbaş hayvan 14.750,00 TL'ye satın aldığı ve 2.000 TL'sini nakit bakiye için suça konu çeki verdiği, çekin karşılıksız çıkması üzerine yapılan inceleme ile çekin çalıntı olduğunun anlaşıldığı, bu şekilde sanığın keşide yeri yazılı olmadığından kambiyo senedi niteliği bulunmayan çeki sahte olarak düzenlemek suretiyle özel belgede sahtecilik ve bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçlarını işlediği iddia edilen olayda; sanık savunması, katılan ve tanık beyanları, bilirkişi raporu, Mersin 1. Ağır Ceza Mahkemesi 2011/168 E-2013/366 K. sayılı dosyası ve tüm dosya kapsamından, her ne kadar sanık savunmasında suçlamayı kabul etmemişse de, toplanan delillerin aksi yönde olması ve çekteki yazı ve rakamların sanığın eli ürünü olduğu tespiti karşısında, sanığın suçtan kurtulmaya yönelik soyut savunmalarına itibar edilmediği, suça konu çekte keşide yerinin bulunmaması sebebiyle özel belge niteliğinde olduğuna ve sanığın üzerine atılı suçları işlediği gerekçelerine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafinin, sanığın atılı suçu işlemediğine ve eksik incelemeye ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}