{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (7201 S. K. m. 10, 21) (5271 S. K. m. 34, 193, 195, 230, 231, 232, 289) (5237 S. K. m. 3, 29) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)5271 sayılı CMK'nin 231/5. maddesi uyarınca açıklanması geri bırakılan hükmün, aynı Kanun’un 231/11. maddesi gereği, denetim süresi içerisinde kasten yeni bir suç işlenmesi halinde açıklanabilmesi için; 7201 sayılı Tebligat Kanunu’nun 10/2. maddesinde yer alan “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, öncelikle sanığın bilinen en son adresi esas alınarak, Tebligat Kanunu’nun 21/1. maddesine göre tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki (MERNİS) adresine tebligat çıkarılması ve tebligatlarda 5271 sayılı CMK’nin 195. maddesi gereğince “usulüne uygun çağrı kağıdı tebliğine rağmen duruşmaya gelmediği takdirde yokluğunda karar verileceği” şerhine yer verilerek sanığın duruşmalardan haberdar edilip, gelmediği takdirde yokluğunda yargılamaya devamla hüküm kurulması gerekirken, sanık ...'a doğrudan MERNİS şerhiyle duruşma gününü bildirir tebligatın tebliğ edilmesi neticesinde, usulsüz tebligatla sanığın yargılama konusu suça ilişkin savunması tespit edilmeden, sanık hakkında hükmün açıklanması ile mahkumiyet kararı verilmek suretiyle Avrupa İnsan Hakları Mahkemesinin (Correia de Matos/Portekiz, No: 48188/99, 15.11.2001; Foucher/Fransa, No: 22209/93, 18.03.1997,P.36) kararlarında belirtildiği üzere sanığa kendini savunma hakkının tanınmaması suretiyle Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 193. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  2)Sanıklar hakkında hüküm kurulurken Avrupa İnsan Hakları Mahkemesinin (Hadjianastassiou/ Yunanistan, 16.12.1992; Van de Hurk/Hollanda, 19.04.1994; Hiro Balani/İspanya 09.12.1994; Ruiz Torija/İspanya, 09.12.1994) kararlarında, Türkiye Cumhuriyeti Anayasasının 141/3 maddesinde, 5271 sayılı CMK'nin 34, 230 ve 289. maddeleri ile Yargıtay Ceza Genel Kurulunun 05/05/2015 tarih ve 2014/145 Esas sayılı kararı uyarınca, mahkeme kararlarının Yargıtay denetimine olanak sağlayacak şekilde açık olması ve Yargıtay'ın bu işlevini yerine getirebilmesi için, sonuca etkili tüm argümanların, kararın dayandığı tüm kanıtların, bu kanıtlara göre mahkemenin ulaştığı sonuçların, iddia, savunma ve dosyadaki diğer belgelere ilişkin değerlendirmelerin açık olarak gerekçeye yansıtılması gerekirken bu ilkelere uyulmadan gerekçeden yoksun olarak yazılı şekilde hükümler kurulması,  3)Gerekçeli karar başlığında katılan ...'in isim ve kimlik bilgilerine yer verilmemesi suretiyle 5271 sayılı CMK'nin 232/2-b maddesine aykırı davranılması,  4)Taraflar arasında meydana gelen kavgada, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli 2002/4-238 Esas - 2002/367 Karar sayılı kararında da belirtildiği üzere, ilk haksız hareketin hangi taraftan geldiğinin araştırılması, bu hususun tespit edilememesi durumunda şüpheli kalan bu halin sanıklar lehine değerlendirilmesiyle 5237 sayılı TCK'nin 3. maddesinde yer alan orantılılık ilkesi de nazara alınarak 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranda uygulanıp uygulanmayacağının tartışmasız bırakılması,  Bozmayı gerektirmiş, sanıkların temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 05.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}