{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 204/1, 43/1, 62, 53/1 maddeleri ve 158/1-f, 62, 52/2-4, 53/1, 63 maddeleri gereğince ayrı ayrı mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşüldü;  Sanığın, tamamen sahte olarak Rotterdam Başkonsolosluğunca düzenlenmiş vekaletname tanzim ettiği, daha sonra sahte vekaletnamenin noter onaylı suretini çıkardığı, bu belge ile katılana ait banka hesabında bulunan 122.000 EURO karşılığı olan 248.217.80-TL'yi farklı tarihlerde çektiği, katılanın durumu sonradan öğrenmesi üzerine şikayette bulunduğu, sanığın hileli hareketlerle haksız menfaat temin ettiği ve resmi belgede sahtecilikte bulunduğu iddia edilen somut olayda; sanık savunması, katılan ve tanık beyanları, dekontlar, kurum cevabi yazıları ile diğer deliller ve tüm dosya kapsamına göre sanığın atılı nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarına ilişkin eylemlerini sabit gören mahkeme kabulünde bir isabetsizlik görülmemiş, sanık hakkında nitelikli dolandırıcılık suçundan TCK'nın 43. Maddesi gereğince tekerrür hükümlerinin uygulanmaması aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  5237 sayılı TCK'nın 53. maddesinin (1), (2), ve (4) numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarihli ve 2014/140 Esas, 2015/85 Karar sayılı kısmi iptal kararının, 24.11.2015 tarihli Resmi Gazete'de yayımlanarak yürürlüğe girdiği dikkate alınarak, bu hususun, koşullarının oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafinin verilen kararın usul ve yasaya aykırı olduğuna yönelik yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi."
}