{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hizmet nedeniyle güveni kötüye kullanma, görevi kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-5237 s. TCK m. 155/2, 52, 50/1-a, 52. maddeleri gereğince mahkumiyet  2- 5237 s. TCK m. 257/2, 50/1-a, 52. maddeleri gereğince mahkumiyet    Hizmet nedeniyle güveni kötüye kullanma ve görevi kötüye kullanma suçlarından sanığın mahkumiyetine ilişkin hükümler katılan vekili ve sanık tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Suç tarihinin; hizmet nedeniyle güveni kötüye kullanma suçu açısından, sanığın ihtiyati tedbir kararı masrafı için katılandan 12.000.TL para aldığı tarih olan Ağustos/2008 olduğu, görevi kötüye kullanma suçu açısından suça konu temyiz edilmeyen kararın tebliğ tarihinin 22/07/2011 olduğu ve yasal süre içerisinde kararı temyiz edilmemesi nedeniyle temyiz tarihinin son günü olan 03 Eylül 2011 tarihi olduğu gözetilmeksizin, gerekçeli karar başlığında 2008 ve 07/08/2011 yılları olarak yazılmış olması, mahallince düzeltilmesi mümkün görülmüştür.  Sanığın, suç tarihinde İzmir Barosu’na kayıtlı avukat olarak görev yaptığı, katılan ...’ın alacak davasında vekillik görevini üstlendiği, yargılama sonucunda davanın reddine karar verildiği ve bu kararın sanık avukata 22/07/2011 tarihinde tebliğ edilmesine rağmen sanık/avukatın yasal süre içerisinde kararı temyiz etmediği, bu suretle görevi kötüye kullanma suçunu işlediği,  Yine aynı dosyayla ilgili olmak üzere ancak kararın temyiz edilmemesi hususundan bağımsız olarak sanık avukatın ihtiyati tedbir kararının teminatı olarak davacıdan tarihsiz bir belge karşılığında 12.000 TL aldığı ancak tedbir kararı alınmadığı halde sanığın 12.000 TL'yi davacıya iade etmeyerek uhdesinde tutmak suretiyle hizmet nedeniyle güveni kötüye kullanma suçunu işlediği,  İddia ve kabul olunan olaylarda;  1-Sanık hakkında görevi kötüye kullanma suçundan verilen mahkumiyet hükmünün temyizen incelenmesinde;  Sanığın eyleminin görevi kötüye kullanma suçunu oluşturduğuna yönelik kabulde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekili ve sanığın yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  2- Sanık hakkında hizmet nedeniyle güveni kötüye kullanma suçundan verilen mahkumiyet hükmünün temyizen incelenmesinde;  Sanığa yüklenen ve 5237 sayılı TCK’nın 155/2 maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekilinin ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi."
}