{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ...'in üzerine atılı suçtan beraatine,  Sanık ...’in TCK.'nun 158/1-j-son, 35/2,43/1, 62, 52/2, 53, 63 maddeleri gereğince mahkumiyet      Sanık ...'in nitelikli dolandırıcılık suçundan mahkumiyetine ilişkin hüküm katılan vekili ve sanık tarafından, sanık ...'in nitelikli dolandırıcılık suçundan beraatine ilişkin hüküm katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ...'nün Yapı Kredi Bankası .... şubesine başvurarak kendisini .... Tic. Ltd. Şti.'nin müdürü ... olarak tanıtıp birlikte geldiği temyiz dışı sanıklar ...., .... ve ....'nin bireysel kredi talebinde bulunacaklarını, kendisinin de bu üç kişinin hepsine birden kefil olacağını beyan ettiği, temyiz dışı sanıkların başvuru formunu doldurdukları, sanık ...'den kimlik talep edildiğinde ise sanığın yanında kimliğinin bulunmadığını söylemesi üzerine kredi başvurusunun yarım kaldığı, sanık ...'nün birkaç gün sonra üstünde sanık ...'in kimlik bilgileri yazılı, üzerinde ise kendi fotoğrafı yapıştırılmış olan kimliği ibraz ettiği, banka tarafından yapılan araştırmada sanık ...'nün sunmuş olduğu kimliğin sahte olduğunun anlaşıldığı, sanıkların bu şekilde üzerlerine atılı suçu işledikleri iddia olunan somut olayda;  Sanıkların savunmaları, katılan beyanları, bilirkişi raporu ve tüm dosya kapsamı birlikte değerlendirildiğinde sanık ...'in üzerine atılı nitelikli dolandırıcılık suçundan mahkumiyetlerine yeterli her türlü şüpheden uzak kesin ve inandırıcı bir delil elde edilemediği gerekçesine dayanan beraat hükmünde ve sanık ...'nün üzerine atılı nitelikli dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin sanık ...'ın üzerine atılı suçu işlediğine , sanık ...'ye ise asgari hadden ceza verildiğine ilişkin , sanık ...'nün ise herhangi bir neden içermeyen temyiz itirazının reddine, hükümlerin ONANMASINA, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}