{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "Bilişim sistemleri, banka veya kredi kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM :TCK'nın 158/1-f, 204/1, 62, 52/2, 53/1.maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Gerekçeli karar bağlığında suç tarihi olan 09/12/2006 tarihi yerine 09/10/2006 tarihinin yazılmasının mahalince düzeltilmesi mümkün görülmüştür.  Sanığın .... San. Tic. Ldt. Şti adına çek keşide etme yetkisi olmamasına rağmen suça konu Yapı Kredi bankası ..... Şubesi’ne ait, 09/12/2006 keşide tarihli, 5910,00 TL bedelli, 2125993 seri numaralı çeki .... şirketi adına keşide ederek aldığı gıda ürünleri karşılığında katılana verdiği, bu şekilde sahte keşideci imzalı çek düzenleyerek haksız menfaat elde ettiğinin iddia edildiği olayda;  1-Resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükmün temyiz incelenmesinde;  Sanığın üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4. maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihi olan 09/12/2006 ile inceleme tarihi arasında dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  2-Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hükmün temyiz incelenmesinde;  Sanık savunması, katılan beyanı, bilirkişi raporu ve tüm dosya kapsamına göre sanığın üzerine atılı nitelikli dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Sanığın 5237 sayılı TCK'nın 158/1-f-son maddesi gereğince haksız menfaat miktarının iki katı dikkate alınarak temel cezanın bu miktardan az olmayacak şekilde belirlenip adli para cezasıyla cezalandırılmasına karar verilmesi gerektiği gözetilmeden, yazılı şeklilde eksik ceza tayini, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  5237 sayılı TCK'nın 53. maddesinin (1), (2), ve (4) numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarihli ve 2014/140 Esas, 2015/85 Karar sayılı kısmi iptal kararının, 24.11.2015 tarihli Resmi Gazete'de yayımlanarak yürürlüğe girdiği dikkate alınarak, bu hususun, koşullarının oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın eksik incelemeye , lehe olan hükümlerin uygulanması gerektiğine ve suç işleme kastının bulunmadığına ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi."
}