{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 286)  Dava ve Karar: Nitelikli dolandırıcılık suçundan verilen mahkumiyet hükümleri hakkında katılan vekili ve sanıklar müdafii tarafından istinaf başvurusunda bulunulmasından sonra, İstanbul Bölge Adliye Mahkemesi 22. Ceza Dairesi'nin sanık ... yönünden yapılan istinaf başvurusunun esastan reddine, sanık ... yönünden yapılan istinaf başvurusunun düzeltilerek esastan reddine dair hükmü sanık ... müdafii, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşüldü;  1-Sanık ... hakkında nitelikli dolandırıcılık suçundan verilen mahkumiyet hükmünün esastan reddine dair istinaf kararına yönelik temyiz başvurusunun incelenmesinde;  Hükmolunan cezanın miktar ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-a maddesi gereğince, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizinin mümkün olmadığı ve mahkumiyet hükmünün 7188 sayılı Yasanın 29. maddesi ile CMK'nın 286/3. fıkrası olarak eklenen temyiz edilebilecek suçlardan olmadığı anlaşılmakla, bu hükme yönelik sanık müdafii ve katılan vekilinin temyiz itirazının CMK 298. maddesi gereğince REDDİNE,  2-Sanık ... hakkında nitelikli dolandırıcılık suçundan verilen makumiyet hükmünün \"Sanık ...'nin üzerine atılı nitelikli dolandırıcılık suçunu işlediğinin sabit olmaması nedeniyle CMK'nın 223/2-e maddesi uyarınca BERAATİNE.\" ibarelerinin eklenmesi suretiyle düzeltilerek esastan reddine dair istinaf kararına yönelik temyiz başvurusunun incelenmesinde;  Sanıkların sigorta aracılık ve danışmanlık hizmeti sektöründe faaliyet gösteren şirketinin bulunduğu, katılandan işveren mali mesuliyet sigortası için ücret aldıkları ancak karşılığında sahte poliçe düzenleyerek verdikleri, hileli hareketlerle haksız menfaat temin ettikleri iddia edilen somut olayda; sanık savunmaları, şikayet beyanları, bilirkişi raporları ile diğer deliller ve tüm dosya kapsamına göre sanığın eşi olan diğer sanık ...'nin eylemine iştirak ettiğine ve üzerine atılı nitelikli dolandırıcılık suçunu işlediğine yönelik mahkumiyetine yeterli, her türlü kuşkudan uzak, kesin ve inandırıcı delilin bulunmadığı gerekçesine dayanan mahkemenin beraat hükmünde bir isabetsizlik görülmemiştir.  Sonuç: Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan bölge adliye mahkemesi kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİNE, dosyanın 28/02/2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi gereğince Bakırköy 12. Ağır Ceza Mahkemesine, kararın bir örneğinin ise İstanbul Bölge Adliye Mahkemesi 22. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}