{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223) (5237 S. K. m. 43, 51, 53, 62, 158, 257)  Nitelikli dolandırıcılık, resmi belgede sahtecilik ve özel belgede sahtecilik suçlarından sanıklar ..., ..., ..., ..., ..., ..., ..., ... hakkında verilen beraat hükümleri, nitelikli dolandırıcılık suçundan sanıklar ..., ... ve ... hakkında verilen mahkumiyet hükümleri ile görevi kötüye kullanma suçundan sanık ... hakkında verilen mahkumiyet hükmü Katılan ... vekili, katılan ... vekili, sanık ... müdafii, sanık ... müdafii, sanık ... müdafii, sanık ... müdafii ve O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  .... Danışmanlık Hizmetleri, .... Yabancı Diller ve Bilgisayar Kursu, ....Yabancı Diller isimli firmaların katılan Kilis İşkur Müdürlüğü'nün yapmış olduğu hizmet alım ihalelerini aldıkları, katılan Kilis İşkur Müdürlüğü ile çeşitli branşlarda kurs verilmesi ve kursların bitimine müteakip başarılı olanlar arasından belirli sayı veya oranda kursiyerin istihdamının garanti edildiği sözleşmeler imzalandığı, sözleşme kapsamında firmalara ödenecek hakedişlerin yüzde onluk kısmının blokeli olduğu, istihdam koşulunun yerine getirilmesi halinde ödeneceği, sanıklar ..., ..., ..., ..., ..., ... ve ...'in ihale alan firmalarda ortak, yönetici ve çalışan sıfatlarıyla farklı konumlarda bulundukları, kursiyerleri gerçekte çalışmadıkları halde farklı iş yerlerinde SGK primlerini ödeyerek çalışan gösterdikleri, buna ilişkin belgeleri katılan Kilis İşkur Müdürlüğü'ne ibraz edip bloke edilen tutarların kendilerine ödenilmesini sağladıkları, sanık ...'in firmayı temsile yetkisi olmamasına rağmen annesi olan sanık ... yerine sözleşmeleri imzaladığı, katılan SGK'ya gerçek dışı bildirimlerde bulunulduğu ve sanık İşkur il müdürü olan ...'in görevinin gereğine aykırı şekilde ihale alıcı firma yetkilisi yerine bir başkası ile sözleşme imzalayarak kamu zararına neden olduğu iddia edilen somut olayda;  1-Sanıklar ..., ... ve ... hakkında nitelikli dolandırıcılık, resmi belgede sahtecilik ve özel belgede sahtecilik suçlarından, sanıklar ... ve ... hakkında nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından, sanıklar ... ve ... hakkında özel belgede sahtecilik suçundan, sanık ... hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümlerine yönelik yapılan temyiz başvurularının incelenmesinde:  Sanık savunmaları, tanık beyanları, kurum cevabi yazıları, teftiş raporu ile diğer deliller ve tüm dosya kapsamına göre sanıkların üzerlerine atılı suçları işlediklerine dair her türlü şüpheden uzak mahkumiyetlerine yeterli delil bulunmadığı ve işlediklerinin sabit olmadığı gerekçelerine dayanan mahkemenin beraat hükümlerinde bir isabetsizlik görülmemiştir  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan ... vekili, katılan ... vekili ve O yer Cumhuriyet savcısının atılı suçların sabit olduğuna yönelik yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  2-Sanıklar ..., ... ve ... hakkında nitelikli dolandırıcılık suçundan verilen mahkumiyet hükümleri ile sanık ... hakkında görevi kötüye kullanma suçundan verilen mahkumiyet hükmüne yönelik yapılan temyiz başvurularının incelenmesinde;  Katılan ... ile katılan ... Müdürlüğünün denetim imkanını ortadan kaldıracak mahiyette hileli bir hareketin bulunmaması, kurumların kendisine bildirilen iş yerlerini ve işe giriş bildirgelerini, belirtilen iş yerlerinde sigortalı çalışan olarak gösterilen kursiyerlerin gerçekte bu iş yerlerinde çalışıp çalışmadığını, bildirgelerin işyeri sahibi ve kursiyerlerin bilgisi dahilinde olup olmadığını denetleme yetkisinin her zaman bulunması, sözleşme içeriği ve kurum raporuna göre ödemelerin bir kısmının da yapılmadığının anlaşılması karşısında, sanıklar ..., ... ve ... hakkında atılı nitelikli dolandırıcılık suçunun ve buna bağlı olarak sanık ... hakkında görevi kötüye kullanma suçunun yasal unsurlarının oluşmadığı gözetilmeden, sanıkların beraati yerine yazılı şekilde mahkumiyetlerine hükmedilmesi,  Bozmayı gerektirmiş, sanık müdafilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanun'un 6723 sayılı Kanun'un 33. maddesi ile değişik 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, BOZULMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}