{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Her iki sanık hakkında ayrı ayrı beraatlerine    Sanıkların nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından beraatlarına ilişkin hükümler, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Katılan şirket.... Tic. Ltd. Şti.'nin, suça konu 30/07/2009 tarihli 12.000 TL bedelli çeki bankaya ibrazında karşılıksız çıkması üzerine icra takibi yaptığı ve şikayette bulunarak keşideci/mağdur ...'dan aldığını iddia ettiği, ...'ın çeki kaybettiğini ileri sürdüğü ve imza inkarında bulunduğu, ilk ciranta ... cirodaki imzanın kendisine ait olduğunu, çeki ...'dan aldığını savunduğu, sanık ...'ın da çeki sanık ...'i tanıdığını çekle ödeme yapıp yapmadığını hatırlamadığını savunduğu ve sanıkların bu şekilde atılı suçları işledikleri iddia edilen olayda; sanıkların savunması, katılan ve tanık beyanı ve tüm dosya kapsamından, tanık ....'in beyanında, sanık ....in mağdur ...'den aldığı 3 adet çeki borcuna karşılık sanık ...'e verdiğini, sanık ...'in de aldığı çeklerden suça konu çeki katılan .... Ltd. Şti'ye verdiğini, ....'in diğer 2 adet çeki ödediğini beyan ettiği, 25/07/2014 tarihli bilirkişi raporu ile çekin ön yüzündeki tanzim yazıları ve keşideci imzasının ... elinden çıktığı anlaşılmakla; sanıkların üzerlerine atılı suçları işlediklerine dair mahkumiyetlerine yeterli, her türlü şüpheden uzak, somut, kesin ve inandırıcı bir delil elde edilemediği gerekçesiyle verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin suçun sübutuna ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}