{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, ... Belediye Meclisinin 06.07.2009 tarih ve 53 sayılı kararına istinaden belediye encümence yapılan ihale ile 966 ada 3 parsel sayılı taşınmazın davalılar ..., ... ve ...'a devredildiğini, satışa dayanak teşkil eden meclis kararının ... 5. İdare Mahkemesi'nin 2009/1410 Esas, 2010/942 Karar sayılı kararı ile iptaline karar verildiğini, kesinleşen karar ile davalı adına oluşan tescilin yolsuz tescil haline geldiğini, dava konusu taşınmazın iptal kararının sonuçlarını bertaraf etmek amacı ile davalıların taşınmazı diğer davalı ...'a devrettiğini ileri sürerek dava konusu taşınmazın davalı adına olan tapu kaydının iptali ile ... adına tesciline karar verilmesini istemiştir.  Davalı ..., dava konusu taşınmazı davalılardan ...'ndan satın aldığını, tapu kütüğünde hiçbir şerh olmadığını, tapu siciline güvenerek söz konusu taşınmazı devraldığını, diğer davalılarla arasında bir bağ olmadığını, taşınmazla ilgili olarak ... 2. Noterliğinin 24.11.2016 tarih 16036 yevmiye nolu işlemi ile kat karşılığı inşaat sözleşmesi yaptığını, akitten önce imar durumunun belediyeden sorduğunu, davacı belediyenin idari dava ile ilgili bir bilgi vermediğini; davalılar ..., ..., ..., taşınmazı 2010 yılında satın aldıklarını, davanın zamanaşımına uğradığını, satışın gerçek satış olduğunu, iyiniyetli olduklarını belirterek davanın reddin savunmuşlardır.  Mahkemece, davalıların iyi niyetli olmadıkları kanıtlanamadığından davanın reddine dair verilen kararın istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi davacının istinaf başvurusunun HMK'nın 353/(1)-b-2 maddesi gereğince kabulüne karar vermiş ve yerel mahkeme kararını kaldırarak belediye meclis kararının idari yargı yerinde iptal edildiği ve tescilin yolsuz hale geldiği, davalı ...'un iyiniyetli olmadığı gerekçesi ile davanın kabulüne karar vermiştir.  Karar, davalılar vekilleri tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalılar ... v.d. vekili Avukat ..., davalı ... vekili Avukat ... geldiler, davetiye tebliğine rağmen temyiz edilen davacı ... vekili Avukat ve davalı ... gelmediler, yokluklarında duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 39.947.58. TL bakiye onama harcının temyiz eden davalılardan hisseleri oranında alınmasına, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}