{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3030 S. K. Geç. m. 2) (6100 S. K. m. 370)  Taraflar arasında görülen davada;  Davacı vekili, dava konusu 1773 ada 16, 1773 ada 27, 1458 ada 5, 27 ada 96 parsel sayılı taşınmazların davalı adına kayıtlı olduğunu, ancak ilçe belediyelerinin kurulduğu 1984 yılı öncesinden bu yana belediye hizmetlerinde kullanılmakta olup, belediyenin sorumluluk alanında kaldığını ileri sürerek mülga 3030 Sayılı Yasa uyarınca dava konusu taşınmazların tapu kayıtlarının iptali ile davacı ... Belediyesi adına tescilini istemiştir.  Davalı, adli yargının görevli olmadığını, hak düşürücü sürenin geçtiğini, mülga yasaya dayalı olarak hak iddia edilemeyeceğini, kaldı ki; dava konusu taşınmazın 3030 Sayılı Yasanın 6-A maddesi gereğince devri mümkün olmayan taşınmazlar kapsamında olduğunu, dava konusu taşınmazların envanter listesinde yer aldığının davacı tarafça kanıtlanmadığını, bilakis bu listenin kayıp olduğunun beyan edildiğini belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, 3030 Sayılı Yasanın Geçici 2. maddesi uyarınca dava konusu taşınmazların tapu kayıtlarının iptali ile davacı adına tesciline karar verilmiş; anılan kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, dava konusu taşınmazların niteliğine ve kullanım şekline göre devri gereken taşınmazlardan olmadığı gerekçesiyle davalının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiştir.  Karar, taraflarca yasal süre içerisinde temyiz edilmiş olup; davalı vekili tarafından temyiz incelemesinin duruşmalı yapılması istenilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... geldi, davetiye tebliğine rağmen diğer temyiz eden ... vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, tapu iptali ve tescil isteğine ilişkin olup, ilk derece mahkemesince davanın kabulü ile iptal tescile dair verilen kararın davalı tarafından istinafı üzerine bölge adliye mahkemesince, davalının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiş; bölge adliye mahkemesi kararı taraflarca temyiz edilmiştir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde davanın reddine karar verilmiş olmasında bir isabetsizlik yoktur. Tarafların bu yönlere ilişkin yerinde görülmeyen temyiz itirazlarının reddine.  Davalının, harç ve vekalet ücretine ilişkin temyiz itirazlarına gelince;  Somut olayda, dava 10.000 TL değer gösterilmek suretiyle açılmış, dava tarihi itibariyle çekişme konusu taşınmazların toplam değeri 41.180.600,00 TL olarak keşfen saptanmıştır. Davalı taraf harcın ikmal edilmesi gerektiği yönünde itirazda bulunmuş, ilk derece mahkemesince keşfen saptanan değer üzerinden harç tamamlattırılmamış, ancak hükmen harç ikmal edilmiştir. Şöyle ki; ilk derece mahkemesince alınması gerekli 2.813.046,79 TL nispi karar ve ilam harcından 170,78 TL peşin harcın mahsubu ile bakiye 2.812.876,01 TL nispi karar ve ilam harcının davalıdan tahsiline şeklinde karar verilmiş; söz konusu bakiye 2.812.876,01 TL nispi karar ve ilam harcı, Maliye Bakanlığının 14.07.2017 düzenleme tarihli mahsup alındısı ile ... Bankasının 12.07.2017 tarihli dekontundan anlaşıldığı üzere davalı tarafından yatırılmıştır. Davalının istinafı üzerine bölge adliye mahkemesince, ilk derece mahkemesi kararının kaldırılarak davanın reddi ile maktu karar ve ilam harcına hükmedildiğine göre, davalı tarafça daha önce yatırılan 2.812.876,01 TL nispi karar ve ilam harcının davalıya iadesine karar verilmesi gerekirken bu hususun gözardı edilmesi doğru olmamıştır.  Öte yandan; ilk derece mahkemesi kararıyla harç hükmen tamamlanıp bölge adliye mahkemesi tarafından yeni bir karar verildiğine göre, keşfen saptanan ve hükmen harcı tamamlanan toplam 41.180.600,00 TL dava değeri üzerinden kendisini vekille temsil ettiren davalı yararına 477.006,00 TL nispi vekalet ücretine hükmedilmesi gerekirken, dava dilekçesinde gösterilen 10.000 TL değer esas alınmak suretiyle 1.980,00 TL maktu vekalet ücretine hükmedilmesi de doğru değildir.  Ne var ki; anılan hususlar yeniden yargılama yapılmasını gerektirmediğinden;  Temyize konu ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 21.12.2017 tarih 2017/1362 Esas 2017/1293 Karar sayılı kararının 2. fıkrasının 3. bendinde yer alan “ Harçlar Kanununa göre alınması gereken 31,40-TL harcın, peşin alınan 170,78-TL harçtan mahsubu ile bakiye 139,40-TL harcın karar kesinleştiğinde ve talep halinde davacıya iadesine,” cümlesinden sonra gelmek üzere “Bölge adliye mahkemesince kaldırılan ilk derece mahkemesi kararı uyarınca Maliye Bakanlığının 14.07.2017 düzenleme tarihli mahsup alındısı ve ... Bankasının 12.07.2017 tarihli dekontu ile davalı tarafça yatırılan 2.812.876,01 TL nispi karar ve ilam harcının davalıya iadesine” cümlesinin eklenmesine,  Yine aynı kararın 2. fıkrasının 6. bendinde yer alan “ Karar tarihinde yürürlükte bulunan AAÜT uyarınca davalı lehine (harçlandırılan değer üzerinden)1980,00-TL vekalet ücretinin davacıdan alınarak davalıya verilmesine,” cümlesinin hüküm fıkrasından çıkartılarak yerine 2. fıkranın 6. bendi olarak “Karar tarihinde yürürlükte bulunan AAÜT uyarınca hesaplanan 477.006,00 TL nispi vekalet ücretinin davacıdan alınarak kendisini vekille temsil ettiren davalıya verilmesine” cümlesinin yazılmasına, hükmün bu şekliyle 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince temyiz eden taraflardan gelen davalı vekili için 3.050.00. TL. duruşma vekâlet ücretinin diğer temyiz eden davacıdan alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}