{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 19)  Dava ve Karar: Taraflar arasında görülen davada;  Davacılar, mirasbırakan ...ve ...'in mirasçıdan mal kaçırmak amacıyla 80, 263 (ifrazla 191 ada 9 ve 192 ada 1), 546, 547, 3596, 3658 (ifrazla 484 ada 5 ve 488 ada 8) parsel sayılı taşınmazlardaki paylarını oğulları ... ile torunları davalı ...'e satış suretiyle temlik ettiklerini, davalıların da kendi aralarında muvazaalı satışlar yaptıklarını, işlemlerin gerçek satış olmadığını ileri sürerek muris muvazaası nedeniyle tapu kayıtlarının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalılar, mirasbırakan ...'nin 1975, mirasbırakan ...'in ise 1978 yılında öldüklerini, zamanaşımının dolduğunu, mirasbırakanın oğlu ...'in o yıllarda ticaretle uğraşmakta olup, alım gücünün bulunduğunu, mirasbırakan ...'in çiftçilikle geçimini sağladığını, ihtiyaç duydukça arazilerini sattığını, gerektiğinde kızlarına yardım ettiğini, muvazaanın söz konusu olmadığını, bakımın semen yerine geçeceğinin Yargıtay içtihatları gereği olduğunu belirterek davanın reddini savunmuşlardır.  Mahkemece, çekişme konusu taşınmaz paylarını mirasbırakan ...ve ...'in oğulları ...'e temlikinin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğu, dosya kapsamı ve 17.04.2014 tarihli ikinci ek bilirkişi raporu doğrultusunda karar vermek gerektiği gerekçesiyle davanın kabulüne daire verilen karar Dairece, “ ...Somut olaya gelince, toplanan deliller ve tüm dosya içeriğinden murisler ...ve ...'in dava konusu taşınmaz paylarını oğulları ... ile ...'den olma torunları davalı ...'e satış suretiyle temliklerinin 1963 ile 1974 yıllarında yapıldığı, murislerin yaşlı olup muris ...'in tanık beyanına göre bir gözünün görmediği, ölene kadar oğulları ... ile birlikte yaşadıkları, her iki murisin davacıların murisleri olan kızları ile bir problemlerinin bulunmadığı, dolayısıyla kız çocuklarından mal kaçırmalarını gerektiren bir nedenin dosya kapsamı ve tanık beyanları ile sabit olmadığı, davacıların kendi murisleri olan kök murislerden sonra ölmelerine rağmen sağlıklarında anılan taşınmaz temliklerinin muvazaalı olduğu iddiasıyla bir dava açmadıkları, murislerin oğlu ...'in çiftçilik yaptığı, 20 tane ineğinin olduğu, dolayısıyla alım gücünün bulunduğu, diğer taraftan, temlik tarihi itibariyle çekişmeli taşınmaz paylarının değersiz oldukları, ayrıca, bazı temliklerde davacıların murislerinin de aynı akitle pay temlikleri yaptıkları görülmektedir. Değinilen somut olgular, yukarıda açıklanan ilkelerle birlikte değerlendirildiğinde çekişme konusu taşınmaz paylarının murislerin oğulları ... ile torunları davalı ...'e temliklerinin mirasçıdan mal kaçırma amaçlı ve muvazaalı olmadığı sonucuna varılmaktadır. Hâl böyle olunca; davanın reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu üzere hüküm tesisi isabetsizdir.” gerekçesiyle bozulmuş; mahkemece, hükmüne uyulan bozma ilamı doğrultusunda davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ... ile temyiz edilen davalılar vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Sonuç: Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacıların yerinde bulunmayan temyiz itirazının reddi ile usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen davalılar vekili için 3.050.00.-TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}