{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı vasisi, kısıtlı ...'nin bakıma muhtaç ve temyiz kudretinden yoksun olduğunu, kısıtlıya ait 13 parça taşınmazın vekil tayin ettiği gelini ... tarafından ...'nin oğulları olan davalılar ... ve ...'a satış yoluyla temlik edildiğini, davalıların el ve işbirliği içinde hareket ettiklerini ileri sürüp tapu kayıtlarının iptali ile kısıtlı ... adına tescilini istemiş, aşamada ...'nin ölümü üzerine istemini miras payına hasretmiştir.  Davalılar, vekâletin taşınmaz satışları için verildiğini, vekâletname ve satış tarihlerinde ...'nin ehliyetli olduğunu, satış bedeli olarak 75.000-TL ödediklerini, ayrıca dahili davacı ...'ye de 146 gr altın verdiklerini bildirip davanın reddini savunmuşlardır.  Mahkemece, davanın reddine dair verilen karar Dairece; “...davacının kendisi gibi mirasçı konumunda olan davalılara husumet yöneltmek suretiyle miras payı oranında tapu iptal ve tescil istemli dava açması mümkündür. Hâl böyle olunca, işin esası incelenerek bir karar verilmesi gerekirken, davalının da mirasçı konumunda olduğu gözetilmeksizin yanılgılı değerlendirme ile yazılı şekilde karar verilmiş olması doğru değildir. '' gerekçesi ile bozulmuş, bozmaya uyularak yapılan yargılama sonucunda satış bedelinin ödendiği savunmasının kanıtlanamadığı, dava konusu 406 parselin ise dava tarihinde dava dışı 3. kişi adına kayıtlı olduğu gerekçesi ile davanın kısmen kabulü ile kısmen reddine karar verilmiştir.  Karar, davalılar vekili tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalılar vekili Avukat gelmedi, temyiz edilen davacı vekili Avukat ... geldi, davetiye tebliğine rağmen mirasçılar ... v.d. gelmedi, yokluklarında duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Davalılar vekilinin yerinde görülmeyen diğer temyiz itirazlarının reddine.  Ancak, hemen belirtilmelidir ki, harç kamu düzeni ile ilgili olup temyiz edenin sıfatına bakılmaksızın re’sen gözetilmesi gereken hususlardandır.  Somut olayda; davacı vasisi, dava konusu taşınmazların kısıtlı adına tescili istemi ile eldeki davayı açmış, aşamada kısıtlının ölümü üzerine talebini miras payına hasretmiş olup mahkemece 12 parça taşınmaz yönünden davacı ...'nin miras payı (1/8) oranında tapu iptal ve tescile karar verilmiş olmasına rağmen, 12 parça taşınmazın tamamının değeri (523.516,82-TL) üzerinden fazla harca hükmedilmesi doğru değildir.  Ne var ki, bu hususun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden; hükmün 4. fıkrası hükümden tamamen çıkarılarak yerine 4. fıkra olarak “Dosyada adli yardım isteği kabul edilerek harç alınmadığından 4.470,17-TL nispi karar-ilam harcının davalılardan tahsili ile hazineye gelir kaydına,” cümlesinin yazılmasına, davalıların bu yöne ilişkin yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı HMK'nın geçici 3. maddesi yollamasıyla 1086 sayılı HUMK’un 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}