{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen davada;  Davacı asıl ve birleştirilen davada, mirasbırakan annesi ...’nin tek mirasçısı olduğunu, mirasbırakanın bir kısım yakınlarının telkinleriyle mirastan mal kaçırmak amacıyla ve muvazaalı olarak asıl davada dava konusu 1307 ada 12, 1305 ada 7, 8 parsel sayılı taşınmazlar ile 1424 ada 9 parselde kayıtlı 2 no’lu bağımsız bölümü, birleştirilen davada dava konusu 1305 ada 10, 2103 ada 4 parsel sayılı taşınmazları ölünceye kadar bakma akdiyle kardeşinin eşi olan davalıya temlik ettiğini, mirasbırakanın temlik tarihinde bakım ihtiyacı içinde olmadığını ileri sürerek tapu kayıtlarının iptali ile mirasbırakan adına tescilini istemiş; asıl ve birleştirilen davada dava konusu taşınmazlar yönünden birleştirilen davada, terditli olarak tenkis isteğinde bulunmuştur.  Asıl ve birleştirilen davada davalı, hak düşürücü sürenin geçtiğini, 20 yıl süreyle mirasbırakana baktığını, temliklerin muvazaalı olmadığını, mirasbırakan ile eşi tarafından 6 yaşında evlat edinilip büyütülen davacının ise mirasbırakanla ilgilenmediğini, davacının, evlatlık ilişkisinin kaldırılması için mirasbırakan ve eşine karşı dava açtığını, temlik dışı başkaca taşınmazlar da bulunduğunu, tenkis koşullarının oluşmadığını belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olmadığı, ölünceye kadar bakma akdinin sağlar arası ivazlı bir akit olup tenkis hükümlerinin de uygulanamayacağı gerekçesiyle asıl ve birleştirilen davanın reddine dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, asıl ve birleştirilen davada davacı vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat gelmedi, temyiz edilen davalı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; asıl ve birleştirilen davada davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen davalı-birleştirilen davada davalı vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacı-birleştirilen davada davacıdan alınmasına, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}