{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, ... Belediye Meclisinin 06.07.2009 tarih ve 53 sayılı kararına istinaden belediye encümence yapılan ihale ile 995 ada 2 parsel sayılı taşınmazın davalı ...'a devredildiğini, satışa dayanak teşkil eden meclis kararının ... 5. İdare Mahkemesi'nin 2009/1410 Esas, 2010/942 Karar sayılı kararı ile iptaline karar verildiğini, kesinleşen karar ile davalı adına oluşan tescilin yolsuz tescil haline geldiğini, dava konusu taşınmazın iptal kararının sonuçlarını bertaraf etmek amacı ile davalı ...'in taşınmazı diğer davalılara devrettiğini ileri sürerek dava konusu taşınmazın davalı adına olan tapu kaydının iptali ile ... adına tesciline karar verilmesini istemiştir.  Davalı ..., dava konusu taşınmazı ihale yolu ile iyi niyetli bir şekilde edindiğini, taşınmaz bedelini belediyeye ödediğini, taşınmaz ile herhangi bir ilgisinin bulunmadığını, kendisine husumet yöneltilemeyeceğini; davalı ..., davanın haksız ve dayanaktan yoksun olduğunu, davacı tarafın kötü niyetle hareket ettiğini, ... ile akrabalığı ya da yakınlığının olmadığını, ...'ın yatırım amaçlı aldığı taşınmazını 2 yıl sonra sattığını, iyi niyetli olarak taşınmazı satın aldığını belirterek davanın reddini savunmuştur.  Mahkemece, davalıların iyi niyetli olmadıkları kanıtlanamadığından davanın reddine dair verilen kararın istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi davacının istinaf başvurusunun HMK'nın 353/(1)-b-2 maddesi gereğince kabulüne karar vermiş ve yerel mahkeme kararını kaldırarak belediye meclis kararının idari yargı yerinde iptal edildiği ve tescilin yolsuz hale geldiği, son kayıt malikinin iyiniyetli olmadığı gerekçesi ile davanın kabulüne karar vermiştir.  Karar, davalılar vekilleri tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı ... vekili Avukat ..., davalı ... vekili Avukat ... geldiler, davetiye tebliğine rağmen temyiz eden davalı ... vekili Avukat ve temyiz edilen davacı ... vekili Avukat gelmedi, yokluklarında duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 34.155.00. TL bakiye onama harcının temyiz eden davalılardan müteselsilen alınmasına, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}