{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 58, 62, 157, 158) (5271 S. K. m. 42, 253, 254)  Dolandırıcılık ve nitelikli dolandırıcılık suçlarından sanık hakkında verilen mahkumiyet hükümleri sanık tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanığın, 25.11.2009 tarihinde yokluğunda verilen hükme ilişkin gerekçeli kararın kendisine tebliğ edilmediğini savunarak temyiz istemi ile birlikte talep ettiği eski hale getirme başvurusu hakkında karar verme yetkisinin CMK.nun 42/1. maddesine göre hükmü temyizen incelemekle görevli Yargıtay'a ait olduğu gözetilmeksizin, mahkemenin eski hale getirme ve temyiz isteminin reddine dair 08/06/2011 günlü ek kararının hukuki değerden yoksun olduğu ve kanun yolu bildiriminde temyiz süresinin \"tefhimden/tebliğden\" itibaren başlayacağına yer verilerek yanıltmaya yol açıldığı gözetilerek öğrenme üzerine gerçekleşen temyiz isteminin süresinde olduğu kabul edilerek yapılan incelemede;  Sanığın 13/03/2009 tarihinde araç kiralama işleri yapan katılan ...'u arayıp Ak Parti Genel Merkezi gençlik kolları başkanlığından aradığını ve kendisini gençlik kolları başkanı ... olarak tanıtarak ....ın 14/03/2009 tarihli Bursa ilini ziyareti nedeniyle araç kiralamak istediğini söyleyip .... plakalı aracı şöförü olan tanık ... ile birlikte kiraladığı, parayı ertesi gün ödeyeceğini söylediği ancak ödemediği,  Katılan ...’in arkadaşı olan ...’ın, üçüncü bir kişiden sanığın bakan...’in koruması olduğunu öğrenip durumu iş arayan katılan ...’e söylediği, sanığın katılanı Yenişehir ilçesinde bulunan hava limanına şöför olarak aldırılmasını sağlayabileceğini söyleyip 250 TL para alıp dolandırdığı,  Yine sanığın Bursa Osmangazi ilçesi .... Hastanesi'nin yakınlarında bulunan börekçide katılan ... ile tanışıp kendisini çalışma ve sosyal güvenlik bakanının...'in koruması olduğunu söyleyip katılana ucuza İphone marka telefon bulabileceğini söyleyip 70TL alıp dolandırdığı iddia olunan olayda;  Sanığın katılan ...’un işlettiği rent a car şirketini arayarak kendisini Ak parti gençlik kollarından ... olarak tanıtıp bir adet araç kiraladığı ancak bu araçta kendisine eşlik eden katılan ...’un çalışanı olan tanık ....'in beyanları dikkate alındığında sanığın araç kiralarken kamu kurumu yada siyasi partinin kimlik kartı, parti logosu gibi maddi varlığını kullandığı yönünde delil bulunmadığı, araç tesliminden önce telefonla aradığında kendisini gençlik kolları başkanı olarak tanıtmanın dışında bir beyanın bulunmaması karşısında; eylemin TCK 158/1-d maddesinde düzenlenen nitelikli dolandırıcılık suçunu oluşturmayacağı, yine sanığın katılan ...’e yönelik eyleminde ise katılanı Yenişehir havalimanında işe yerleştirme vaadinde bulunduğu ancak sanığın kendisini bakan...’in koruması olarak tanıtmış olduğu yönünde delil bulunmadığı, bu kapsamda eylemin TCK 158/2.maddesinde düzenlenen dolandırıcılık suçunu oluşturmayacağı, sanığın her iki katılan bakımından eylemlerinin hükümden sonra 02.12.2016 tarih ve 29906 sayılı Resmi Gazetede yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34.maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. madde fıkraları gereğince uzlaştırmaya tabi olan TCK 157.madesinde düzenlenen basit dolandırıcılık suçunu oluşturacağı, yine sanığın, katılan ...’e yönelik eyleminde ise kendisini bakan...’in koruması olarak tanıtıp ucuza telefon almak vaadi ile 70TL sini aldığı iddia olunan olayda; sanığın eyleminin, hükümden sonra 02.12.2016 tarih ve 29906 sayılı Resmi Gazetede yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 14. maddesi ile eklenen TCK'nın 158/1-L maddesine göre lehe olup, aynı kanunun 157/1. maddesinde düzenlenen basit dolandırıcılık suçunu oluşturduğu, TCK 157.maddesinde düzenlene dolandırıcılık suçunun ise 6763 sayılı Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. madde fıkraları gereğince uzlaşmaya tabi olduğu anlaşılmakla, her üç katılana yönelik eylemler bakımından uzlaştırma işlemleri için gereği yapılarak sonucuna göre sanığın hukuki durumlarının takdir ve tayini zorunluluğu,  Kanuna aykırı olup, sanığın sübuta dair temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nun 321. maddesi uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}