{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...’ın maliki olduğu dava konusu 10411 ada 15 parsel sayılı taşınmazda bulunan 2 no’lu dubleks mesken nitelikli bağımsız bölümü, uzun yıllardır evlilik dışı birlikte yaşadığı davalıya, mirastan mal kaçırmak amacıyla ve muvazaalı olarak 27.05.2008 tarihinde satış yoluyla temlik ettiğini, temlikin bedelsiz olup, mirasbırakanın satış ihtiyacı içinde bulunmadığını ileri sürerek dava konusu taşınmazın davalı adına olan tapu kaydının iptali ile miras payları oranında adlarına tescilini istemişlerdir.  Davalı, 2000 yılında satın aldığı dava dışı başka bir taşınmazını 2008 yılında satıp, aynı yıl içinde dava konusu taşınmazı davacıların mirasbırakanından satın aldığını, alım gücü bulunduğunu, emlakçılık yapan mirasbırakanın bu işlemler sırasında kendisine yardımcı olduğunu, aralarında yakınlaşma doğduğunu ve birlikte yaşamaya başladıklarını, mirasbırakanın hastalığı sürecinde davacıların ilgilenmediklerini, mirasbırakanın pek çok taşınmazı olduğunu belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, temlikin muvazaalı olduğu gerekçesiyle davanın kabulüne dair verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, mirasbırakanın amacının mirasçılardan mal kaçırmak olmayıp, davalı ile olan evlilik dışı ilişkisini sürdürmeyi temin etmek için dava konusu taşınmazı davalıya temlik ettiği gerekçesiyle ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ... ... ile temyiz edilen davalı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre ve özellikle temlikin mirastan mal kaçırma amacıyla yapıldığı iddiasının TMK 6. ve HMK 190. maddeleri uyarınca usulen kanıtlanamadığı gözetilerek davacılar vekilinin yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen davalı vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40 TL bakiye onama harcının temyiz eden davacılardan alınmasına, 12/01/2021 tarihinde oybirliğiyle karar verildi."
}