{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada;  Davacı, maliki olduğu 1067 ada 1 parsel sayılı taşınmazla ilgili dava dışı ... İnşaat ... Tekstil ... Tic. ve San. Ltd. Şirketini temsilen dava dışı ... ile 20.07.2012 tarihinde düzenleme şeklinde kat karşılığı inşaat sözleşmesini yaptıklarını, 1068 ada 1 ve 2 parsel sayılı taşınmazları da anılan Şirkete satış yapma niyetiyle 2.600.000 TL bedelle devrettiğini, 1.500.000,00 TL satış bedeli aldığını ancak bakiye kısmı alamadığını, 1067 ada 1 parselle ilgili kat karşılığı inşaat sözleşmesi yapıldığından ve ... isimli kişiyi yakinen tanıdığı için söz konusu devirleri yaptığını, ancak dava dışı ...’in 1067 ada 1 parsel sayılı taşınmaz üzerine inşaat yapma sorumluluğundan ve 1068 ada 1 ve 2 parselleri almaktan vazgeçtiğini beyan etmesi ve “ benim paramı ver, ben şirket üzerine almış olduğum parselleri sana veya istediğin şahsa devredeceğim” şeklinde söylemesi üzerine ve adı geçenin tavsiyesi ile davalı ... Özel Sağlık Hizmetleri İnşaat ve San. Tic. Ltd. Şirketinin yetkilisi ve aynı zamanda doktor olan dava dışı ...’i bulduğunu, dava dışı ...’in, 1067 ada 1 parseli tapuda 16.11.2012 tarihinde dava dışı ...’in eşi olan davalı ...’e, 1068 ada 1 ve 2 parsel sayılı taşınmazları da davalı Şirkete düşük bedellerle satış yoluyla devrettiğini, esasen anılan taşınmazlar üzerine inşaat yapılması vaadi ile inandırıldığı için bu muvazaalı devirlerin gerçekleştiğini, samimiyeti ve bulunduğu durumun istismar edildiğini, kat karşılığı inşaat yapılacağından bahisle aldatıldığını, davalıların ne protokol düzenleme ne de sözleşme yapma yoluna gitmediklerini, toplam 17.178 m2 miktarındaki üç parselini de kaybettiğini, davalıların anılan taşınmazları ipotek göstererek yüksek miktarlarda kredi kullandıklarını ileri sürerek davalı ... adına kayıtlı dava konusu 1067 ada 1 parsel ile davalı Şirket adına kayıtlı 1068 ada 1 ve 2 parsellerin davalılar adına olan tapu kayıtlarının iptali ile adına tescilini istemiştir.  Davalılar, dava konusu taşınmazların, dava dışı...Ltd. Şirketi ile imzalanan 15.11.2012 tarihli protokol ile davalı Şirkete toplam 2.073.000,00 TL bedelle satıldığını, 15.11.2012 tarihinde davalı Şirket tarafından dava dışı ...’e satış bedeline mahsuben banka kanalıyla 973.000 TL ödendiğini, kalan miktar için çeklerin verildiğini, davacı ile dava dışı ... arasında düzenlenen kat karşılığı inşaat sözleşmesini bilmelerinin mümkün olmadığını, tapu kaydına güvenerek ve iyiniyetle kayıt maliki olan dava dışı ... ile ... İnşaat Ltd. Şirketinden taşınmazları iktisap ettiklerini, dava dışı şirket adına yolsuz tescil olsa dahi, bunun kendileri tarafından bilinmesinin mümkün olmadığını, davacı ile aralarında herhangi bir kat karşılığı inşaat sözleşmesi yapılmadığını, iddianın yazılı delille ispatı gerektiğini belirterek davanın reddini savunmuşlardır.  İlk derece mahkemesince, iddianın ispatlanamadığı gerekçesiyle davanın reddine dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2020 Salı günü saat 10.30'da daireye gelmeleri için taraf vekillerine tebligat yapıldığı halde gelmedikleri anlaşıldı, incelemenin dosya üzerinde yapılmasına, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra Tetkik Hakimi ...'un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü:  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 12.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}