{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297)  Taraflar arasında görülen davada;  Davacılar, mirasbırakan ...'nun torunu olan davalılardan ...'nun, dedesinden aldığı vekaletnameyi kullanarak 725 (yeni 39) parsel sayılı taşınmazını annesi olan davalı ...'ye satış yoluyla devrettiğini, ...'nin de taşınmazı daha sonra diğer davalı ...'e sattığını; satışların muris muvazaası nedeniyle geçerli sayılamayacağını, davalı ...'in de iyiniyetli olmadığını ileri sürerek miras payları oranında tapu iptali ve tescile; olmazsa tazminata karar verilmesini istemişlerdir.  Davalılar ayrı ayrı, satış işlemlerinin geçerli olduğunu ve iyiniyetle hareket edildiğini belirtip davanın reddini savunmuşlardır.  Mahkemece, taşınmazın davalı ...'ye satışının muvazaalı olduğu, ancak davalı ...'in iyiniyetinin aksinin kanıtlanamadığı gerekçesiyle davalı ... yönünden davanın reddine; davalılar ... ve ... yönünden ise tazminat isteğinin kabulüne dair verilen karar davacıların temyizi üzerine Dairece, “ ...Gerçekten de, muris ...'ya ait dava konusu taşınmazın vekil kılınan torunu ... tarafından murisin gelini(vekil ...'in annesi) olan ...'ye mirastan mal kaçırma amacıyla muvazaalı biçimde temlik edildiği dosya içeriğiyle sabittir. Nitekim, bu husus mahkemenin de kabulünde olup; karar, davalılar ... ve ... tarafından da temyiz edilmemiştir. Ne var ki, taşınmazı ...'den satın alan diğer davalı ...'in iyiniyetli kabul edilmesinin isabetli olduğunu söyleyebilmek mümkün değildir. Somut olayda, davalı ...'in diğer davalılarla aynı mahallede oturduğu, davacı ile diğer davalıları tanıdığı, satış bedelini ödediği yönündeki değişken savunmasının da soyut beyandan öteye geçemeyip bu konuda inandırıcı bir delil de ibraz edemediği hususları toplanan tüm delillerle birlikte değerlendirildiğinde, davaya konu taşınmazın muris tarafından ...'ye muvazaalı biçimde temlik edildiğinin davalı ... tarafından da bilindiği; başka bir deyişle, TMK'nin 1023. maddesinin koruyuculuğundan yararlanamayacağı sonuç ve kanaatine varılmaktadır. Hal böyle olunca, tapu iptali-tescil isteğinin kabulüne karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı olduğu üzere hüküm kurulması isabetsizdir.” gerekçesiyle bozulmuş; mahkemece, hükmüne uyulan bozma ilamı doğrultusunda davanın iptal tescil isteği yönünden kabulüne karar verilmiştir.  Karar, davalı ... vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... ile temyiz edilen davacılar vekili Avukat ... geldiler, davetiye tebliğine rağmen davalılar ... vd. vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil, olmadığı taktirde tazminat isteğine ilişkin olup; mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda davanın tapu iptali ve tescil isteği yönünden kabulüne karar verilmiş; hüküm davalı ... tarafından temyiz edilmiştir.  Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre ve hükmüne uyulan bozma ilamı doğrultusunda davanın tapu iptali ve tescil isteği yönünden kabulüne karar verilmiş olmasında bir isabetsizlik yoktur. Davalı ...’in bu yöne ilişkin yerinde görülmeyen temyiz itirazlarının reddine.  Ancak, bilindiği üzere 6100 sayılı HMK’nin 297/2. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir” düzenlemesine yer verilmiştir. Kamu düzeninden olan doğru sicil oluşturma ilkesi gereğince de hakimin infazı kabil karar verme yükümlülüğü vardır.  Somut olayda; dava, miras payı oranında açılmış olup, ... 3. Sulh Hukuk Mahkemesinin 20.08.2003 tarih 2003/1093 Esas 2003/1084 Karar sayılı veraset ilamına göre her bir davacının miras payı ayrı ayrı 3/12 olup, dava konusu 29974 ada 39 parsel sayılı sayılı taşınmazın tapu kaydının davacıların miras payları belirtilmek suretiyle ya da veraset ilamına atıf yapılarak davacıların miras payları oranında iptal tesciline, kalan payın davalı üzerinde bırakılmasına karar verilmesi gerekirken, taşınmazın tamamının tapusunun iptaline karar verilmiş olması doğru değildir.  Öte yandan harç, kamu düzenine ilişkin olup, kendiliğinden gözetilmesi gerektiğinde kuşku yoktur.  Bilindiği üzere, muris muvazaası hukuksal sebebine dayalı davalarda dava değeri, taşınmaz ya da taşınmazların tümünün değeri üzerinden davayı açan mirasçı ya da mirasçıların miras payına isabet eden değer olup, bu değer üzerinden harç ve yargılama giderlerine hükmedilmesi gerekir.  Somut olayda; dava konusu taşınmazın dava tarihi itibariyle keşfen saptanan ve harcı tamamlanan değeri 336.200,00 TL, davacıların toplam miras payına (9/12) isabet eden değer 252.150,00 TL olup, bu değer üzerinden alınması gerekli 17.224,36 TL nispi karar ve ilam harcından 297,00 TL peşin, 5.400,00 TL tamamlama harcının mahsubu ile bakiye 11.527,36 TL nispi karar ve ilam harcının davalılardan tahsili ile Hazineye irat kaydına şeklinde hüküm kurulması gerekirken, alınması gerekli karar ve ilam harcından davacı tarafça yatırılan 2.000 TL ihtiyati tedbir teminatının da düşülerek eksik harca hükmedilmesi doğru değildir.  Ne var ki; değinilen hususlar yeniden yargılama yapılmasını gerekli kılmadığından, hükmün 1. bendinde yazılı “Yargıtay bozma ilamına uyullarak davacının tapu iptal tescilinin kabulüyle ... ... yukarı pınarbaşı boztoprak mevkiinde kain 29974 ada 39 parselin 24/05/2001 tarih 22/03/2012 tarihli tapu kaydının iptaliyle ... 3. Sulh hukuk mahkemesinin 20/08/2003 tarih ve 2003/1093/1084 E K sayılı veraset ilamındaki payları oranında davaacılar adına tapuya tesciline,” ifadesinin hüküm fıkrasından çıkartılarak yerine 1. bent olarak “ Davanın tapu iptali ve tescil isteği yönünden kabulü ile davalı ... adına kayıtlı dava konusu ... İli ... İlçesi ... mevkiinde kain 29974 ada 39 parsel sayılı taşınmazın tapu kaydının ... 3. Sulh Hukuk Mahkemesinin 20.08.2003 tarih 2003/1093 Esas 2003/1084 Karar sayılı veraset ilamına göre davacıların miras payları oranında iptali ile davacılar adına tesciline, kalan payın davalı ... üzerinde bırakılmasına” ifadesinin yazılmasına,  Hükmün 3. bendinde yazılı “Alınması gerekli 17.214,12 TL harç bedelinden toplam alınan (ıslah/tamamlama, teminat harcı ve peşin harç) 5.697,00 TL harcın mahsubu ile kalan 9.517,12 TL'nin davalılardan tahsili ile hazineye irad kaydına” ifadesinin hüküm fıkrasından çıkartılarak yerine 3. bent olarak “ Alınması gerekli 17.224,36 TL nispi karar ve ilam harcından 297,00 TL peşin, 5.400,00 TL tamamlama harcının mahsubu ile bakiye 11.527,36 TL nispi karar ve ilam harcının davalılardan alınarak Hazineye irat kaydına,” ifadesinin yazılmasına, davalı ...’in temyiz itirazlarının değinilen yönlerden kabulü ile 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden davalı ... vekili için 3.050.00 TL. duruşma vekâlet ücretinin temyiz edilen davacılardan alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}