{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2, 3, 640) (6098 S. K. m. 504, 506) (818 S. K. m. 390)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda ilk derece mahkemesince, davalı ... yönünden davanın pasif husumet yokluğundan reddine, diğer davalılar ..., ..., ... ve ... yönünden davanın kabulüne dair verilen kararın bir kısım davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince, istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak davanın usulden reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat ... geldi, davetiye tebliğine rağmen temyiz edilen davalılar ... vd. vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı miras payı oranında tapu iptali ve tescil isteğine ilişkindir.  Davacı, mirasbırakan anneleri ...’ın, eşi ...’den intikal eden taşınmazların taksimini kolaylaştırmak için yatağa bağımlı iken, ... 2.Noterliğinin 26.01.2015 tarih 1588 yevmiye no’lu vekaletnamesi ile oğlu davalı ...'ü vekil tayin ettiğini, ancak davalı ...’ün vekalet görevini kötüye kullanarak mirasbırakan ...’ya ait dava konusu 196, 231, 240, 274, 1916, 2136, 2378, 2436 parsel sayılı toplam sekiz parça taşınmazı mirasbırakanın ölümünden önce 21.04.2016 tarihinde diğer davalı ...’ya satış suretiyle devrettiğini, onun da mirasbırakanın ölümünden bir ay sonra 15.07.2016 tarihinde taşınmazları davalılar ... (dava dışı mirasçı ...’nın oğlu), ... (mirasçı ve aynı zamanda vekil), ... (dava dışı mirasçı ...’in eşi) ve mirasçı olmayan ...’a satış yoluyla devrettiğini ileri sürerek dava konusu taşınmazların davalılar adına olan tapu kayıtlarının iptali ile miras payları oranında tescilini istemiştir.  Davalılar, mirasbırakanın denkleştirme amacı ile taşınmazlardaki paylarını devrettiğini, vekaletnamenin amacına uygun kullanıldığını, zira davacı dışındaki mirasçıların, baba mirasından daha az pay almaları nedeniyle mirasbırakanın sözlü vasiyeti uyarınca dava konusu taşınmazların denkleştirme amacı ile devredildiğini, davalı ...'ın da iyiniyetli üçüncü kişi olduğunu belirterek davanın reddini savunmuşlardır.  İlk derece mahkemesince; kayıt maliki olmayan davalı ... yönünden davanın pasif husumet yokluğundan reddine, diğer davalılar ..., .... yönünden iddianın kanıtlandığı gerekçesiyle davanın kabulü ile davacının miras payı oranında iptal tescile dair verilen kararın yalnızca davalılardan ... tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince, mirasbırakana teban vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak pay oranında açılan davanın dinlenilebilir olmadığı gerekçesiyle ilk derece mahkemesi kararının kaldırılarak davanın usulden reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; 1942 doğumlu mirasbırakan ...’ın 14.06.2016 tarihinde ölümü üzerine çocukları davacı ..., davalılardan .... ile dava dışı ... ve ....’nın mirasçı kaldıkları, dava konusu 196, 231, 274, 1916, 2436, 2378, 2136 parsel sayılı taşınmazların tamamı ile 240 parsel sayılı taşınmazın 4/8 (1/2) payı mirasbırakan adına kayıtlı iken anılan taşınmazların, ... 2. Noterliğinin 26.01.2015 tarih 1588 yevmiye no’lu vekaletnamesine dayalı olarak mirasbırakanın vekili ve aynı zamanda mirasçısı olan davalı ... tarafından vekaleten hareketle 21.04.2016 tarihinde davalı ...’ya satış yoluyla temlik edildiği, davalı ...’nun da 15.07.2016 tarihli satış işlemiyle dava konusu 231, 240 (½ payı), 2378 parsel sayılı taşınmazları davalı vekil ve aynı zamanda mirasçı ...’e, 196 ve 274 parsel sayılı taşınmazları terekeye göre mirasçı konumunda olmayan davalı ...’e (dava dışı mirasçı ...’nın oğlu), 2436, 2236 parsel sayılı taşınmazları terekeye göre mirasçı konumunda olmayan davalı ...’a (dava dışı mirasçı ...’in eşi), 1916 parsel sayılı taşınmazı da yine mirasçı konumunda olmayan davalı ...’a devrettiği, dava dilekçesinin açıklamalar kısmında “devir işlemlerinin iptali ve müvekkil adına payı oranında tapuya tesciline” şeklinde isteğin belirtildiği, sonuç ve istek kısmında da “davalılar adına olan tapu kayıtlarının iptali ile miras payları oranında tescilinin” şeklinde ifade edildiği, ilk derece mahkemesince davacının miras payı oranında davanın kabulü ile iptal tescile karar verildiği, anılan kararın davacı tarafından istinaf edilmeyip, bir kısım davalı tarafından istinafı üzerine bölge adliye mahkemesince de davanın pay oranında açıldığının benimsendiği, davacı tarafça sunulan temyiz dilekçesinde, “ müvekkil de haklı davasında olması gerektiğinin fazlasını değil miras payını talep etmiştir” ifadesine yer verildiği anlaşılmaktadır.  İddianın ileri sürülüş biçiminden ve dosya içeriğinden, davacının vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak miras payı oranında tapu kayıtlarının iptali ile adına tescilini istediği görülmektedir.  Hemen belirtilmelidir ki, vekalet görevinin kötüye kullanılması iddiasıyla üçüncü kişiler aleyhinde açılan tapu iptali ve tescil davalarında, terekeyi temsil eden tüm mirasçıların bir arada hareket etmek suretiyle davayı birlikte açmaları, ayrıca mirasçılardan birisinin terekeye iade şeklinde dava açması halinde de tüm mirasçıların davada muvafakatlarının sağlanması, aksi takdirde terekenin atanacak temsilci marifetiyle davada temsil edilmesi ve yürütülmesi gerekmektedir (TMK'nın 640. maddesi). Ne var ki, bu kuralın mirasçılar arasında paylı mülkiyet hükümleri geçerli olduğundan, bir mirasçının diğer bir mirasçı aleyhine açtığı davalarda uygulama yeri bulunmadığı kuşkusuzdur.  Somut olaya gelince, davacı tarafından vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak mirasçı olmayan kayıt maliki davalılar ..., ... ve ... aleyhinde pay oranında açılan davanın dinlenme olanağı yoktur. Öte yandan, tereke adına dava açılmadığına göre terekeye mümessil tayin edilerek yargılamaya devam edilmesi de pay oranında açılan davanın dinlenmesini olanaklı hale getirmez. Açıklanan nedenlerle davalılar ..., ... ve ... aleyhine pay oranında açılan davanın yazılı şekilde reddine karar verilmiş olması doğrudur. Davacının bu yöne ilişkin yerinde görülmeyen temyiz itirazlarının reddine.  Ne var ki; davalılardan ... mirasçı olup, mirasçılar arasında paylı mülkiyet hükümlerinin geçerli olduğu gözetildiğinde, davacının, adı geçen davalıya karşı vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak miras payı oranında eldeki davayı açması mümkündür.  Bilindiği üzere, Borçlar Kanununun temsil ve vekalet aktini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar. 6098 sayılı Türk Borçlar Kanununun (TBK) sadakat ve özen borcu, vekilin vekil edene karış en önde gelen borcu kabul edilmiş ve 506. maddesi (818 sayılı Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekalet borcunun bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hallerde vekil, işi başkasına yaptırabilir. Vekil üstlendiği iş ve hizmetleri, vekalet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür. Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır.  Vekaletin kapsamı, sözleşmede açıkça gösterilmişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK’de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumlulu esas alınarak daha da ağırlaştırılmıştır.  Vekil ile sözleşme yapan kişi 4721 sayılı Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Hâl böyle olunca, yukarıda değinilen somut olgu ve ilkeler çerçevesinde davacının davalılardan ...’a yönelttiği iptal tescil davası yönünden işin esası incelenerek sonucuna göre bir karar verilmesi gerekirken, adı geçen davalının mirasçı konumunda olduğu gözetilmeksizin yanılgılı değerlendirme ile bu davalı yönünden de davanın usulden reddine karar verilmiş olması doğru değildir.  Davacının değinilen yönden yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi kararının BOZULMASINA, Hukuk Muhakemeleri Kanununun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 2.Hukuk Dairesine gönderilmesine, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden davacı vekili için 3.050.00. TL. duruşma vekâlet ücretinin temyiz edilen davalılardan alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}