{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-İNTİFA HAKKININ TERKİNİ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen davada;  Asıl ve birleştirilen davada davacı, davalılardan ...'ın eşi, diğer davalılar ... ve ...'ın çocukları olduğunu, dava konusu 320 ada 28 parsel sayılı taşınmazı satması için davalı ...’ı vekil tayin ettiğini, davalı ...'ın vekalet yetkisini kötüye kullanarak iradesi dışında taşınmazları rayiç değerin çok altında olan bir değerle diğer davalı ...'a temlik ettiğini, satış bedelinin ödenmediğini, taşınmazı hileli satışla elde eden eşinin, bu kez kendi lehine intifa hakkı tesisiyle anılan taşınmazları diğer davalılara devrettiğini, birleşen dava konusu 286 ada 22 parseldeki 1, 2, 3, 4 ve 5 nolu bağımsız bölümleri davalı ...'a devretmesi için davalı ...'yi vekil tayin ettiğini, davalı ...'nin vekalet yetkisini kötüye kullanarak iradesi dışında taşınmazları rayiç değerin çok altında olan bir değerle diğer davalı ...'a temlik ettiğini, satış bedelinin ödenmediğini, davalı ...'ın daha sonra ... 7.Aile Mahkemesinin 2012/209 Esas sayılı dosyası ile boşanma davası açarak gerçek niyetini ortaya koyduğunu ileri sürerek dava konusu taşınmazların tapu kaydının iptaliyle adına tesciline, ... adına tesis edilen intifa hakkının iptaline ve tapu kaydından terkine, olmadığı takdirde her türlü hakları saklı kalarak bedelin davalılardan müştereken ve müteselsilen tahsiline karar verilmesini istemiştir.  Davalılar, davacının vekil ettiği oğlunun yaptığı işlemleri bilmemesinin imkansız olduğunu, davacının talebinin zaman aşımına uğradığını belirterek davanın reddini savunmuşlardır.  Mahkemece, asıl davanın kabulüne birleştirilen davanın reddine dair dair verilen kararın istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi davacının istinaf başvurusunun HMK 353/1-b-1 maddesi uyarınca esastan reddine, davalıların istinaf başvurusunun HMK'nın 353/(1)-b-2 maddesi gereğince kabulüyle yerel mahkeme kararını kaldırarak vekalet görevinin kötüye kullanılmadığı, 5 yıl geçtikten sonra vekaletin kötüye kullanıldığı iddiasını ileri sürmesinin hakkın kötüye kullanılması niteliğinde olduğu gerekçesi ile asıl davanın da reddine karar vermiştir.  Karar, davacı vekili tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat ... ile temyiz edilen davalılardan ... ... ve vekilleri Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilenler vekili için 3.050.00 TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden asıl ve birleştirilen davada davacıdan alınmasına, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}