{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'nun 76 ada 35 parsel sayılı taşınmazını davalının hileli hareketleri sonucunda davalıya devrettiğini, devirden sonra kendileri ile yaşamaya başladığını ve bu süreçte sürekli davalının kendisini aldattığını, taşınmazı rızası ile temlik etmediğini ifade ettiğini, ayrıca mirasbırakanın işlem tarihinde 86 yaşında olduğunu, duyma ve görme kaybı yaşadığını, vesayet davasında kendisini ifade etmekte zorlandığının açıkça görüldüğünü ileri sürerek dava konusu taşınmazın tapu kaydının miras payları oranında iptali ile adlarına tesciline, mümkün olmadığı takdirde tenkise karar verilmesini istemişler, aşamada tenkis isteminden feragat etmişlerdir.  Davalı, mirasbırakanın ehliyetli olduğunu, vesayet davası gereği alınan raporda mirasbırakana vasi tayini gerekmediğinin açıkça belirtildiğini, hile iddiasının süresinde ileri sürülmediğini belirterek davanın reddini savunmuştur.  Mahkemece, mirasbırakanın işlem sırasında ehliyetsiz olduğunun kanıtlanamadığı ve hile iddiasının 1 yıllık hak düşürücü süre içerisinde ileri sürülmediği gerekçesi ile davanın reddine dair verilen kararın istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi davacıların istinaf başvurusunun HMK'nın 353/(1)-b-1 maddesi gereğince esastan reddine karar vermiştir.  Karar, davacılar vekili tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ... ile temyiz edilen davalı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dava, ehliyetsizlik ve hile hukuksal nedenlerine dayalı tapu iptali ve tescil, olmadığı takdirde tenkis isteğine ilişkindir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davanın reddine karar verilmesinde bir isabetsizlik bulunmamaktadır. Davacıların bu yöne ilişkin temyiz itirazlarının reddine.  Davacıların harç ve vekalet ücretine yönelik temyiz itirazlarına gelince;  Yerel mahkemece, mirasbırakanın işlem sırasında ehliyetsiz olduğunun kanıtlanamadığı ve hile iddiasının 1 yıllık hak düşürücü süre içerisinde ileri sürülmediği gerekçesi ile davanın reddine karar verilmiş, 12/12/2017 tarihli tashih şerhi ile harç ve vekalet ücreti yönünden açık hesap hatası yapıldığı ve HMK'nın 304. maddesi uyarınca talep üzerine veya re'sen bu hususun düzeltilebileceği gerekçesi ile vekalet ücreti ve harç düzeltilmiştir.  Bilindiği üzere, 6100 sayılı Hukuk Muhakemeleri Kanunun 304/1 maddesinde açıkça, “hükümdeki yazı ve hesap hataları ile diğer benzeri açık hatalar, mahkemece resen veya taraflardan birinin talebi üzerine düzeltilebilir. Hüküm tebliğ edilmişse, hakim tarafları dinlemeden hatayı düzeltemez. Davet üzerine taraflar gelmezse, dosya üzerinde inceleme yapılarak karar verilebilir.” hükmü ile 305/2. maddesinde “ Hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçlar tavzih yolu ile sınırlandırılamaz, genişletilemez ve değiştirilemez” hükmü yer almaktadır.  Somut olayda; her ne kadar mahkemece tashih kararı verilmiş ise de, düzeltilen hususlar HMK'nın 304. maddesinde düzenlenen ''yazı ve hesap hataları ile diğer benzeri açık hatalar'' olarak kabul edilebilecek nitelikte olmadığı gibi bu tür değişikliklerin HMK'nın 305/2 maddesindeki düzenlemeye de aykırı olduğu kuşkusuzdur.  Hal böyle olunca, verilen tashih şerhinin ORTADAN KALDIRILMASINA,  Hemen belirtmek gerekir ki harç, kamu düzenini ilgilendirdiğinden temyiz edenin sıfatına bakılmaksızın resen gözetilmesi gereken hususlardandır.  Öte yandan, aralarında zorunlu dava arkadaşlığı bulunmayan davacıların yargılama giderleri ve yargılama giderlerinden sayılan vekalet ücretinden ayrı ayrı sorumlu tutulmaları gerekirken müştereken ve müteselsilen sorumlu tutulmaları da isabetsizdir.  Diğer taraftan gerekçeli karar ile davalı lehine hükmedilen vekalet ücreti davalı tarafından istinaf ya da temyiz edilmemiş olup, yasa yollarına başvurmayan davalı yönünden davacılar lehine kazanılmış hak oluştuğu açıktır.  Ne var ki, anılan bu hususlar yeniden yargılama yapılmasını gerektirmediğinden; ... 1. Asliye Hukuk Mahkemesi hükmünün 2, 4 ve 5. bentleri hükümden tamamen çıkarılarak yerine  2. bent olarak; \"2-Peşin harç ve tamamlama harcı toplamı 2.270.60 TL'den, maktu karar-ilam harcı olan 31,40 TL'nin mahsubu ile artan 2.239.20 TL'nin istekleri halinde davacılara iadesine,\"  4. bent olarak; ''4-Davalı tarafından yapılan tanık talimat gideri 51,00 TL, tebligat gideri 30,00 TL, tanıklık ücreti 30,00 TL müzekkere gideri 32,80 TL olmak üzere toplam 143,80 TL yargılama giderinin davacılardan eşit pay ile alınarak davalıya verilmesine,''  5. bent olarak; \"Davalı vekili lehine belirlenen 1.980,00 TL nispi vekalet ücretinin davacılardan eşit pay ile alınarak davalıya verilmesine\" cümlelerinin yazılmasına, davacılar vekilinin bu yöne ilişkin temyiz itirazının kabulü ile hükmün HMK'nın 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK’nın 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine GÖNDERİLMESİNE, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden vekili için 3.050.00. TL. duruşma vekâlet ücretinin temyiz edilenden alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}