{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 294, 297, 298) (YİBK 10.04.1992 T. 1991/7 E. 1992/4 K.)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece dava konusu 3728 parsel sayılı taşınmazdaki bağımsız bölümler yönünden davanın kabulüne, dava konusu diğer parseller yönünden hüküm kurulmasına yer olmadığına ilişkin olarak verilen karar davalı (karşı davacı) ... tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü saat 10.50 de daireye gelmeleri için taraf vekillerine tebligat yapıldığı halde gelmedikleri anlaşıldı, incelemenin dosya üzerinde yapılmasına, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra Tetkik Hakimi ...'un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü:  Dava, yolsuz tescil (ketmi verese) hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı ..., ölen kardeşi ...'in dava konusu 1591, 1605 ve 3728 parsel sayılı taşınmazlardaki paylarının intikali sırasında davalı annesi tarafından ketmedildiğini ve tüm payların davalı adına intikal ettirildiğini ileri sürerek miras payı oranında tapu kaydının iptaline ve adına tapuya tesciline karar verilmesini istemiştir.  Davalı ..., davanın reddini savunmuş; karşı davası ile de, 3728 parsel sayılı taşınmazda iyiniyetle bina inşa ettiğini ileri sürerek bedeli karşılığında taşınmazın adına tescilini talep etmiştir.  Davanın kabulüne, karşı davanın ise reddine ilişkin olarak verilen karar Dairece, asıl davanın kabulünde kural olarak bir isabetsizlik bulunmadığı, ancak dava konusu 3728 sayılı parsel sayılı taşınmazda çifte mülkiyet oluşturacak şekilde iptal tescile karar verilmesinin doğru olmadığı gerekçesiyle bozulmuş, karşı davanın ise reddine karar verilmiş olmasında bir isabetsizlik bulunmadığı gerekçesiyle karşı dava yönünden işin esasına yönelik hükmün onanmasına karar verilmiş; mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, asıl dava bakımından dava konusu 3728 parsel sayılı taşınmaz üzerindeki bağımsız bölümlerin 1/2 payının iptali ile davacı adına tapuya tesciline, 1/2 payının davalı üzerinde bırakılmasına, diğer hususlar yönünden karar verilmesine yer olmadığına karar verilmiş; anılan karar bu kez Dairece, dava konusu taşınmazlardan 3728 parsel sayılı taşınmazda ...'nün 2/8, ...'in 3/8 ve ...'nin 3/8 payları mevcut iken, sonrasında taksim suretiyle taşınmazın 1/2(2/4) payının ..., 1/2(2/4) payının da ... adına tescil edildiği ve ...'in ölümüyle, ...'nün kendisini ...'in tek mirasçısı gibi gösteren veraset ilamına dayanarak ...'in taşınmazdaki 1/2(2/4) payının tamamını kendisi adına intikal ettirdiği gözetilerek, ...'in anılan taşınmazdaki 1/2(2/4) payının taraflar arasında paylaştırılması suretiyle taşınmazdaki bağımsız bölümlerin 1/4 payının davacı ... adına, 3/4 payının da davalı ... adına tesciline karar verilmesi gerekirken, yarı yarıya davacı ve davalı adlarına tesciline hükmedilmesinin doğru olmadığı gerekçesiyle bozulmuş; mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda, dava konusu 3728 parsel sayılı taşınmaz üzerindeki bağımsız bölümlerin ¼ payının davacı ..., ¾ payının davalı ... adına tesciline, dava konusu diğer parseller yönünden yeniden hüküm kurulmasına yer olmadığına karar verilmiştir.  Dosya içeriği ve toplanan delillerden, davacı ... tarafından hasımlı olarak açılan verasetin iptali davası sonucunda, ... Sulh Hukuk Mahkemesinin 07.07.2009 tarih 2009/185 Esas ve 2009/549 Karar sayılı kararıyla, mirasbırakan ... İnan’ın tek mirasçısı olarak annesi davalı ...’nün kabul edildiği ... Sulh Hukuk Mahkemesinin 2002/452 Esas 2002/418 Karar sayılı veraset ilamının iptal edilerek, mirasbırakan Saadettin İnan'a, davacı kardeşi ... ile davalı annesi ...'nün 1/2’şer paylarla mirasçı olduklarına karar verildiği ve kararın kesinleştiği, tapu kayıtlarına göre, dava konusu 1591 parsel sayılı taşınmazın 3624/135000 payının davalı ..., 5436/135000 payının davacı ..., 5436/135000 payının mirasbırakan ... adına kayıtlı iken, 06.01.2003 tarihli intikal işlemiyle mirasbırakan ... adına kayıtlı payın tamamının davalı ... adına tescil edildiği, davalı ...’nün anılan taşınmazda bu suretle kendi payıyla birlikte toplam 9060/135000 pay maliki haline geldiği, dava konusu 1605 parselde kayıtlı 2 no’lu dükkan vasıflı bağımsız bölümün 2/8 payı davalı ..., 3/8 payı davacı ..., 3/8 payı mirasbırakan ... adına kayıtlı iken, 06.01.2003 tarihli intikal işlemiyle mirasbırakan ... adına kayıtlı payın tamamının davalı ... adına tescil edildiği, davalı ...’nün anılan taşınmazda bu suretle kendi payıyla birlikte toplam 5/8 pay maliki haline geldiği, yine dava konusu 3728 parsel sayılı taşınmazın 2/8 payı davalı ..., 3/8 payı davacı ..., 3/8 payı mirasbırakan ... adına kayıtlı iken, 11.10.2001 tarihli taksim işlemiyle anılan taşınmazın 1/2’şer paylarla mirasbırakan ... ve davalı ... adlarına tescil edildiği, mirasbırakan ...’in ½ payının 06.01.2003 tarihli intikal işlemiyle davalı ... adına tescil edilmesi üzerine davalı ...’nün bu suretle anılan taşınmazın tamamına malik olduğu, 3728 parselin 06.04.2011 tarihinde kat mülkiyetine geçmesiyle 1, 2, 3, 4, 5, 6 no’lu bağımsız bölümlerin oluştuğu ve bu bağımsız bölümlerin tamamının davalı ... adına kayıtlı olduğu anlaşılmaktadır.  Bilindiği üzere, duruşmanın bittiği bildirildikten sonra hakimin, 6100 sayılı HMK'nin 298. maddesi uyarınca kararı gerekçesi ile birlikte tam olarak yazması ve hüküm sonucunu 6100 sayılı HMK'nin 297/2. maddesinde öngörülen biçimde tefhim etmesi asıldır.  Ne var ki, uygulamada 6100 sayılı HMK'nin 294. maddesinin getirdiği imkândan faydalanarak bazı zorunlu nedenlerle sadece hükmün sonucu tutanağa geçirilip tefhim edilmekte, gerekçeli karar daha sonra yazılmaktadır. İşte bu gibi hallerde, tarafların hak ve yükümlülüklerini açıkça gösteren tefhim ile aleniyet ve hukuki varlık kazanan kısa karara daha sonra yazılan gerekçeli kararın uygun olması zorunludur. Esasen kısa kararı yazıp, tefhim etmekle davadan elini çekmiş olan hakimin artık bu kararını değiştirmesine yasal olanak yoktur.  Öte yandan, kısa kararla gerekçeli kararın çelişkili olması, yargılamanın aleniyeti, kararların alenen tefhim edilmesine ilişkin Anayasanın l4l. maddesi ile HMK’nin yukarıda değinilen buyurucu nitelikteki maddelerine de aykırı bir durum oluşturur. Ayrıca anılan husus kamu düzeni ile ilgili olup, gözetilmesi yasa ile hakime yükletilmiş bir ödevdir. Aksine düşünce ve uygulama yargının, hakimin ve kararlarının her türlü düşünceden uzak, saygın ve güvenilir olması ilkesi ile de bağdaşmaz.  10.04.1992 tarihli 1991/7-1992/4 sayılı Yargıtay İçtihatları Birleştirme Kararında; kısa karar ile gerekçeli kararın çelişkili bulunmasının bozma nedeni oluşturacağı, bozmadan sonra yerel mahkemenin önceki kısa kararla bağlı olmaksızın çelişkiyi kaldırmak kaydı ile karar verebileceği öngörülmüştür.  Somut olaya gelince; mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda, asıl dava bakımından kısa kararda 3728 parsel sayılı taşınmaz üzerinden kabul hükmü kurulmuş, gerekçeli kararın hüküm kısmında ise 3728 parsel üzerinde bulunan 1, 2, 3, 4, 5, 6 no’lu bağımsız bölümler yönünden iptal tescile karar verilmiş, böylece kısa karar ile gerekçeli karar arasında çelişki yaratılmıştır. O halde, hüküm öncelikle bu nedenle bozulmalıdır.  Diğer yandan; hükmün bir kısmının bozma kapsamı dışında bırakılması bu kısımların bağımsız bir şekilde onandığını göstermez, hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı, bozmanın sınırlarını çizmek ve bu şekilde usuli kazanılmış hakları oluşturup, korumaktır.  Bu sebeple, bozma kararından sonra mahkemece 6100 sayılı Kanunun 297. maddesinde belirtilen unsurları içeren yeni bir karar verilmek zorundadır.  O halde; bozma sonrası hüküm tesis edilirken bozma kapsamı dışında bırakılan ancak onanmasına da karar verilmeyen hususlarda hüküm tekrarı yapılması gerekirken, asıl dava bakımından dava konusu 1605 parselde kayıtlı 2 no’lu bağımsız bölüm ile 1591 parsel sayılı taşınmaz yönünden yeniden hüküm kurulmasına yer olmadığına şeklinde karar verilmesi doğru olmadığı gibi; bozulan ilk hükümde dava konusu bu iki parça taşınmazla ilgili kabul hükmü kurulurken pay ve payda hesabında maddi hataların yapılması, bunun yanısıra mirasbırakan ...’den davalı ...’ye geçen paylarda, davacının ½ miras payına isabet edecek pay oranları nazara alınarak ve usuli kazanılmış haklar da gözetilerek iptal tescile karar verilmesi gerekirken, bu taşınmazlarda davacı ve davalının kendilerine ait payların da iptal tescil kapsamına alınması doğru değildir.  Kabule göre ise; harç, vekalet ücreti ve diğer yargılama giderleri bakımından denetime açık şekilde hüküm kurulması gerekirken bu hususun göz ardı edilmesi de doğru olmamıştır.  Davalı/karşı davacı ... vekilinin değinilen yönlerden yerinde bulunan temyiz itirazlarının kabulü ile hükmün açıklanan nedenlerle (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 12.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)   "
}