{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, prime esas kazanç tutarlarının tespiti ile bu tutarlara göre yaşlılık aylığı miktarının belirlenmesi istemine ilişkindir.  Mahkemece, bozma ilâmına uyularak hükümde belirtilen gerekçelerle davanın kabulüne karar verilmiştir.  Hükmün, davalılardan Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece verilen hükmün; davacının istemine ve temyiz eden Kurum sıfatına göre kısmi kabul niteliğinde olduğu anlaşılmakla, avukatla temsil edilen davalı Kurum lehine, karar tarihi itibariyle yürürlükte olan tarife uyarınca vekâlet ücretine karar verilmesi gerekirken, hatalı değerlendirme sonucu, yazılı şekilde hüküm kurulması ile 6100 Sayılı HMK.'nun 312 ve 323. maddelerine uygun şekilde, tarafların haklı çıktıkları oranda yargılama giderlerinin paylaştırılarak karar verilmesi gerekirken mahkemece yanılgılı değerlendirme sonucu yargılama giderlerinin tamamının davalılara yükletilmesi, usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ:  1- Hüküm fıkrasının 3. bendinin sonuna gelmek üzere; “kısmen kabule göre karar tarihi itibariyle AAÜT. uyarınca hesaplanan 1.980,00 TL. vekâlet ücretinin davacıdan alınarak kendisini vekille temsil ettiren davalı Kuruma verilmesine” cümlesinin eklenmesine;  2-Hüküm fıkrasının 4. bendinin tamamen silinmesi ile yerine: Davacı tarafça karşılanan, tebligat gideri 85,00 TL, müzekkere masrafı 6,00 TL, bilirkişi ücreti 200,00 TL, temyiz dosya gidiş dönüş posta masrafı 18,50 TL olmak üzere toplam 346,30 TL yargılama giderinin kısmen kabule göre ve takdiren 175,00 TL’sinin yargılama giderinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, bakiye kısmın davacı üzerinde bırakılmasına,” sözcük ve rakamlarının eklenmesine ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 12.01.2021 gününde oybirliğiyle karar verildi."
}