{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı ve fer’i müdahil Kurum vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada mahkemece ilk kez verilen 03.06.2016 tarihli karar, Dairemizin 22.02.2018 günlü 2016/13193 E. - 2018/1478 K. sayılı ilamı ile “... dava konusu yapılan çalışma döneminin tamamında, imzalı ücret bordrosu veya personel devam çizelgesi olan dönemlerde imzalı ücret bordrosu veya devam çizelgesi kadar, imzalı ücret bordrosu veya personel devam çizelgesi olmayan veya olup da itiraz edilen imzaların davacıya ait olmadığı anlaşılan dönemlerde, nizalı dönemin tamamında çalışması olan işyeri çalışanı bordro tanıkları res'en tespit edilip dinlendikten sonra toplanan delillerin sonucuna göre karar vermekten ibarettir” şeklindeki gerekçeyle bozulmuştur.  Bozmaya uyulduğu halde, bozma gerekleri yerine getirilmemiştir. 09.05.1960 gün ve 21/9 sayılı İçtihadı Birleştirme Kararı uyarınca bozma kararına uyan mahkeme artık bozma kararı gereğince işlem yapmak ve hüküm vermek zorundadır.  Mahkemece, kabule konu olan süreler bakımından, bozma sonrasında bordro tanıkları dinlenilmiş ise de, dinlenen tanıklara ait işyeri kayıtlarının getirtilip değerlendirilmediği, davalı işverence dosyaya sunulan ve nizalı dönemde çalışması bulunan işyeri çalışanlarının beyanlarının alınmadığı, komşu işyeri çalışanlarına ait işyeri kayıtlarının da dosya arasında bulunmadığı anlaşılmaktadır.  O halde, ilk bozmamız çerçevesinde, davalı işyerinde kabule konu olan dönemin tamamında bordrolu olarak çalıştığı tespit edilebilen tanıkların araştırılması ile bu kişilerin beyanlarına başvurulması, komşu tanıklara ait işyeri kayıtlarının getirtilerek tüm deliller toplandıktan sonra bir karar verilmelidir.  Mahkemece, bu maddi ve hukuki olgular göz ardı edilerek eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı ve fer’i müdahil Kurum vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, 12/01/2021 gününde oybirliğiyle karar verildi."
}