{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’ın, maliki olduğu 443 ada 129 parselde kayıtlı 9 no’lu bağımsız bölümü, mirastan mal kaçırmak amacıyla ve muvazaalı olarak 22.09.1994 tarihinde davalı eşine (davacının da annesi) satış yoluyla temlik ettiğini, mirasbırakanın eşini kayırma amacıyla hareket ettiğini, zira taşınmaz satmasını gerektirir bir durum olmadığı gibi, davalının da alım gücü bulunmadığını ileri sürerek dava konusu 443 ada 129 parselde kayıtlı 9 no’lu bağımsız bölümün tapu kaydının miras payı oranında iptali ile adına tescilini, olmadığı taktirde tenkisini, bu da olmazsa tazminini istemiştir.  Davalı aşamalarda, ...’da işçi olarak çalışıp birikimini mirasbırakan eşine verdiğini, dava konusu taşınmazın bu paralarla satın alındığı halde aradaki güvene dayalı olarak mirasbırakan adına kayıtlandığını, mirasbırakanın mal kaçırma iradesiyle hareket etmediğini belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, temlikin muvazaalı olduğu gerekçesiyle davanın kabulü ile iptal tescile dair verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince, iddianın sübut bulmadığı, tenkis isteği bakımından ise hak düşürücü sürenin geçtiği gerekçesiyle ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 12.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat ... geldi, davetiye tebliğine rağmen temyiz edilen davalı ... vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}