{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, 25.08.2008 tarihinde meydana gelen iş kazasında sürekli iş göremez hale gelen sigortalıya bağlanan peşin değerli gelir ve yapılan sosyal yardımlardan oluşan kurum zararının davalıdan rücuan tahsili istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili ile davalı tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada, uyulan bozma ilamları ve oluşan usuli kazanılmış haklar gözetildiğinde, davacı kurumun teselsüle dayalı talebinin olmaması ve davalı yönünden 506 sayılı Yasanın 9. Ve 10. Madde şartlarının gerçekleştiğinin belirgin olması karşısında, Yargıtay Hukuk Genel Kurulu’nun, 15.03.1995 T., 1994/800 E., 1995/166 K. sayılı ilamında “...Hal böyle olunca mahkemece yapılacak iş, hak sahiplerinin işverenden isteyebileceği tazminat (tavan) miktarını önce kusur durumunu hiç gözetmeksizin belirlemek ve belirlenen tazminat miktarını geçmemek üzere davalının olaydaki kusursuzluğu dikkate alınarak Borçlar Kanununun 43 ve 44. maddeleri uygulanarak varılacak sonuç uyarınca rücu alacağına hükmetme...” gereği öngörülmüş olup; işverenin sorumluluk sınırlarının belirlenmesinde, davalı ...’in %100 üzerinden kusursuz sorumluluğunun hakkaniyet indirimi sonrasında davacı Kurumun zararının %50’si esas alınarak belirlenmesi gerekirken, yazılı şekilde karar tesisi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.    SONUÇ: Hükmün 1. Fıkrasının tamamen silinerek yerine;  1-Davacı Kurumun ilk peşin sermaye değerli gelirin yarısı olan 46.473,23 TL. ve protez bedelinin yarısı olan 9.560,40 TL. olarak, davalıdan talep edebileceği alacağının varlığı anlaşılmakla birlikte, taleple bağlı kalınarak,  a)7.435,71 TL. ilk peşin sermaye değerli gelirin, gelir bağlama onay tarihi olan 25/10/2010 tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,  b)1.529,66 TL. protez bedelinin ödeme tarihi olan 16/03/2012 tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,” hükmünün yazılmasına ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalıdan alınmasına, 12.01.2021 gününde oybirliğiyle karar verildi."
}