{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, Kurumca geçerli sayılmayan 506 sayılı Yasa kapsamında geçen sürelerinin geçerli olduğunun ve 28.06.2002 tarihi itibari ile yaşlılık aylığına hak kazandığının tespiti istemine ilişkindir.  Mahkemece, davanın reddine karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla, dosyadaki kâğıtlar okunduktan sonra, işin gereği düşünüldü.  Eldeki davada, Mahkemece verilen 10.07.2013 tarihli karar, Dairemizin bozma ilamı ile özetle, “……davacının 01.01.1978–30.06.1980 tarihleri arasında geçen hizmetlerinin davalı Kurumca iptal gerekçesinin net olarak belirlenmesi ve davacının işvereni ...’ın ve gerektiğinde hizmetleri iptal edilen ve edilmeyen o dönemde adı bordrolara geçmiş kişiler saptanarak tanık sıfatıyla beyanlarına başvurulmak suretiyle, davacının bu dönemdeki hizmetlerinin fiili çalışmaya dayalı olup olmadığının belirlenmesi…” gereğine işaret edilerek bozulmuştur.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; Mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı)  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK)  Eldeki davada ise, bozma gereklerinin yerine getirildiğinden bahsedilmesi mümkün değildir. Mahkemece, bozma sonrasında dinlenen tanık beyanlarına göre karar verildiği anlaşılmakta ise de, öncelikle bu tanıkların bordrolu olup, olmadığı hususu tespit edilmeli, davacının iptale konu dönemde fiili çalışma olgusunun varlığı hususunda araştırma yapılması ile iptal bordrolarının verildiği işyerine ait tüm belgeler ile işyerinde çalıştığı anlaşılan ve bildirimlerinin iptal edilmediği belirlenen çalışanların araştırılması ile beyanlarına başvurulması ve davacının iptale konu olan ve 01.01.1978–30.06.1980 tarihleri arasında olduğu anlaşılan sürelerde fiili çalışmasının varlığı hususu irdelenmeli ve sonucuna göre bir karar verilmelidir.  Kabulde de; davacının faiz talebinin de mevcut olduğu anlaşılmakla, 506 sayılı Yasanın 116. maddesine göre, biriken aylıklara işleyen faiz başlangıç tarihinin 3 aylık süre gözetilerek belirlenmesi gerekirken, yazılı şekilde karar tesisi, usul ve yasaya aykırı olup, bozma nedenidir.  Mahkemece, açıklanan bu yönler üzerinde durulmaksızın eksik araştırma ve inceleme ile yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 12.01.2021 gününde oybirliğiyle karar verildi."
}