{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3201 S. K. m. 1, 5) (6100 S. K. m. 353, 373)    Asıl ve birleşen davalar, yurtdışı borçlanması yoluyla elde edilen hizmetlerin ilgili geçmiş döneme mal edilmesi ile yaşlılık aylığı miktarının yeniden belirlenmesi ve oluşacak fark aylıkların davalı Kurumdan faizi ile birlikte tahsili istemine ilişkindir.  İlk Derece Mahkemesince, asıl ve birleşen davaların reddine dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi ... Hukuk Dairesince davacının istinaf başvurusunun kısmen kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne dair karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davacı ve davalı Kurum vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili, müvekkilinin 3201 sayılı Yasa'ya göre yurt dışında geçen hizmet sürelerinden 5210 günlük süreye ilişkin borçlanma bedelini ödediğini, prim borcunu ödedikten sonra emekli olduğunu ve tarafına 928,89 TL civarında aylık bağlandığını, davacının aylığı hesaplanırken 2000 öncesi ve sonrası aylığın hesaplanmasında sigorta başlangıç tarihi olan 22.10.1980 tarihinden borçlanılan süreye kadar ileriye gidilerek yaşlılık aylığının hesaplanması gerekirken borçlanma bedelinin ödendiği 2014 yılından geriye doğru 5210 gün gidilerek yaşlılık aylığının hesaplanmasının hatalı olduğunu ve bunun sonucu olarak aylığın düşük hesaplandığını belirterek davacının düşük ödenen aylıklarının aylık bağlandığı tarihten itibaren yükseltilmesine ve eksik ödenen aylıkların faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davacı vekili birleşen ... İş Mahkemesinin 2016/472 Esas sayılı dosyası ile Kurum işleminin iptaline, müvekkilinin yurtdışı borçlanmaya ilişkin hizmetlerinin 22.10.1980 tarihinden başlamak üzere 22.10.1980-17.01.1994 tarihleri arasına mal edilmesi gerektiğinin tespitine karar verilmesini talep etmiştir.  II-CEVAP:  SGK vekili, aleyhe hususları kabul etmeyerek davacı hakkında yapılan Kurum işlemlerinde herhangi bir hatanın olmadığını, kurumca yapılan işlemlerin usul ve yasaya uygun olduğunu, davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  Mahkemece, \"... alınan bilirkişi raporu ve her ne kadar bilirkişi tarafından davacının gerek asıl dosyada ve gerekse birleşen dosyadaki taleplerinin kabulü yönünde görüş bildirilmişse de yukarıda özetlenen Yargıtay bozma ilamındaki gerekçeler doğrultusunda dosyaya celp edilen belgeler üzerindeki incelemede; davalı Kurumun davacının talebi doğrultusunda 3201 sayılı Yasa gereğince yurt dışı çalışmalarının tamamını kapsayacak şekilde borçlanma bedeli tahakkuk ettirdiği, davacı tarafın 5208 günlük yurt dışı süresine ilişkin borçlanma tutarını ödediği, Kurumca 14/07/1980 tarihinden başlamak suretiyle 2 günlük yurt içi SSK kapsamındaki 4/1-a hizmeti de eklenmek suretiyle 5210 gün ödeme sayısı üzerinden yaşlılık aylığı bağlanmasına yönelik işlem tesis edildiği, Kurumca bağlanan yaşlılık aylığının davacı tarafından tahsil edildiği, 3201 sayılı Yasanın 5/1.maddesine göre Kurumca yapılan tahakkuk işleminin yerinde olduğu, ayrıca Kurumca düzenlenen borçlanma cetvelindeki süreye ait borçlanma bedelinin davacı tarafça herhangi bir ihtirazı kayıt konulmadan ödendiği hususu göz önüne alınmış ve tüm bu nedenlerle davacı lehine sonuç bildiren bilirkişi raporuna itibar edilmeyerek asıl ve birleşen davanın reddine karar verilmiştir.  İSTİNAF SEBEPLERİ  Davacı vekili istinaf başvuru dilekçesinde, \"davacının yurt dışı borçlanmasına konu sürelerinin yurt dışı sigorta başlangıcından ileriye doğru götürülerek hizmete mal edilmesi gerektiğini, kısmi ödeme yapılması halinde bu sürenin sondan başa doğru mal edileceğine dair bir uyarı da bulunmadığını\" belirterek yerel mahkeme kararının kaldırılmasını ve davanın kabulünü talep etmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  ... Bölge Adliye Mahkemesi, Uyuşmazlık, yurt dışı borçlanmasına konu sürenin davacının hizmetine eklenirken hangi dönemde geçmiş hizmet olarak kabul edileceği (mal edileceği) noktasında toplanmaktadır.  3201 sayılı Kanun'un 5/1 fıkrasında yer alan düzenleme borçlanmaya konu sürenin mal edileceği dönemin belirlenmesine yönelik yasal bir düzenleme değildir. Yasal düzenlemede yer alan \"...Yurt dışındaki sigortalılık sürelerinin tespitinde...\" ve \"... ispatlayıcı belgelerde kayıtlı bulunan tarihler...\" ifadeleri de bu yöndedir. Madde başlığı \"Süre tespiti ve sigortalılığın başlangıcı\" olup maddenin 1'inci fıkrası süre tespitine, diğer maddeleri ise sigortalılığın başlangıcına, borçlanılacak sürenin geçmiş sayılacağı sigortalılık süresine ilişkin olup anılan maddede borçlanmanın mal edileceği dönemin belirlenmesine yönelik tek hüküm 2'nci fıkranın 1'inci cümlesinde yer alan \"...Sosyal güvenlik kanunlarına tabi hizmetleri olanların, borçlandıkları gün sayısı, prim ödeme gün sayıları ile ilgili hizmetlerine katılır.\" düzenlemesi olup yasa metninde yer alan \"ilgili hizmetlerine katılır\" ibaresinin yurt dışı borçlanmasının dâhil olduğu borçlanma kurumunun genel ilkelerine uygun olarak belirlenmesi yararlı olacaktır.  Sigortalının borçlandığı sürelerin ilgili aylara mal edilmemesi halinde aylığının düşük olması bir yana 23.05.2002 ve 01.06.2002 tarihlerinde mevcut sigortalılık sürelerinin azalması sonucunda sigortalıların aylığa hak kazanamamaları ihtimal dâhilinde olup az önce anılan Yargıtay Hukuk Genel Kurulunun 29.09.2010 tarih ve 2010/21-302 E. 2010/438 K.sayılı kararında ifade edilen \"...3201 Sayılı Kanun uyarınca yurt dışı hizmet borçlanması, yurt dışında geçmiş belirli/bazı sürelerin Türkiye'de geçmiş gibi değerlendirilmesidir.  Yukarıda yer alan açıklamalar ışığında, borçlanmaya konu süre, borçlanılan süreler hangi döneme ait ise o dönemde geçmiş hizmet gibi değerlendirilmelidir. Ödemenin kısmi yapılması halinde, \"sigortalı yararına yorum ilkesi\" gereğince borçlanılan sürenin sigortalının talebine veya tahakkuk cetvelindeki sürelere dikkat edilerek borçlanma başlangıç tarihinden ileriye doğru gidilerek hizmete mal edilmelidir. Aksi uygulama borçlanmaya konu sürenin ait olduğu döneme mal edilmesini gerektiren \"askerlik borçlanması\", \"doğum borçlanması\", \"tutuklukta veya gözaltında geçen süre\" gibi borçlanma türleri ile farklı sonuçlar doğmasına yol açacaktır.  Dosyadaki kayıt ve belgelere göre, davacının 22.10.1962 doğumlu olduğu, 14.07.1980 tarihinden itibaren Almanya'da çalışmasının bulunduğu, 05.09.2002-09.06.2009 tarihleri arasında izinle çıkması nedeniyle Türk vatandaşı olmadığı, 15.01.2014-17.01.2014 tarihleri arasında 4/1-(a) bendi kapsamında 2 gün hizmetinin bulunduğu anlaşılmaktadır.  Davacı vekilinin yurt dışında geçen sürenin tamamını borçlanmak amacıyla 17.02.2014 tarihinde Denizli SG İl Müdürlüğüne başvurması üzerine 4/1-(a) bendi kapsamında 22.10.1980-04.09.2002 tarihleri arasında 7873 gün ve 09.06.2009-19.09.2012 tarihleri arasında 1181 gün olmak üzere 9054 gün borçlanma imkânının tanındığı, davacının 03.07.2014 günü 59.500,00 TL ödediği, 5208 güne (14 yıl 5 ay 18 gün) isabet ettiği anlaşılmaktadır.  Davacı vekilinin borçlanma bedelinin ödenmesinden sonra 08.07.2014 günü aylık talebinde bulunduğu, 18.07.2014 tarihli Kurum işlemi ile talebin reddedildiği, ... 17. İş Mahkemesinin 05.12.2014 gün ve 2014/1125 - 1084 E.K.sayılı kararı ile davacının sigorta başlangıcının 22.10.1980 olduğuna karar verildiği ve onama kararı ile 16.04.2015 günü kesinleştiği, davacı vekilinin kesinleşen mahkeme kararına istinaden 01.08.2014 tarihinden itibaren aylık bağlanmasını istediği, Kurumun 24.11.2015 tarihli onay ile 01.08.2014 tarihinden itibaren 5210 gün üzerinden 506 sayılı Kanun'un Geçici 81'inci maddesine göre yaşlılık aylığı bağladığı, davacı vekilinin 04.12.2015 tarihinde yurt dışı borçlanmasının mal edileceği sürenin 14.07.1980 tarihinden itibaren hizmete mal edilerek ödeme yapılmasını talep ettiği, Kurumun 24.12.2015 tarihli karar ile mal etmeyi yurt dışı hizmet belgesindeki son çalışma tarihinden geriye doğru mal ettiğini belirterek reddettiği, davacı vekilinin bunun üzerine davacının yurt dışında çalıştığını ve emekli aylığının zuhulen bağlandığını belirterek 12.01.2016 günü Kuruma bilgi verdiği, Kurumun aylıkları durdurduğu, davacının 31.05.2016 günlü mal etme isteminin Kurumca reddedildiği, Kurumun borçlanma süresini 28.06.1991-05.09.2002 (4027 gün) ve 09.06.2009-20.09.2012 (1181 gün) tarihleri arasındaki döneme mal ettiği anlaşılmaktadır.  Kurum, aylığı durdurmakla birlikte 3201 sayılı Kanun'a getirdiği yorum ve iç mevzuatına dayalı olarak mal etme işleminin yerinde olduğunu savunmakla, taraflar arasında bu noktada bir uyuşmazlık olduğu ve davacının bu yönde bir tespit hükmü talep etmesinde hukuki yararı bulunduğu kabul edilerek yapılan değerlendirmede; davacının borçlanma bedelini ödediği 5208 günlük sürenin (14 yıl 5 ay 18 gün) Kurumca düzenlenen borçlanma tahakkuk cetvelinde belirtilen ve davacının 18 yaşını ikmal ettiği 22.10.1980 tarihinden itibaren 22.10.1980-10.04.1995 tarihleri arasındaki dönemde davacının hizmetine mal edilmesi gerektiğinin tespitine karar verilmesi\" gerekirken, yerinde olmayan gerekçe ile asıl ve birleşen davaların tümden reddine karar verilmesi usul ve yasaya aykırıdır.  Bu nedenlerle, davacı vekilinin istinaf isteminin kısmen kabulü ile HMK'nın 353/1-b.2 bendi uyarınca yerel mahkeme kararının kaldırılmasına, yerine \"Davanın kısmen kabulü ve kısmen reddi ile davacının 17.02.2014 tarihinde Denizli SG İl Müdürlüğüne 4/1-(a) bendi kapsamında yaptığı borçlanma başvurusuna istinaden ödediği 5208 günün (14 yıl 5 ay 18 gün) 22.10.1980-10.04.1995 tarihleri arasındaki dönemde davacının hizmetine mal edilmesi gerektiğinin tespitine, fazla ve diğer istemlerin reddine\" karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  SGK vekili, davacı hakkında yapılan Kurum işlemlerinde herhangi bir hatanın olmadığı, her iki davanın reddi gerektiğini belirterek ve resen belirlenecek diğer nedenlerle, kararın bozulmasını istemiştir.  Davacı vekili ise, davasının tamamen kabul edilmesi gerektiğini belirtmiş, kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Yurt Dışında Bulunan Türk Vatandaşlarının Yurt Dışında Geçen Sürelerinin Sosyal Güvenlikleri Bakımından Değerlendirilmesi Hakkındaki 3201 sayılı Kanunun “Amaç ve kapsam” başlığını taşıyan 1’inci maddesinde; 18 yaşını doldurmuş Türk vatandaşları ile doğumla Türk vatandaşı olup da çıkma izni almak suretiyle Türk vatandaşlığını kaybedenlerin yurt dışında geçen ve belgelendirilen sigortalılık süreleri ve bu süreleri arasında veya sonunda her birinde bir yıla kadar olan işsizlik süreleri ile yurt dışında ev kadını olarak geçen sürelerin, Kanunda belirtilen sosyal güvenlik kuruluşlarına prim ödenmemiş olması ve istekleri hâlinde, bu Kanun hükümlerine göre sosyal güvenlikleri bakımından değerlendirileceğini hüküm altına almıştır.  3201 sayılı Yasanın, 17.04.2008 tarih ve 5754 sayılı Yasanın 79. maddesi ile değişik “ Süre tespiti ve sigortalılığın başlangıcı” başlıklı 5.Maddesi ise “Yurt dışındaki sigortalılık sürelerinin tespitinde, bunu belirten ve istek sahibinin ibraz edeceği ispatlayıcı belgelerde kayıtlı bulunan tarihler arasındaki son  tarihten geriye doğru olmak üzere gün sayıları esas alınır, bu tespitte 1 yıl 360 gün, 1 ay 30 gün hesaplanır.  Sosyal güvenlik kanunlarına tabi hizmetleri olanların, borçlandıkları gün sayısı, prim ödeme gün sayıları ile ilgili hizmetlerine katılır. Sigortalılığın başlangıç tarihinden önceki süreler borçlanılmış ise, sigortalılığın başlangıç tarihi, borçlanılan gün sayısı kadar geriye götürülür.  Sosyal güvenlik kuruluşlarına tabi hizmeti bulunmayan istek sahiplerinin sigortalılıklarının başlangıç tarihi, borçlarını tamamen ödedikleri tarihten borçlanılan gün sayısı kadar geriye götürülen tarihtir…” hükmünü içermekte olup; yasanın anılan açık hükmü karşısında, 3201 sayılı Yasa kapsamında yapılan yurtdışı hizmet borçlanmalarında esas alınan yurt dışındaki sigortalılık sürelerinin, yasanın 5.madde hükmü uyarınca, ispatlayıcı belgelerde kayıtlı bulunan tarihler arasındaki son  tarihten geriye doğru olmak üzere belirlenmesi; giderek, belirlenen ve borçlanılan bu süreler üzerinden yaşlılık aylığı bağlanması gerekecektir.  Eldeki davada ise, açıklanan 5. Madde gereğince irdeleme yapılarak aldırılacak rapordan sonra uyuşmazlığın esası hakkında bir karar verilmesi gerekirken, eksik inceleme ve hatalı değerlendirme ile yazılı şekilde karar tesisi usul ve yasaya aykırı olup bozma nedenidir.  Kabule göre de, 22.10.1980-10.04.1995 tarihleri arasında kalan dönem yönünden, primlerin hizmetin geçtiği ilgili yıllara maledilmesine dair karar verildiğine göre davacının aylık miktarının yeniden belirlenmesine dair talebinin de karşılanması gerekeceği hususu dikkate alınmaksızın yazılı şekilde fazla ve diğer istemlerin reddine dair karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi ... Hukuk Dairesinin istinaf başvurusunun kabulüne ilişkin kararı bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi ... Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}