{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, taraflar avukatları tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada, mahkemece ilk kez verilen 11.07.2017 tarihli karar, Dairemizin bozma ilamı ile; “….sigortalının yaşlılık aylığı alması nedeniyle gerçek zarar hesabı, aldığı yaşlılık aylıklarına göre belirlenmiş, ayrıca pasif dönem esas alınmaması gerekirken hesaba katılmış, devletin sosyal güvenlik politikası gereği bu dönem esas alınarak 60 yaşına kadar asgari ücretler dikkate alınarak aktif bilinmeyen dönem hesabı yapılması ve 60 yaş sonrası hesap dikkate alınmaması” gereklerine işaret edilerek, bozulmuştur.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı)  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK)  Eldeki davada ise, bozma gereklerinin tam olarak yerine getirildiğinden bahsedilmesi mümkün olmayıp bozma ilamımızdaki açıklamalara göre yeniden ve farklı bir hesap bilirkişisinden rapor aldırmak yerine bozma öncesi esas alınan rapora göre karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  Kabule göre de, tedavi giderleri bakımından 27.273,10 TL talep edilmiş iken maddi hata yolu ile talep dışına çıkılarak, 27.723,10 TL’nin esas alınması da isabetsizdir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli, hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının davalıya iadesine, 12/01/2021 gününde oybirliğiyle karar verildi."
}