{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, alacak istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı tarafından ek kararın temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  5521 sayılı İş Mahkemeleri Kanununun 8. maddesi gereğince, iş mahkemesinin nihai kararları, yüze karşı verildiğinde tefhim, yoklukta verildiği takdirde tebliğ tarihinden itibaren 8 gün içinde temyiz edilebilmektedir. Kararı temyiz eden davacı temyiz dilekçesini yasal süresi içinde vermemiştir. “Hukuk Usulü Muhakemeleri Kanununun 434. maddesi (6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3. maddesinde yer alan 1086 sayılı Yasanın temyize ilişkin hükümlerinin uygulanmasının gerektiğine ilişkin düzenleme gereğince) ile ilgili 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı hükmü gereğince, temyiz isteği, dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır....”  Davada ise, yukarıda sözü edilen yasa ve İçtihadı Birleştirme Kararı hükmüne aykırı olarak hükmü temyiz eden davacı tarafından temyiz dilekçesinin yasal temyiz süresi içerisinde verilmediği anlaşılmaktadır.  İlk Derece Mahkemesince, davanın reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine, (Kapatılan) 21. Hukuk Dairesi’nin 26/03/2013 tarih ve 2012/22857 E. - 2013/5770 K. sayılı kararı ile hükmün düzeltilerek onanmasına karar verildiği, karara karşı davacı asilin 26/03/2015 tarihli dilekçe ile yargılamanın yenilenmesi talebinde bulunulduğu, mahkemenin 26/03/2015 tarihli ek kararı ile HMK 380. maddesi gereğince yargılamanın yenilenmesi talebinin reddine karar verildiği ve kararın aynı gün davacıya elden tebliğ edildiği, davacının temyiz dilekçesini ise 06/03/2017 tarihinde verdiği anlaşılmaktadır. Mahkemece 26/04/2017 tarihli davacının temyiz isteminin reddine ilişkin ek kararın; Hukuk Usulü Muhakemeleri Kanununun 434/son maddesindeki yönteme uygun olduğu anlaşıldığından, davacının yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan 26.04.2017 tarihli “temyiz isteminin reddine” ilişkin ek kararın onanması gerekmektedir.  SONUÇ: Yukarıda yazılı nedenle ek kararın ONANMASINA, aşağıda yazılı temyiz harcının davacıdan alınması, 12/01/2021 gününde oybirliğiyle karar verildi."
}