{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, 353) (3201 S. K. m. 1, 5)  Asıl ve birleşen davalar, yurtdışı borçlanması yoluyla elde edilen hizmetlerin ilgili geçmiş döneme mal edilmesi ile yaşlılık aylığı miktarının yeniden belirlenmesi ve oluşacak fark aylıkların davalı Kurumdan faizi ile birlikte tahsili istemine ilişkindir.  İlk Derece Mahkemesince, asıl davanın kabulüne ve birleşen davanın ise reddine dair verilen karara karşı davacı ve davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine... Bölge Adliye Mahkemesi ... Hukuk Dairesince davacı ve davalı Kurumun istinaf başvurusunun kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi.... Hukuk Dairesince verilen kararın, davacı ve davalı Kurum vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili, davacının 3201 sayılı Kanun'a göre yurtdışında çalıştığı dönemlere ilişkin 7244 gün hizmetini borçlandığını ve borcunu ödediğini, müvekkilinin davalı Kuruma tahsis talebinde bulunduğunu ve davalı Kurum tarafından kendisine 898,63 TL aylık bağlandığını ancak Kurum tarafından hizmet başlangıç tarihinin müvekkilinin borcunu ödeme tarihinden geriye doğru gidilerek hesaplandığını, müvekkilinin 08.08.1978 yılı sonrası 14 yılın üzerinde hizmetinin bulunduğunu ve Kurumun bunu hesaplamadığını, müvekkilinin 1999 yılı sonrası çalışmalarının da hesaplamada dikkate alınmadığını, müvekkilinin Almanya’da ilk işe başladığı 01.05.1988 tarihinin Türkiye için de ilk işe başlama tarihi olarak kabul edilmesi gerektiğini, konu ile ilgili Yargıtay Hukuk Genel Kurul kararlarının olduğunu, müvekkilinin ödediği primlerin 01.05.1988 tarihinden başlayarak 7244 gün ileriye götürülerek hesaplanmasını talep ettiklerini ve düşük emekli aylıklarının hizmet başlangıcı dikkate alınarak hesaplanmasının gerektiğini, düşük aylık için yaptıkları itirazın reddedildiğini belirterek \"davacıya düşük ödenen emekli aylıklarının aylık bağlandığı tarihten itibaren yükseltilmesine ve eksik ödenen aylık farkları için ay be ay işleyecek yasal faizi ile birlikte ödenmesi gerektiğinin tespitine\" karar verilmesini talep etmiştir.  Birleşen davada davacı vekili; davacının 6713 gün prim ödediğini belirterek Kurum işleminin iptali ile bu primlerin 01.05.1988 tarihinden başlamak üzere 01.05.1988 - 05.11.2006 tarihleri arasına mal edilmesini talep etmiştir.  II-CEVAP:  SGK vekili, aleyhe hususları kabul etmeyerek davacı hakkında yapılan Kurum işlemlerinde herhangi bir hatanın olmadığını, kurumca yapılan işlemlerin usul ve yasaya uygun olduğunu, davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  Mahkemece, \"davanın kabulü ile,  -Davacının yaşlılık aylığının eksik hesaplandığının tespitine ve eksik aylıkların yasal faiziyle birlikte yeniden hesaplanarak davacıya ödenmesi gerektiğinin tespitine, -Birleşen mahkememizin 2016/1246 Esas sayılı davanın reddine\" karar verilmiştir.  İSTİNAF SEBEPLERİ  Davacı vekili istinaf başvuru dilekçesinde, \"2015/4 e-yurtdışı talimatının uygulanamayacağını, kısmi ödemenin 01.05.1988-14.12.2006 tarihleri arasındaki döneme mal edilmesi gerektiğini\" belirterek yerel mahkeme kararının kaldırılmasını ve davanın tümden kabulünü talep etmiştir.  Davalı Kurum vekili istinaf başvuru dilekçesinde, cevap dilekçesinde dile getirdiği hususları tekrar ederek, \"Kurum işlemlerinin usul ve yasaya uygun olduğunu, davacının davasının hukuki dayanaktan yoksun ve haksız olduğunu, davanın reddinin gerektiğini\" belirterek yerel mahkeme kararının kaldırılmasını ve davanın reddini talep etmiştir  B-BÖLGE ADLİYE MAHKEMESİ KARARI  ... Bölge Adliye Mahkemesi, Yukarıda yer alan açıklamalar ışığında, davacının yurt dışı borçlanma talebinde, borçlanmak istediği dönemi açıkça belirtmeyerek bu hususu Kuruma bıraktığı, Kurumun hazırladığı tahakkuk cetveline itiraz etmediği ve ödemede ihtirazı kayıt sunmadığı anlaşılmakla; tahakkuk cetvelleri ile bağlı kalınması, ancak \"sigortalı yararına yorum\" ilkesi gereğince borçlanılan sürenin hizmete mal edilmesinde, tahakkuk cetvelinde yer alan tarihlerin en eskisinden ileriye doğru gidilmesi gerekmektedir.  Buna göre, davacının borçlandığı 6713 günlük sürenin 01.06.1988 - 30.05.1990 (720 gün), 01.03.1991 - 15.01.1996(1755 gün),24.11.1997 - 09.06.2006 (3076 gün), 10.06.2006 - 01.09.2009 tarihleri arasında 1162 gün olmak üzere mal edilmesi gerekmektedir. Kurum ise 531 günlük borçlanma ile birlikte yurt dışı borçlanması ile kazanılan 7244 günü 1990-2009 yılları arasına mal ederek aylık miktarını belirlemiştir. Kurum işlemi açıkça hatalıdır.  Mahkemenin, borçlanmaya konu sürenin ait olduğu devreye mal edilmesi gerektiğine yönelik kararı ilke olarak yerindedir. Bilirkişi raporunda,2000 yılı öncesinde 3763 gün hizmeti bulunduğu belirtilmiş olup yukarıda açıklanan süreler ve 531 günlük süre gözetildiğinde 3763 gün hesabı doğrudur. Ne var ki mahkeme kararının HMK'nın 297'nci maddesine uygun olmadığı, hükümde borçlanmaya konu sürenin hangi döneme mal edilmesi gerektiğinin açıkça yazılmadığı, bu eksikliğin de hükmün uygulanması aşamasında tereddüt doğuracağı anlaşılmakla, davacı vekili ile davalı Kurum vekilinin istinaf istemlerinin kabulü ile 6100 sayılı HMK'nın 353/1-b.2 bendi uyarınca yerel mahkeme kararının kaldırılmasına, yerine, \"Asıl ve birleşen davaların kısmen kabulü ve kısmen reddi ile,  a) Davacının 3201 sayılı Kanun kapsamında borçlandığı 6713 günlük sürenin 01.06.1988-30.05.1990 tarihleri arasında (720 gün), 01.03.1991-15.01.1996 tarihleri arasında (1755 gün), 24.11.1997-09.06.2006 tarihleri arasında (3076 gün), 10.06.2006-01.09.2009 tarihleri arasında 1162 gün olmak üzere davacının hizmetine mal edilmesi gerektiğinin ve aylık miktarının buna göre yeniden hesaplanması gerektiğinin tespitine, fazla istemin reddine,  b) Davacının eksik ödenen (fark) aylık tutarlarının, hak edilen tarihlerden itibaren işleyecek yasal faiziyle birlikte davalı Kurumdan alınarak davacıya ödenmesine,\" karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  SGK vekili, davacı hakkında yapılan Kurum işlemlerinde herhangi bir hatanın olmadığı, her iki davanın reddi gerektiğini belirterek ve resen belirlenecek diğer nedenlerle, kararın bozulmasını istemiştir.  Davacı vekili ise, kurum hatası bulunması nedeniyle verilen kararın asıl dava bakımından yerinde ise de, birleşen dava bakımından yerinde olmadığını belirtmiş, kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Yurt Dışında Bulunan Türk Vatandaşlarının Yurt Dışında Geçen Sürelerinin Sosyal Güvenlikleri Bakımından Değerlendirilmesi Hakkındaki 3201 sayılı Kanunun “amaç ve kapsam” başlığını taşıyan 1’inci maddesinde; 18 yaşını doldurmuş Türk vatandaşları ile doğumla Türk vatandaşı olup da çıkma izni almak suretiyle Türk vatandaşlığını kaybedenlerin yurt dışında geçen ve belgelendirilen sigortalılık süreleri ve bu süreleri arasında veya sonunda her birinde bir yıla kadar olan işsizlik süreleri ile yurt dışında ev kadını olarak geçen sürelerin, Kanunda belirtilen sosyal güvenlik kuruluşlarına prim ödenmemiş olması ve istekleri hâlinde, bu Kanun hükümlerine göre sosyal güvenlikleri bakımından değerlendirileceğini hüküm altına almıştır.  3201 sayılı Yasanın, 17.04.2008 tarih ve 5754 sayılı Yasanın 79. maddesi ile değişik “süre tespiti ve sigortalılığın başlangıcı” başlıklı 5. maddesi ise “Yurt dışındaki sigortalılık sürelerinin tespitinde, bunu belirten ve istek sahibinin ibraz edeceği ispatlayıcı belgelerde kayıtlı bulunan tarihler arasındaki son  tarihten geriye doğru olmak üzere gün sayıları esas alınır, bu tespitte 1 yıl 360 gün, 1 ay 30 gün hesaplanır.  Sosyal güvenlik kanunlarına tabi hizmetleri olanların, borçlandıkları gün sayısı, prim ödeme gün sayıları ile ilgili hizmetlerine katılır. Sigortalılığın başlangıç tarihinden önceki süreler borçlanılmış ise, sigortalılığın başlangıç tarihi, borçlanılan gün sayısı kadar geriye götürülür.  Sosyal güvenlik kuruluşlarına tabi hizmeti bulunmayan istek sahiplerinin sigortalılıklarının başlangıç tarihi, borçlarını tamamen ödedikleri tarihten borçlanılan gün sayısı kadar geriye götürülen tarihtir…” hükmünü içermekte olup; yasanın anılan açık hükmü karşısında, 3201 sayılı Yasa kapsamında yapılan yurtdışı hizmet borçlanmalarında esas alınan yurt dışındaki sigortalılık sürelerinin, yasanın 5.madde hükmü uyarınca, ispatlayıcı belgelerde kayıtlı bulunan tarihler arasındaki son  tarihten geriye doğru olmak üzere belirlenmesi; giderek, belirlenen ve borçlanılan bu süreler üzerinden yaşlılık aylığı bağlanması gerekecektir.  Eldeki davada ise, açıklanan 5. madde gereğince irdeleme yapılarak aldırılacak rapordan sonra uyuşmazlığın esası hakkında bir karar verilmesi gerekirken, eksik inceleme ve hatalı değerlendirme ile yazılı şekilde karar tesisi usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve... Bölge Adliye Mahkemesi 11. Hukuk Dairesinin istinaf başvurusunun kabulüne ilişkin kararı bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine 12.01.2021 gününde oybirliğiyle karar verildi.(¤¤)"
}