{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası “Davanın kısmen kabulüne, talep ile bağlı kalınmak suretiyle davacının 18 yaşını ikmal ettiği 25/07/2003 tarihinden işten ayrıldığı 19/08/2012 tarihine kadar olan dönemde (askerlikte geçirilen süre ve ücretsiz izin dönemi haricinde) eksik bildirilen 528 günlük çalışmanın 5510 sayılı Yasanın 4/1-a maddesi kapsamında hizmet akdi ile sürekli ve kesintisiz olarak çalıştığının tespitine” şeklinde karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacının tüm, davalıların aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2-Hukuk Muhakemeleri Kanununun 297. maddesinde \"Hüküm sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların, mümkünse sıra numarası altında açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir\", ve 359. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” hükmü öngörülmüştür.  İnceleme konusu davada; tespitine karara verilen süreler yönünden dışlanan askerlikte geçirilen süre ve ücretsiz izinde geçirilen sürelerin açıkça belirtilerek hüküm kurulması gerekirken, yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.    Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hükmün 1.fıkrası silinerek yerine,  “Davanın kısmen kabulü ile;  Davacının;  -25/07/2003-21.02.2005,  -05.10.2006 -14/09/2009,  -06.10.2009 -19/08/2012 tarihleri arasında diğer davalı ...'na bildirilenler süreler dışında asgari ücret ile çalıştığının tespitine,  Hükme 1 fıkra eklenerek, ”fazlaya ilişkin talebin reddine”, bendlerinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalılardan ... Turizm Nak. Harfiyat Taah. İnş. San. Ltd. Şti.'ye iadesine, aşağıda yazılı temyiz harcının davacıdan alınmasına, 12.01.2021 gününde oybirliğiyle karar verildi."
}