{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davanın açıldığı ... 1. Asliye Hukuk Mahkemesince (İş Mahkemesi sıfatıyla) yapılan inceleme neticesinde, 05/11/2014 gün 2014/446 E.-2014/499 K. sayılı karar ile yargı yolunun caiz olmaması nedeniyle davanın usulden reddine karar verilmiş olup, iş bu kararının temyizi üzerine Kapatılan 21. Hukuk Dairesince yapılan inceleme neticesinde 30.03.2015 gün 2015/2357 E.-2015/6600 K. sayılı ilam ile yargı yolunun caiz olmaması nedeniyle davanın usulden reddine ilişkin kararının bozulmasına karar verilmiştir.  Dosyanın ilk derece mahkemesine gönderilmesi üzerine, davanın esas yönünden yargılaması yapılarak 09/07/2019 tarih ve 2015/231 E., 2019/319 K. sayılı kararı ile açılan davanın reddine karar verilmiştir.  İş bu kararın, davacı tarafından temyiz edilmesi ve dosyanın dairemize gönderilmesi üzerine, düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6100 sayılı HMK'nun 373/4 maddesi; ''Yargıtay'ın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.'' hükmünü,  Geçici 3/2 maddesi; \"Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.9.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454 üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar Bölge Adliye Mahkemelerine gönderilemez.'' hükmünü içermektedir.  Yukarıda açıklanan yasa maddelerinin düzenleniş amacı, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtaya yapılmakta olan temyiz kanun yoluna başvurulmasını ve karar kesinleşinceye kadar iki dereceli Kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktadır.  Diğer bir anlatımla, Yargıtay'ın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi, başka bir deyişle Yargıtay kararının istinaf yolu ile denetlenmesinin önüne geçilmesi amaçlanmıştır.  Somut uyuşmazlıkta, ... 1. Asliye Hukuk Mahkemesince (İş Mahkemesi sıfatıyla) yargı yolunun caiz olmaması nedeniyle davanın usulden reddine dair kararı Kapatılan 21. Hukuk Dairesince bozulmuş, Yargıtay dosyadan elini çekmiştir. Bu aşamadan sonra, görevli mahkeme tarafından esasa ilişkin yargılama yapılıp karar verilmiştir.  Aleyhine kanun yoluna gidilen kararla ilgili olarak Yargıtay'ın esas yönüyle herhangi bir denetimi söz konusu değildir.  Bu itibarla, Mahkemenin esas yönünden verdiği ve daha önce Yargıtay denetiminden geçmeyen kararın kanun yolu denetimi ''İstinaf'' olup, görevli merciinin ... Bölge Adliye Mahkemesi olduğu anlaşıldığından, dosyanın ... Bölge Adliye Mahkemesi'ne gönderilmek üzere İlk Derece Mahkemesine İADESİNE, 12/01/2021 gününde oybirliğiyle karar verildi."
}