{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde, davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, 01.04.2006 tarihinde meydana gelen iş kazası sonucu yaralanan sigortalıya bağlanan gelirden oluşan kurum zararının davalılardan tahsili istemine ilişkin olup, davanın yasal dayanağı 506 sayılı Kanunun 26. maddesidir.  Mahkemece, bozma ilamına uyularak dosya kapsamında alınan bilirkişi raporu hükme dayanak kılınmak suretiyle, dava konusu iş kazasının meydana gelmesinde, davalı ...’in %35, davalı ...’un %20, davalı ...’ın %10, kazalının %35 oranında kusurlu olduğunun kabul edildiği anlaşılmaktadır. Sigortalıya bağlanan ilk peşin sermaye değerli gelir 78.836,91TL’nın, davalılara atfedilen %65 kusur karşılığı 51.243,99TL Kurum alacağının hüküm altına alınması gereği gözetilmeksizin, yanılgılı değerlendirme ile dava dilekçesi ile talep edilen miktara ayrıca kusur uygulanarak yazılı şekilde eksik kurum alacağına hükmedilmesi, isabetsiz olmuştur.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  Sonuç: Hüküm fıkrasının tamamen silinerek yerine,  Davanın kısmen kabulü ile,  1-51.243,99 TL Kurum zararının gelirin onay tarihi olan 15/12/2009 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacı Kuruma verilmesine, fazlaya ilişkin talebinin reddine,  2-Karar tarihi itibariyle alınması gereken 3.500,47 TL karar ve ilam harcının bozma öncesi alınan 4.846,81 TL harçtan mahsubu ile bakiye 1.346,34 TL' nin karar kesinleştiğinde ve istem halinde yatırana iadesine,  5-Davacı Kurum tarafından posta ve bilirkişi ücreti olarak yapılan 2.437,75 TL yargılama giderinden kabul ve red oranları nazara alınarak hesaplanan 1.755,03 TL'sinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, bakiye yargılama giderinin davacı üzerinde bırakılmasına,  6-Davalı ... tarafından yapılan 34,20 TL yargılama giderinden kabul ve red oranları nazara alınarak hesaplanan 10,00TL' sinin davacıdan alınarak davalıya verilmesine, bakiye yargılama giderinin davalı üzerinde bırakılmasına,  7-Davalı ... tarafından yapılan 43,00 TL yargılama giderinden kabul ve red oranları nazara alınarak hesaplanan 12,00TL' sinin davacıdan alınarak davalıya verilmesine, bakiye yargılama giderinin davalı üzerinde bırakılmasına,  8-Davacı Kurum vekil ile temsil edildiğinden karar tarihinde yürürlükte bulunan AAÜT' ne göre 7.461,72TL vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine,  9-Davalılar vekil ile temsil edildiğinden karar tarihinde yürürlükte bulunan AAÜT'ne göre 3.400,00TL vekalet ücretinin davacıdan alınarak davalılara verilmesine,  10-Taraflarca yatırılan gider avansından varsa kullanılmayan bakiyenin karar kesinleştiğinde yatırana iadesine,  11-Karar kesinleştiğinde dosya arasında bulunan ... 1. Asliye Hukuk (İş) Mahkemesinin 2007/301 esas, 2011/683 karar sayılı dosyasının iadesine,” ibarelerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}