{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 92)  Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum ve davalı ... Elek. Ür. Tic. A.Ş. vekilleri tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, taraf vekillerinin sair temyiz itirazlarının reddi gerekir.  2-Davacı Kurum, 04.12.2004 tarihinde meydana gelen iş kazası sonucu yaralanan sigortalıya bağlanan gelir ve masrafların rücuan tahsilini talep etmiştir. Mahkemece, bozma ilamına uyulmasına karar verilmesine rağmen bozma gereklerinin yerine getirilmediği anlaşılmaktadır.  Önceki bozma ilamında da açıklandığı üzere, 506 sayılı Yasanın 92. maddesi, “Malullük, yaşlılık ve ölüm sigortaları ile iş kazalarıyla meslek hastalıkları sigortasından hak kazanılan aylık ve gelirler birleşirse, sigortalıya veya hak sahibine bu aylık ve gelirlerden yüksek olanın tümü, eksik olanın da yarısı bağlanır. Bu aylık ve gelirler eşitse, iş kazalarıyla meslek hastalıkları sigortasından bağlanan gelirin tümü, malullük, yaşlılık ve ölüm sigortalarından bağlanan aylığın da yarısı verilir.” düzenlemesini içermektedir.  Kurumun, sigortalı veya hak sahiplerine bağladığı ilk peşin sermaye değerli gelirden fazlasını isteme hakkı bulunmadığı gibi; bağlanan gelirin kesildiği veya kesilmesi gereğinin, yargılama sürecinde ortaya çıktığı durumlarda; Kurumun ödemediği veya ödemeyecek olduğu gelir kesimini rücuan isteyemeyeceği yönü de, tazmine yönelik davada gözetilmesi gereken genel ilkeler arasında bulunmaktadır.  Dava konusu edilen gelirlerin, 506 sayılı Yasa'nın 92. maddesi uyarınca indirildiğinin anlaşılması halinde; davalının tazminle sorumlu olduğu ilk peşin sermaye değerli gelir miktarının; gelirin başladığı tarih itibariyle 506 sayılı Yasa'nın 92. maddesi uyarınca yarıya indirilmiş hâli üzerinden hesaplanan ilk peşin sermaye değerli gelir miktarına, indirme tarihine kadar yapılan fiili ödeme miktarının yarısı da eklenmesi suretiyle belirlenmelidir.  Dosya kapsamına göre, sigortalıya 15.07.2010 tarihinden itibaren yaşlılık aylığı bağlandığı, sigortalıya bağlanan iş göremezlik gelirine 506 sayılı Yasanın 92. maddesi uygulanarak gelirin yarıya düştüğü, hükme esas alınan hesap raporunda ise, 26.12.2004 gelire giriş tarihinde geçerli ilk peşin sermaye değerli gelirin tamamına kusur uygulanarak sonuca gidildiği, talep edilmesine rağmen sosyal yardım zammı miktarının kurum zararının hesaplanmasında dikkate alınmadığı anlaşılmaktadır.  Mahkemece, yukarıda açıklanan ilkeler ışığında, Kurumdan 26.12.2004 gelire giriş tarihinde 506 sayılı Yasa'nın 92. maddesi uyarınca yarıya indirilmiş hâli üzerinden hesaplanan ilk peşin sermaye değerli gelir miktarı ve sosyal yardım zammı tutarı ile gelire giriş tarihi olan 26.12.2004 ile 506 sayılı Kanunun 92. maddesinin uygulandığı 15.07.2010 tarihleri arasında yapılan fiili ödeme miktarı sorulmalıdır. 506 sayılı Yasa'nın 92. maddesi uyarınca yarıya indirilmiş hâli üzerinden hesaplanan ilk peşin sermaye değerli gelir ve sosyal yardım zammı miktarına, 26.12.2004-15.07.2010 tarihleri arasında yapılan fiili ödeme miktarının yarısı da eklenmesi suretiyle bulunan gelir miktarına, Kurumca talep edilen geçici iş göremezlik ödemesi ve tedavi masrafları da eklenerek toplam kurum zararı hesaplanmalıdır. Hesaplanan kurum zararına %80 kusur uygulanarak davalı ... Elek. Ür. Tic. A.Ş.’nin sorumlu olduğu miktar bulunmalı, talepte dikkate alınarak hasıl olacak sonuca göre bir karar verilmelidir.  Mahkemece, yukarıda yapılan açıklamalar ışığında bir karar verilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı Kurum ve davalı ... Elek. Ür. Tic. A.Ş. vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmünün BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}