{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı ve fer'i müdahil vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı, 5510 sayılı Yasanın Geçici 7. maddesi kapsamında uygulama alanı bulan 506 sayılı Yasanın 79/10 maddesidir. 506 sayılı Kanunun 79/10. maddesi hükmüne göre; Kuruma bildirilmeyen hizmetlerin sigortalı hizmet olarak değerlendirilmesine ilişkin davanın, tespiti istenen hizmetin geçtiği yılın sonundan başlayarak 5 yıl içinde açılması gerekir. Çalışmanın tespiti istemiyle hak arama yönünden kanun ile getirilen süre, doğrudan doğruya hakkın özünü etkileyen hak düşürücü niteliktedir ve dolması ile hakkın özü bir daha canlanmamak üzere ortadan kalkmaktadır. 506 sayılı Kanunun kabul edilip yürürlüğe girdiği tarih itibarıyla beş yıl olarak öngörülen süre, 09.07.1987 tarihinde yürürlüğe giren 3395 sayılı Kanunun 5. maddesiyle on yıla çıkarılmış, daha sonra 07.06.1994 tarihinde yürürlüğe giren 3995 sayılı Kanunun 3. maddesiyle yeniden beş yıl olarak belirlenmiştir. Bu yönde, anılan madde hükmünde yer alan hak düşürücü süre; yönetmelikle tespit edilen belgeleri işveren tarafından verilmeyen veya çalışmaları Kurumca tespit edilemeyen sigortalılar için geçerlidir.  Mahkemece, davacının 20.03.1984-30.04.1987 ve 11.03.1988-30.04.1989 tarihleri arasında bahar ve güz aylarında geçen mevsimlik-kısmi çalışmalarının tespitine ilişkin kabulünde bir isabetsizlik bulunmamıştır. Ne var ki, dava konusu dönemde dava dışı Akar İnş. Ltd. Şti. tarafından 1987 yılı 2. dönemde 30 gün hizmet bildiriminin yapılması ve davalı iş yerindeki çalışmasının kesintiye uğraması karşısında; davaya konu 01.06.1987-10.03.1988 dönemine ilişkin talebin hak düşürücü süre nedeniyle reddi gerektiğinin gözetilmemesi,  Davacının mevsimlik çalışmasının kabulüne karar verilen dönemlerin gün hesabında hata yapılması,  Davalı ...’nün yargı harçlarından muaf olduğunun belirtilmemesi, yargılama giderlerinin davanın kısmen kabul oranına göre paylaştırılmaması, usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki; bu aykırılıkların giderilmesi yeniden yargılamayı gerektirmediğinden, karar bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3. maddesi delaletiyle, 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi uyarınca düzeltilerek onanmalıdır.  SONUÇ : Hükmün tamamen silinerek yerine,  “1-Davanın kısmen kabulü ile davacının 20/03/1984 –31/07/1985 tarihleri arasındaki çalışmalarının 109 günü, 17/02/1987 - 30/04/1987 tarihleri arasındaki çalışmalarının 46 günü, 11.03.1988-30.04.1989 tarihleri arasındaki çalışmalarının 42 günü, 1990 yılı içerisindeki çalışmalarının 39 gün olmak üzere toplam 236 çalışma gününün kuruma bildirilmediğinin tespitine,  2-Davalı ... harçtan muaf olduğundan harç alınmasına yer olmadığına,  3-Davacı tarafından yapılan 510,20 TL posta gideri ve 500,00 TL bilirkişi ücreti olmak üzere toplam 1010,20TL'nin davanın kabul oranına göre 100,00TL’sının davalı ... İşletme Müdürlüğünden alınarak davacıya verilmesine, bakiyesinin davacı üzerinde bırakılmasına,  4-Davacı kendisini vekil ile temsil ettirdiğinden hüküm tarihinde yürürlükte bulunan A.A.Ü.T.'ye göre hesap ve takdir edilen 2180,00TL vekalet ücretinin davalı ... Müdürlüğünden alınarak davacıya verilmesine,  5-Davalı ... kendisini vekil ile temsil ettirdiğinden hüküm tarihinde yürürlükte bulunan A.A.Ü.T.'ye göre hesap ve takdir edilen 2180,00TL vekalet ücretinin davacıdan alınarak davalı ... Müdürlüğüne verilmesine,” yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 12.01.2021 gününde oybirliğiyle karar verildi."
}