{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi .... Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, yurtdışı borçlanmasının geçerli olduğunun ve yaşlılık aylığı bağlanması gerektiğinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi... Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi .... Hukuk Dairesince verilen kararının davalı kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili dava dilekçesinde özetle, müvekkilinin yurt dışı borçlanması işleminin geçerli kabul edilerek tahsis talep tarihini takip eden aybaşından itibaren yaşlılık aylığına hak kazandığının tespitine karar verilmesini talep etmiştir.  II-CEVAP:  Davalı Kurum vekili cevap dilekçesinde, işlem tarihinde yürürlükte olan 3201 sayılı Kanunda, borçlanmadan yararlanabilmek için başvuru sahibinin talep tarihinde Türk vatandaşı olma şartını getirdiğini, Türk vatandaşı olmayanların borçlanmadan yararlanamayacaklarını ve sosyal güvenlik sözleşmesi yapılmış ülkelerdeki hizmetlerini bu kanuna göre borçlananların sözleşme yapılan ülkede ilk defa çalışmaya başladıkları tarihin, ilk işe giriş tarihi olarak dikkate alınamayacağını beyanla davanın reddini talep etmiştir.  A-İLK DERECE MAHKEMESİ KARARI  İlk derece mahkemesi, 3201 sayılı Kanunun uygulama yönetmeliğinde borçlanma tarihinde de Türk vatandaşı olunması gerektiği belirtilmiş ise de gerek 5901 sayılı Türk vatandaşlığı kanunun 28. maddesinde gerekse önceki 403 sayılı Türk vatandaşlığı kanunun 29. maddesindeki yasal düzenlemede doğumla Türk vatandaşı olup da İçişleri bakanlığından vatandaşlıktan çıkma izni alanların Sosyal güvenliğe ilişkin kazanılmış hakları saklı tutulmuş olup, anılan kişilerin bu hakların kullanımında ilgili kanundaki hükümlere tabii olmak şartı ile Türk vatandaşlarına tanınan haklardan aynen yararlanmaya devam edecekleri belirtilmiş olması ve 3201 sayılı kanunun 1. maddesi ve uygulama yönetmeliğinin 2. maddesine göre Türk vatandaşlarının Türk vatandaşı olarak yurt dışında geçen çalışmaların borçlanabilmesinin öngörüldüğü, yasanın yurt dışı hizmet borçlanması hakkının kullanılabilmesi için çalışmanın geçtiği dönemde sigortalı ile uyrukluk ilişkisini aramakta olduğu gerekçesiyle borçlanabileceği kabul edilmiş ve davacının sigortalılık başlangıcı 03.11.1988 olarak kabul edildiğinde 57 yaş, 5450 prim günü ve 25 yıl sigortalılık süresini tahsis talep tarihi itibariyle doldurduğu anlaşılmakla davanın kabulüne, davacının yurtdışı borçlanmasının geçerli olduğunun tespiti ile tahsis talep tarihini takip eden aybaşı olan 01.12.2013 tarihinden itibaren yaşlılık aylığına hak kazandığının tespitine karar verlmiştir.  İSTİNAF SEBEPLERİ  Davalı Kurum vekili istinaf dilekçesinde, Türk vatandaşlığından çıkmadan önce borçlanılmayan süreler yönünden kazanılmış hakkın olmadığını, vatandaşlıktan izin almak suretiyle çıkanların borçlanma başvuru tarihinde Türk vatandaşı olması gerektiğini ileri sürmektedir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  ... Bölge Adliye Mahkemesi ... Hukuk Dairesi, 11.09.2014 tarihinde yürürlüğe giren 6552 sayılı Kanun'un 28'inci maddesi ile değişik 3201 sayılı Kanun'un 1'inci maddesine göre \"Türk vatandaşları ile doğumla Türk vatandaşı olup da çıkma izni almak suretiyle Türk vatandaşlığını kaybedenlerin on sekiz yaşını doldurduktan sonra Türk vatandaşı olarak yurt dışında geçen ve belgelendirilen sigortalılık süreleri ve bu süreleri arasında veya sonunda her birinde bir yıla kadar olan işsizlik süreleri ile yurt dışında ev kadını olarak geçen süreleri, bu Kanunda belirtilen sosyal güvenlik kuruluşlarına prim ödenmemiş olması ve istekleri hâlinde, bu Kanun hükümlerine göre sosyal güvenlikleri bakımından değerlendirilir.\".  6552 sayılı Kanun değişikliğinin yürürlüğe girdiği 11.09.2014 tarihi öncesinde, 3201 sayılı Kanun'un 1'inci maddesindeki düzenleme gereğince borçlanma yapabilmek için \"Türk vatandaşı\" olma koşulu bulunmaktaydı. Ne var ki 403 sayılı Türk Vatandaşlığı Kanunu'nun 29 ve 5901 sayılı Türk Vatandaşlık Kanunu'nun 28'inci maddesinde yer alan düzenlemeler ile doğumla Türk vatandaşlığını kazanmış olup da sonradan Bakanlar Kurulundan çıkma izni almak suretiyle yabancı bir devlet vatandaşlığını kazanan kişilerin ve bunların kanuni mirasçılarının, sosyal güvenliğe ilişkin kazanılmış hakları saklı tutulmuştur.  Somut olayda, davacının Danimarka'da 20.07.1972’den 31.03.1992 tarihine kadar aralıklarla çalıştığı, 13.04.1999 tarihinde Türk vatandaşlığından Bakanlar kurulu izni ile ayrıldığı, tekrar Bakanlar kurulunun 14.12.2000 tarihli ve 2000/1818 sayılı kararı ile Türk vatandaşlığına alındığı, borçlanma bedelini 22.7.2004'de Kurum hesabına yatırdığı, 5450 gün borçlanma yapıldığı, 04.11.2013 tarihinde yaşlılık aylığı talebinde bulunması üzerine, yaptığı yurt dışı borçlanmasının bu tarihte Türk vatandaşı olmadığı gerekçesiyle iptal edildiği ve ödenen tutarın talebi halinde iade edileceğinin bildirildiği belirgindir.  Davacının, Türk vatandaşlığından izinle çıktığı ve sosyal güvenliğe ilişkin kazanılmış haklarının saklı tutulduğu, borçlanma talebinin hukuka uygun ve aksi yöndeki Kurum işlemlerinin yerinde olmadığı, tahsis talep tarihi itibariyle aylığa hak kazandığı ve böylece incelenen mahkeme kararının usul ve esas yönünden hukuka uygun olduğu anlaşıldığından, davalı Kurum vekilinin istinaf isteminin 6100 sayılı HMK'nın 353/1-b.1 maddesi uyarınca esastan reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  SGK vekili, davanın reddine karar verilmesi gerekirken kabule hükmedilmesinin hatalı olduğunu beyanla kararın bozulmasını istemiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Ülkemiz sosyal güvenlik mevzuatında malullük, yaşlılık ve ölüm hallerinde Türkiye’de geçmiş hizmet gibi değerlendirilmesini sağlamak amacıyla kabul edilen 3201 sayılı Kanun hükümleri uyarınca borçlandırılan sürelere dayalı olarak hangi şartlarda aylık bağlanacağı anılan Kanunun 6’ıncı maddesinde belirlenmiştir.  Tahsis yapılabilmesi için aranan koşullardan birisi de, yurda kesin dönülmüş olmasıdır. Çünkü bilindiği üzere 3201 sayılı Yurt Dışında Bulunan Türk Vatandaşlarının Yurt Dışında Geçen Sürelerinin Sosyal Güvenlikleri Bakımından Değerlendirilmesi Hakkında Kanun’un 3’üncü maddesinde yer alan, borçlanma isteminde bulunabilmek için yurda kesin dönüş yapılması gereğini öngören düzenleme, Anayasa Mahkemesi’nin 12.12.2002 günlü, 2000/36 E. 2002/198 K. sayılı kararı ile iptal edilmiş, 29.07.2003 tarihli 4958 sayılı Yasanın 56’ıncı maddesiyle de, 3201 sayılı Yasanın 3’üncü maddesinde bu yönde gerekli düzenleme yapılmıştır. Sıralanan hukuksal çerçeve karşısında, yurt dışında bulunan Türk vatandaşlarının borçlanabilmeleri için yurda kesin dönüş yapma koşulu ortadan kalkmış olmakla birlikte, 3201 sayılı Yasa gereğince borçlanan Türk vatandaşlarına yaşlılık aylığı bağlanabilmesi için,  a) Yurda kesin dönülmüş olması,  b) Tahakkuk ettirilen döviz borcunun tamamının ödenmiş olması,  c)Borcun tamamının ödenmesinden sonra yazılı istekte bulunulması koşullarının hepsinin birlikte gerçekleşmesi gerektiğine ilişkin aynı Kanunun 6’ıncı maddesi hükümleri Anayasa Mahkemesince iptal edilmemiş olup ayaktadır. Anılan düzenleme, aylık bağlanması için “kesin dönüş” şartını aramakla birlikte, “kesin dönüş” konusunda açıklayıcı bir bilgi içermez.  Hukuk Genel Kurulu’nun 1997/10-588-857, 1998/10-645 1999-237 sayılı Kararlarında da belirtildiği üzere, yurda kesin dönüş yapmaktan söz edebilmek için yurt dışında çalışan Türk Vatandaşlarının çalışma hayatına yönelik tüm ilişkilerini, gerek çalıştığı işyerleri ve gerekse ilgili olduğu tüm sosyal güvenlik kuruluşları yönünden sona erdirerek yerleşmek ve sosyal güvenliklerini de burada sağlamak üzere anavatana dönüş yapmaları gerekir. Başka bir anlatımla, yurt dışındaki işçi sıfatıyla, çalışma hayatıyla ilgili tüm bağlarını ve ilişkilerini bitirmeden ilgili ülkenin sosyal güvenlik kuruluşundan işsizlik, hastalık gibi yardım alarak geçici sürelerle yurda giriş yapmak “kesin dönüş” yapıldığı anlamını taşımaz. Yine yurt dışındaki işini kaybetmek de her zaman kesin dönüşe delalet etmez. Giderek kişi işsiz kalabilir ama işsizlik sigortasından yardım almayı yeterli görerek yurda kesin dönüş yapmayabilir.  Bu konuda çıkarılan, 06.11.2008 tarih 27046 sayılı Resmi Gazetede yayımlanan Yurt Dışında Geçen Sürelerinin Borçlandırılması ve Değerlendirilmesine İlişkin Yönetmeliğin 4. maddesinde de “Kesin dönüş; Aylık tahsis talebinde bulunanların yurtdışındaki çalışmalarının sona ermesini, ikamete dayalı bir sosyal sigorta ya da sosyal yardım ödeneği almamaları durumunu” ifade edeceği öngörülmüştür. Dairemizin yerleşmiş içtihatlarında; işsizlik sigortasından yardım almak kişinin yurt dışında oturduğuna ve yurda kesin dönüş yapmadığına kuvvetli bir delil ve karine oluşturur. Ancak bu karinenin aksi, somut olayın özellikleri içinde belirlenecek aynı güçteki delillerle de ispat olunabilir.  Yukarıda belirtilen açıklamalar ve benimsenen ilkeler kapsamında, öncelikle davacının kesin dönüş yapıp yapmadığı hususunda ayrıntılı bir irdeleme yapılmalı, bu konuda yurtdışındaki sigortalılık durumunun tamamını gösterir yeni tarihli TR 4 (yurtdışı çalışma) ve TR7 belgesi getirtilmesi ile sonucuna göre, tahsis şartları bakımından yeniden yapılacak irdeleme sonucuna göre bir karar verilmesi gerekirken, eksik inceleme ve hatalı değerlendirme ile yazılı şekilde karar tesisi usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 11. Hukuk Dairesinin istinaf başvurusunun reddine ilişkin kararı kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi ... Hukuk Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk derece Mahkemesine gönderilmesi ile kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 12.01.2021 gününde oybirliğiyle karar verildi."
}