{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı Kurum 09.02.2010 tarihinde meydana gelen trafik iş kazası nedeni ile vefat eden sigortalının hak sahiplerine bağlanan gelir nedeni ile oluşan kurum zararının tahsili istemli eldeki davayı açmıştır.  Mahkemece, davalı ... %25, sigortalı %75 kusurlu olduğundan bahisle, davalı şirket aleyhine açılan davanın kusuru olmadığından reddine, davalı ... aleyhine açılan davanın kısmen kabulüne karar verilmiş ise de, verilen karar eksik incelemeye dayalıdır.  1-Kusur raporlarının, 5510 sayılı Kanunun, 4857 sayılı Yasanın 77. ve İşçi Sağlığı ve İş Güvenliği Tüzüğünün 2 vd. maddelerine uygun olarak düzenlenmesi gerekir. 4857 sayılı Yasanın 77. maddesi; “İşverenler işyerlerinde iş sağlığı ve güvenliğinin sağlanması için gerekli her türlü önlemi almak, araç ve gereçleri noksansız bulundurmak, işçiler de iş sağlığı ve güvenliği konusunda alınan her türlü önleme uymakla yükümlüdürler. İşverenler, işyerinde alınan iş sağlığı ve güvenliği önlemlerine uyulup uyulmadığını denetlemek, işçileri karşı karşıya bulundukları mesleki riskler, alınması gerekli tedbirler, yasal hak ve sorumlulukları konusunda bilgilendirmek ve gerekli iş sağlığı ve güvenliği eğitimini vermek zorundadırlar...” düzenlemesini içermektedir. Anılan düzenleme, işçiyi gözetim ödevi ve insan yaşamının üstün değer olarak korunması gereğinden hareketle; salt mevzuatta öngörülen önlemlerle yetinilmeyip, bilimsel ve teknolojik gelişimin ulaştığı aşama uyarınca alınması gereken önlemlerin de işveren tarafından alınmasını zorunlu kılmaktadır. İş kazasının oluşumuna etken kusur oranlarının saptanmasına yönelik incelemede; ihlal edilen mevzuat hükümleri, zararlı sonuçların önlenmesi için koşulların taraflara yüklediği özen ve dikkat yükümüne aykırı davranışın doğurduğu sonuçlar, ayrıntılı olarak irdelenip, kusur aidiyet ve oranları gerekçeleriyle ortaya konulmalıdır.  Buna göre; işverenin ve üçüncü kişilerin iş kazasındaki kasıt veya kusurunun tespiti amacıyla; iş kazasının oluşumuna ilişkin maddi olguların eksiksiz biçimde saptanması, sorumluluğu gerektiren her koşulun, kendi özelliği çerçevesinde araştırılıp irdelenmesi, işveren ve diğer ilgililerin kusur oran ve aidiyetlerinin belirlenmesi gerekir.  Bu kapsamda; 6331 sayılı Kanunun 37’nci maddesi uyarınca yürürlükten kaldırılan ancak zararlandırıcı sigorta olayının meydana geldiği tarihte yürürlükte bulunan 4857 sayılı İş Kanunu'nun 77’nci maddesi uyarınca, işverenler işyerlerinde iş sağlığı ve güvenliğinin sağlanması için gerekli her türlü önlemi almak, araç ve gereçleri noksansız bulundurmak, işçiler de iş sağlığı ve güvenliği konusunda alınan her türlü önleme uymakla yükümlüdürler. İşverenler işyerinde alınan iş sağlığı ve güvenliği önlemlerine uyulup uyulmadığını denetlemek, işçileri karşı karşıya bulundukları mesleki riskler, alınması gerekli tedbirler, yasal hak ve sorumlulukları konusunda bilgilendirmek ve gerekli iş sağlığı ve güvenliği eğitimini vermek zorundadırlar. Anılan madde ile, işverenlere, işçi sağlığı ve iş güvenliği kavramından kapsamlı olarak, her türlü önlemi almak yanında, bir anlamda objektif özen yükümlülüğü de öngörülmektedir. Bu itibarla işverenin, mevzuatın kendisine yüklediği tedbirleri, işçinin tecrübeli oluşu veya dikkatli çalıştığı takdirde gerekmeyeceği gibi bir düşünce ile almaktan sarfınazar etmesi kabul edilemez.  Uluslararası Çalışma Örgütü (ILO) ile Dünya Sağlık Örgütü'nün (WHO) ortak Komisyonunda işçi sağlığının esasları: Bütün işkollarında işçinin fiziksel, ruhsal ve sosyo-ekonomik bakımdan sağlığını en üst düzeye çıkarmak ve bunun devamını sağlamak; çalışma şartları ve kullanılan zararlı maddeler nedeni ile işçi sağlığının bozulmasını engellemek; her işçiyi kendi fiziksel ve ruhsal yapısına uygun işte çalıştırmak; özet olarak işin işçiye ve işçinin işe uyumunu sağlamak olarak tanımlanmaktadır. Belirlenen amaçlara ulaşmak, dolayısıyla iş kazalarını ve meslek hastalıklarını önlemek temel sorumluluktur. (Yargıtay Hukuk Genel Kurulunun 08.11.2006 gün ve E: 2006/10-696, K: 2006/704 sayılı kararı).  Mahkemece, davalı şirketin taraf olmadığı tazminat davasında alınan kusur raporuna itibar edilmiş ise de, anılan davada ve kusur raporunda işveren davalı şirketin kusur oran ve aidiyeti tartışılmamıştır. Mahkemece, yukarıda yapılan açıklamalar ışığında sigortalı ve davalıların kusur oran ve aidiyetlerinin tartışıldığı konuda uzman bilirkişi heyetinden yeniden bilirkişi raporu alınmalı, oluşması halinde çelişki giderilmeli ve hasıl olacak sonuca göre bir karar verilmelidir.  2-İşveren veya üçüncü kişiye karşı açılan davalarda 5510 sayılı Kanunun 21. maddesine göre rücu alacağından sorumluluk belirlenirken kural olarak, işveren yönünden 1. fıkraya göre gelirin başladığı tarihteki ilk peşin sermaye değeri ile yargılamada yöntemince hesaplanacak gerçek (maddi) zarar karşılaştırması yapılıp düşük (az) olan tutar esas alınmalı, üçüncü kişi bakımından 4. fıkra gereğince gerçek zarar gözetilmeksizin gelirin ilk peşin sermaye değerinin yarısı benimsenmeli ve bunlara kusur oranları uygulanmalı ise de işveren ve üçüncü kişinin birlikte taraf olarak yer aldığı, başka anlatımla aynı anda 1. ve 4. fıkralara dayalı uyuşmazlıklarda, fıkralarda yer alan hükümlerin nasıl anlaşılması ve giderek ne şekilde uygulama yapılması gerektiği önem arz etmektedir.  Sigortalının iş kazası veya meslek hastalığına uğramasına birden çok kişinin birlikte kusurlarıyla neden olmaları durumunda, 818 sayılı Borçlar Kanununun 50. ve 51. maddeler (6098 sayılı Kanunun 61. ve 62. maddeleri) gereğince teselsül hükümleri kapsamında bu kişilerin birlikte sorumlulukları vardır ve 146. maddeye (6098 sayılı Kanunun 62. maddesine) göre, kendi payından fazlasını ödeyenin diğer müteselsil borçlulara karşı rücu hakkı saklı kalmak kaydıyla, her bir borçlu yönünden kusurlarına karşılık gelen miktar ayrılmaksızın teselsül kurallarına göre sorumluluklarına karar verilmelidir. İş kazası veya meslek hastalığına birlikte sebebiyet veren sorumluların işveren ve üçüncü kişi olması durumunda ise, işverenden istenebilecek gerçek zararı aşmayan gelirin ilk peşin sermaye değerinin işveren(ler) kusuru karşılığı ile ilk peşin değerli gelirin yarısının üçüncü kişi kusuru karşılığını oluşturan tutar toplamından işveren, gelirin ilk peşin sermaye değerinin yarısının müteselsil sorumluların toplam kusuruna karşılık gelen tutarından da üçüncü kişi sorumlu tutulmalıdır.  Daha açık anlatımla, işverenin müteselsilen sorumlu olacağı tutar, 1. fıkra gereğince kendi kusur payı gözetilerek sorumlu tutulacağı miktarın (gelirin ilk peşin sermaye değeri x işverenin kusur oranı), üçüncü kişinin 4. fıkraya göre sorumlu olacağı tutar (gelirin ilk peşin sermaye değerinin yarısı x üçüncü kişinin kusur oranı) ile toplamı kadar olmalı, kanun koyucunun getirdiği “gelirin ilk peşin sermaye değerinin yarısı” sınırlaması karşısında üçüncü kişinin müteselsilen sorumlu tutulacağı miktarın ise, gelirin ilk peşin sermaye değerinin yarısı ile işveren de dahil olmak üzere tüm davalıların kusurları toplamının çarpımı sonucu elde edilecek tutar kadar olması gerekmektedir. Bu yaklaşım ve uygulama, işvereni, iç ilişkide üçüncü kişiye rücu edemeyeceği miktarı Kuruma ödemek zorunda bırakmadığından da hakkaniyete uygundur.  Sigortalıya/hak sahibine bağlanan gelirin fiili ödemeye dönüşmesi durumunda ise, ilk peşin sermaye değerli gelir/gerçek zarar miktarı ile fiili ödeme tutarı karşılaştırılarak düşük/az olana itibar edilmesi gerekir.  Yukarıdaki yasal düzenleme ve açıklamalara göre dava değerlendirildiğinde; Mahkemece itibar edilecek kusur raporunun sonucuna göre, işveren davalı şirket 5510 sayılı Kanunun 21. maddesinin 1. fıkrasına, üçüncü kişi davalı ... ise anılan kanunun 21. maddesinin 4. fıkrasına göre sorumlu olup, davalı işveren ve davalı 3. kişinin teselsül sorumluluğunun anılan maddi ve hukuki olgular dikkate alınarak, öngörülen ilkeler çerçevesinde tespiti gerekmekte iken, hatalı hesap raporuna itibar edilmesi isabetsiz bulunmuştur.  Şüphesiz, bozma sonrası sürdürülecek yargılamada, davalı ...’in hükmü temyiz etmemesi karşısında, davacı Kurum yararına oluşabilecek usuli kazanılmış hak durumu da gözetilmelidir.  Mahkemece, açıklanan maddi ve hukuki ilkeler gözetilmeksizin yetersiz bilirkişi raporlarına göre eksik inceleme ile yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacı Kurum vekilinin bu yönleri amaçlayan itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 12/01/2021 gününde oybirliğiyle karar verildi."
}