{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 78, 79) (5510 S. K. m. 82, 86) (6100 S. K. m. 200, 202) (1086 S. K. m. 288, 292) (YHGK. 20.10.210 T. 2010/10-480 E. 2010/523 K.)  Dava ve Karar: Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, kapatılan .... H.D.'nin kararına uyularak davanın kabulüne karar verilmiştir.  Hükmün, davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, 10.01.1994-13.12.2008 tarihleri arasında davalı işverene ait minibüste şoför olarak geçen çalışmalarının tespitini istediği davada, mahkemece davanın kabulü ile davacının davalı işyerinde 10.01.1994-30.12.2007 tarihleri arasında kesintisiz biçimde kurum taban ücretinin 3,93 katı aylık brüt ücret ile çalıştığının tespitine karar verilen ilk hüküm, Yargıtay 21. Hukuk Dairesinin 18.04.2018 tarih ve 2016/15240-2018/4060 E.K. sayılı ilamı ile eksik araştırmaya dayalı olarak bozulmuş, mahkemece bozma sonrası yapılan yargılama neticesinde davanın kabulüne dair hüküm tesis edilmiş ise de, bozma gereğinin tam olarak yerine getirilmediği anlaşılmaktadır.  1- Davanın yasal dayanağı, 506 sayılı Yasa’nın 79. maddesi ile 5510 sayılı Yasa’nın 86. maddesidir. Anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin davalar, kamu düzenine ilişkin olduğundan, özel bir duyarlılık ve özenle yürütülmesi zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re’sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Mahkemece, davacının çalışma süresi, tam-kısmi zamanlı olup olmadığı yönünden yapılan inceleme yetersizdir. Dosya kapsamında dinlenen tanıkların, özellikle kamu tanığı Vahdettin Pehlivan’ın davacının dönüşümlü (vardiyalı) olarak çalıştığı yönündeki beyanları karşısında, mahkemece re’sen araştırma ilkesi doğrultusunda davacının çalışmanın niteliği ve süresi, kısmi ya da tam zamanlı olup olmadığı hususu irdelenmeli; sadece taraf tanıkları ile yetinilmeyip davacının çalıştığını iddia ettiği dolmuş hattı üzerinde, dava konusu dönemi kapsayacak şekilde çalışan şoför ya da aynı yörede komşu veya benzeri işleri yapan başka işverenler ve bu işverenlerin çalıştırdığı bordrolara geçmiş kişiler yöntemince re'sen saptanarak, davacının, çalışmaların varlığı ve süresi yönünden bilgi ve görgülerine başvurulmalı, kısmi süreli çalışma olduğunun anlaşılması halinde, hükme konu dönem içinde bir günde kaç saat çalışmış olabileceği, haftalık ve aylık çalışma süreleri belirlenmeli ve yedibuçuk saat çalışma bir günlük çalışma hesabı ile kaç iş gününe karşılık olduğu hususu saptanarak, (Yargıtay Hukuk Genel Kurulu’nun 29.04.2011 gün, 21-130-256 sayılı kararı) tüm deliller toplandıktan sonra elde edilecek sonuca göre karar verilmelidir.  2- Hizmet tespitine yönelik davalarda, 5510 sayılı Kanun 86. maddede (506 s. K m. 79), mahkeme kararında belirtilen aylık kazanç toplamlarının dikkate alınacağı belirtilmiştir. Bu nedenle sigortalının ücretinin ve davalı ...’na (Devredilen SSK) davalı işveren tarafından ödenen ve ödenmesi gereken primlerin miktarının belirlenebilmesi amacıyla prime esas kazancın tespitinde, gerçek ücretin esas alınması koşuldur.  Davanın niteliği gereği çalışma olgusunun her türlü delille ispatlanabilmesine karşılık ücretin ispatında bu denli serbestlik söz konusu değildir. Ücretin ispatında Hukuk Genel Kurulu’nun 2005/409-413, 2010/480-523, 2011/608-649 sayılı kararlarında da belirtildiği üzere, 6100 sayılı Hukuk Muhakemeleri Kanunu 200. (1086 sayılı HUMK m. 288) maddesinde yazılı sınırları aşan, ücret alma iddialarının, yazılı delille kanıtlanması zorunluluğu bulunmaktadır. Ücret miktarı maddelerde belirtilen sınırları aşıyorsa, tespiti gereken gerçek ücretin; hukuksal geçerliliğe haiz olarak düzenlenmiş bulunmaları kaydıyla, işçinin imzasının bulunduğu aylık ücreti gösteren para makbuzları, banka kayıtları, usulüne uygun tutulan ticari defter kayıtları, ücret bordroları gibi belgelerle ispatı mümkündür.  Yazılı delille ispat sınırın altında kalan miktar için veya bu miktar üzerinde olsa bile varlığı iddia edilen çalışma süresine ait yazılı delil başlangıcı sayılabilecek belgelerin bulunması halinde tanık dinletilmesi mümkündür (1086 sayılı HUMK m. 292; HMK m. 202). Eğer ispat sınırının altında kalan ücretler, yine işçinin imzası bulunan belgelere dayanıyorsa yine aksinin yazılı delillerle ispatlanması gerekecektir (HMK m. 201).  5510 sayılı Kanun 82. maddede (506 sK. M. 78) prime esas günlük kazançların alt ve üst sınırlarının ne olacağı gösterilmiştir. Günlük kazançları alt sınırın altında olan sigortalılar ile ücretsiz çalışan sigortalıların günlük kazançları alt sınır üzerinden, günlük kazançları üst sınırdan fazla olan sigortalıların günlük kazançları da üst sınır üzerinden hesaplanır.  Somut olayda, mahkemece uyulan bozma ilamında, işçilik alacakları davasının kesin bağlayıcı olmadığı bozma nedeni olarak belirtilmiş olup, tanık beyanları ve ücrete ilişkin alacak davasındaki kayıtlara itibar edilerek alınan bilirkişi raporu doğrultusunda, prime esas kazancın asgari ücret kurum taban ücretinin 3.29 katı olduğu kabul edilerek, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  Mahkemenin, yukarıda açıklanan esaslar doğrultusunda araştırma yaparak elde edilecek sonuca göre karar vermesi gerekirken, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde hüküm kurması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde ...'e iadesine, 12.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}