{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının 4956 sayılı Yasadan yararlanarak 13. basamaktan 20. basamağa yükselerek prim ödemesi nedeniyle aylığının başlangıçtan itibaren 21. basamağa göre belirlenmesi istemine ilişkindir.  Mahkemece, bozma ilamına uyularak, hükümde belirtildiği şekilde, davanın kısmen kabulüne, ödenmeyen 235,54 TL fark aylık alacağının dava tarihi olan 07.01.2008 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine, karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada, davacının bozma sonrası alınan rapordan sonra, davalı Kurumca 2. karar işleminin yapıldığı fakat 2007 yılı 6. ve 7. aylar bakımından eksik ödeme yapıldığına dair belirleme yapılması nedeniyle yazılı şekilde karar verildiği anlaşılmakta ise de, aşamalarda davacının aylık miktarına itirazının olmaması karşısında, aylık miktarının tespitine ve farkların ödenmesine yönelik talebin konusuz kaldığı gözetilmeli, aynı şekilde davacının faiz istemi bakımından yeniden dava tarihinden ödemenin yapıldığı 27.08.2012 tarihine kadar faiz isteme hakkının bulunduğunun gözetilmesi ve buna göre bir karar verilmesi gerekirken yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve kararı temyiz etmeyen davacı hakkında davalı Kurum lehine oluşan usuli kazanılmış hak gözetilerek yeninden bir karar verilmek üzere hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarda açıklanan nedenlerle BOZULMASINA, 12.01.2021 gününde oybirliğiyle karar verildi."
}