{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde asıl davanın kısmen kabulüne, birleşen davanın ise kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı Kurum, 31.07.2009 tarihinde meydana gelen iş kazası sonucu yaralanan sigortalıya bağlanan gelir ve masrafların rücuan tahsilini talep etmiştir. Mahkemece, bozma ilamına uyulmasına karar verilmesine rağmen bozma gereklerinin yerine getirilmediği anlaşılmaktadır.  Kurumun, sigortalı veya hak sahiplerine bağladığı ilk peşin sermaye değerli gelirden fazlasını isteme hakkı bulunmadığı gibi; bağlanan gelirin kesildiği veya kesilmesi gereğinin, yargılama sürecinde ortaya çıktığı durumlarda; Kurumun ödemediği veya ödemeyecek olduğu gelir kesimini rücuan isteyemeyeceği yönü de, tazmine yönelik davada gözetilmesi gereken genel ilkeler arasında bulunmaktadır.  Dava konusu edilen gelirlerin, 506 sayılı Yasa'nın 92. maddesi (5510 sayılı Yasanın 54. maddesi) uyarınca indirildiğinin anlaşılması halinde; davalının tazminle sorumlu olduğu ilk peşin sermaye değerli gelir miktarının; gelirin başladığı tarih itibariyle 506 sayılı Yasa'nın 92. maddesi uyarınca yarıya indirilmiş hâli üzerinden hesaplanan ilk peşin sermaye değerli gelir miktarına, indirme tarihine kadar yapılan fiili ödeme miktarının yarısı da eklenmesi suretiyle belirlenmelidir.  Davacı Kurum, asıl davada 64.615,29 TL artışları içeren gelir, 4.929,17TL tedavi masrafı, 2040,81TL yol gideri, 10.776,88TL geçici iş göremezlik ödemesi olmak üzere toplam 82.362,15TL Kurum zararının, ıslahla 33.581,50TL’sının davalıdan tahsilini talep etmiştir. Kurum vekili tarafından sunulan açıklama dilekçesinde asıl davada talep edilen 33.581,50TL’nın; 29.399,51TL’sının gelir, 1224,49TL’sının yol gideri, 2.957,50TL’sının tedavi masrafı olduğu belirtilmiştir. Birleşen dava da ise, 9.547,89 TL Kurum zararının davalıdan tahsilini talep etmiştir.  Dosya kapsamına göre, sigortalıya 01.12.2012 tarihinden itibaren yaşlılık aylığı bağlandığı, sigortalıya bağlanan iş göremezlik gelirine 506 sayılı Yasanın 92. maddesi (5510 sayılı Yasanın 54. maddesi) uygulanarak gelirin yarıya düştüğü, ne var ki Kurumca gelire giriş tarihi yerine, 01.12.2012 tarihinde geçerli 92. madde uygulanmış haliyle geçerli ilk peşin sermaye değerli gelir miktarının bildirildiği, hesap raporunda da hatalı bildirilen bu miktarın esas alındığı, fiili ödemelerin ise tamamının eklendiği anlaşılmaktadır.  Mahkemece, yukarıda açıklanan ilkeler ışığında, Kurumdan 15.06.2010 gelire giriş tarihinde 506 sayılı Yasanın 92. maddesi (5510 sayılı Yasanın 54. maddesi) uyarınca yarıya indirilmiş hâli üzerinden hesaplanan ilk peşin sermaye değerli gelir miktarı ile gelire giriş tarihi olan 15.06.2010 ile 506 sayılı Kanunun 92. maddesinin (5510 sayılı Yasanın 54. maddesi) uygulandığı 01.12.2012 tarihleri arasında yapılan fiili ödeme miktarı sorulmalıdır. 506 sayılı Yasa'nın 92. maddesi (5510 sayılı Yasanın 54. maddesi) uyarınca yarıya indirilmiş hâli üzerinden hesaplanan ilk peşin sermaye değerli gelir miktarına, 15.06.2010-01.12.2012 tarihleri arasında yapılan fiili ödeme miktarının yarısı da eklenmesi suretiyle bulunan gelir miktarına, Kurumca talep edilen diğer masraf kalemleri de eklenerek toplam kurum zararı hesaplanmalıdır. Hesaplanan kurum zararına %60 kusur uygulanarak davalının sorumlu olduğu miktar bulunmalı, asıl ve birleşen davadaki talep edilen kurum zararı miktarları da dikkate alınarak taleple bağlılık ilkesi de gözetilip hasıl olacak sonuca göre bir karar verilmelidir.  Bununla birlikte, hüküm fıkrasında gelirin tahsis onay tarihinin 20.08.2010 tarihi olduğunun gözetilmemesi, yanılgılı değerlendirme ile hatalı tahsis onay tarihinden faiz işletilmesi, isabetsiz bulunmuştur.  Kabule göre de, asıl davada Kurumca talep edilen tüm zarar kalemlerinin hüküm altına alınmasına ve asıl davadaki talebin tamamının davalıdan tahsiline karar verilmesine rağmen, yanılgılı değerlendirme ile davanın kısmen kabulüne karar verilerek, Kurum aleyhine vekalet ücreti ve yargılama giderlerine hükmedilmesi isabetsiz bulunmuştur.  Mahkemece, yukarıda yapılan açıklamalar ışığında bir karar verilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  Şüphesiz, davacı Kurumca 10.05.2016 tarihli ilk hükmün temyiz edilmemesi nedeniyle davalı yararına oluşabilecek usuli kazanılmış hak durumu da bozma sonrası sürdürülecek yargılamada gözetilmelidir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Yukarıda açıklanan nedenlerle hükmünün BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, 12.01.2021 gününde oy birliğiyle karar verildi."
}