{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının murisinin davalılardan işverenlere ait işyerinde geçen ve Kuruma bildirilmeyen çalışmalarının tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  7201 sayılı Tebligat Kanunu’nun 10/2. maddesine göre “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.”; 7201 sayılı Kanunun 21. maddesi ikinci fıkrasına göre, “Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.” hükmü mevcuttur.  Öte yandan; 7201 sayılı Kanunun 25 ve 25/a maddeleri yabancı memlekette tebligat usulü ile yabancı ülkedeki Türk vatandaşlarına tebligatı aşağıdaki şekilde düzenleme altına almıştır.  “Madde 25 - Yabancı memlekette tebliğ o memleketin salahiyetli makamı vasıtasiyle yapılır. Bunun için anlaşma veya o memleket kanunları müsait ise, o yerdeki Türkiye siyasi memuru veya konsolosu tebligat yapılmasını salahiyetli makamdan ister.  Yabancı memleketlerde bulunan kimselere tebliğ olunacak evrak, tebligatı çıkaran merciin bağlı bulunduğu vekalet vasıtasiyle Dışişleri Bakanlığıne, oradan damemuriyet havzası nazarı itibara alınarak ilgili Türkiye Elçiliğine veya Konsolosluğuna gönderilir.  (Ek : 6/6/1985 - 3220/8 md.) Şu kadar ki, Dışişleri Bakanlığının aracılığına lüzum görülmeyen hallerde tebligat evrakı, ilgili Bakanlıkça doğrudan doğruya o yerdeki Türkiye Büyükelçiliğine veya Başkonsolosluğuna gönderilebilir.  Siyasî temsilcilik aracılığıyla yabancı ülkedeki Türk vatandaşlarına tebligat:  Madde 25/a- (Ek: 19/3/2003-4829/8 md.)  Yabancı ülkede kendisine tebliğ yapılacak kimse Türk vatandaşı olduğu takdirde tebliğ o yerdeki Türkiye Büyükelçiliği veya Konsolosluğu aracılığıyla da yapılabilir.  Bu hâlde bildirimi Türkiye Büyükelçiliği veya Konsolosluğu veya bunların görevlendireceği bir memur yapar.  Tebliğin konusu ile hangi merci tarafından çıkarıldığı bilgilerinin yer aldığı ve otuz gün içinde başvurulmadığı takdirde tebliğin yapılmış sayılacağı ihtarını içeren bildirim, muhataba o ülkenin mevzuatının izin verdiği yöntemle gönderilir.  Bildirimin o ülkenin mevzuatına göre muhataba tebliğ edildiği belgelendirildiğinde, tebliğ tarihinden itibaren otuz gün içinde Türkiye Büyükelçiliği veya Konsolosluğuna başvurulmadığı takdirde tebligat otuzuncu günün bitiminde yapılmış sayılır. Muhatap Türkiye Büyükelçiliği veya Konsolosluğuna başvurduğu takdirde tebliğ evrakını almaktan kaçınırsa bu hususta düzenlenecek tutanak tarihinde tebliğ yapılmış sayılır. Evrak bekletilmeksizin merciine iade edilir.  Bu hâlde bildirimi Türkiye Büyükelçiliği veya Konsolosluğu veya bunların görevlendireceği bir memur yapar.  Eldeki davada, davalılardan ... vekilinin 29/06/2015 tarihinde vekillikten çekildiği, adı geçen davalının yapılan kolluk araştırması neticesinde adres kayıt sisteminde ...Şoreş Cad. Erbil/Irak Cumhuriyeti’nde kayıtlı olduğunun tespit edildiği, vekillikten çekilme dilekçesi yanında mahkeme karar ve eklerinin davalı ...’a tebliğ edilemediği anlaşılmaktadır.  Mahkemece; davalı vekilinin geri çekilme dilekçesi ile verilen gıyabi hükmün, davalı ...’a yukarıda belirtilen usullere göre tebliğ edilerek; temyiz süresi geçtikten ve gerektiğinde Hukuk Muhakemeleri Kanununun geçici 3. maddesi gereği, Hukuk Usulü Muhakemeleri Kanunu’nun 432. maddesindeki prosedür işletildikten sonra gönderilmek üzere, dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine, 12.01.2021 gününde oybirliğiyle karar verildi."
}