{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücûan tazminat istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı Kurum, 07.12.2012 tarihinde geçirdiği iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan gelir ve yapılan cenaze masrafından oluşan Kurum zararının davalıdan tahsilini talep etmiş olup, davanın yasal dayanağı olay tarihinde yürürlükte bulunan 5510 sayılı Kanunun 21. maddesidir.  Kusur raporlarının, 5510 sayılı Yasa'nın 21., 4857 sayılı Yasa'nın 77. ve İşçi Sağlığı ve İş Güvenliği Tüzüğü'nün 2 vd. maddelerine uygun olarak düzenlenmesi gerekir. 4857 sayılı Yasa'nın 77. maddesi; “İşverenler işyerlerinde iş sağlığı ve güvenliğinin sağlanması için gerekli her türlü önlemi almak, araç ve gereçleri noksansız bulundurmak, işçiler de iş sağlığı ve güvenliği konusunda alınan her türlü önleme uymakla yükümlüdürler. İşverenler, işyerinde alınan iş sağlığı ve güvenliği önlemlerine uyulup uyulmadığını denetlemek, işçileri karşı karşıya bulundukları mesleki riskler, alınması gerekli tedbirler, yasal hak ve sorumlulukları konusunda bilgilendirmek ve gerekli iş sağlığı ve güvenliği eğitimini vermek zorundadırlar...” düzenlemesini içermektedir. Anılan düzenleme, işçiyi gözetim ödevi ve insan yaşamının üstün değer olarak korunması gereğinden hareketle; salt mevzuatta öngörülen önlemlerle yetinilmeyip, bilimsel ve teknolojik gelişimin ulaştığı aşama uyarınca alınması gereken önlemlerin de işveren tarafından alınmasını zorunlu kılmaktadır. İş kazasının oluşumuna etken kusur oranlarının saptanmasına yönelik incelemede; ihlal edilen mevzuat hükümleri, zararlı sonuçların önlenmesi için koşulların taraflara yüklediği özen ve dikkat yükümüne aykırı davranışın doğurduğu sonuçlar, ayrıntılı olarak irdelenip, kusur aidiyet ve oranları gerekçeleriyle ortaya konulmalıdır.  Ayrıca 6098 sayılı Türk Borçlar Kanunu’nun 74. maddesi (Mülga 818 sayılı Borçlar Kanunu 53. madde) hükmü uyarınca hukuk hakimi ceza davasında alınmış kusur raporu ile bağlı değilse de kesinleşmiş ceza ilamıyla saptanmış maddi olgularla bağlıdır.  Ceza mahkemesi kendine has usuli olanakları nedeniyle hükme esas aldığı maddi olayların varlığını saptamada daha geniş yetkilere sahiptir. Bu nedenle, hukuk hakiminin, ceza hakiminin fiilin hukuka aykırılığını ve illiyet bağı saptayan maddi vakıa konusundaki kabulü ve ceza mahkemesinin kabul ettiği olayın gerçekleşme şekli diğer bir deyişle maddi vakıanın kabulü konusunda kesinleşmiş olan bir mahkumiyet veya maddi vakıa tespiti yapan beraat hükmüyle bağlı olacağı hem ilmi (Prof. Dr. Kemal Gözler, “Res Judicata’nın Türkçesi Üzerine”, Ankara Üniversitesi Hukuk Fakültesi Dergisi, Cilt 56, Sayı 2, 2007, s.45-61) hem de kökleşmiş kazai içtihatlarla benimsenmiş bulunmaktadır.  Yargılama ve inceleme konusu dosyada; davalı şirkete ait otel işyerinde güvenlik görevlisi olarak çalışan sigortalının, gece vardiyasında görevli iken saat 5.00 sıralarında devriye gezdiği esnada açık alanda ve 2m derinliğinde bulunan olimpik yüzme havuzuna düşmesi sonucu vefatı şeklinde zararlandırıcı sigorta olayının meydana geldiği anlaşılmaktadır.  Yukarıda açıklanan hukuki ve maddi olgular ışığında Mahkemece meydana gelen söz konusu olayla ilgili olarak yapılan ceza dosyası celp edilerek incelenmeli, bu kapsamda maddi olgu belirlenip olayın gerçekleştiği iş kolunda iş güvenliği bakımından uzman kişilerden oluşan bilirkişi heyetinden ilgili ceza dosyası da gözetilerek, iş güvenliği mevzuatına göre hangi önlemlerin alınması gerekeceği, buna göre davada kusurlu olan tarafların kusur oran ve durumlarını ayrıştırarak, somut ve net şekilde ortaya koyan, oluşa uygun nitelikte kusur raporu alınarak, varsa çelişki de giderilerek, elde edilecek sonuca göre bir karar verilmelidir.  Mahkemece; yukarıda açıklanan maddi ve hukuki ilkeler uyarınca karar verilmesi gerekirken eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmiş olması, usûl ve yasaya aykırı olup, bozma nedenidir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, temyiz harcının istek halinde davalı'ya iadesine, 12/01/2021 gününde oybirliği ile karar verildi."
}