{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı, 0600201100102 ve 5501015844655 sicil numaraları dosyalarının kendisine ait olduğunun tespitiyle 0600201100102 sicil numaralı dosyada birleştirilmesine karar verilmesini istemiştir.  Mahkemece, (kapatılan) 21. HD bozma ilamına uyularak, kararda belirtildiği şekilde, davanın kabulüne karar verilmiştir.  Hükmün davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı).  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur (04.02.1959 gün ve 13/5 sayılı YİBK).  Eldeki davada ise, bozmaya uyulmuş ise de bozma gereklerinin tam olarak yerine getirildiğinden bahsedilmesi mümkün değildir.  Davanın yasal dayanağını oluşturan 506 sayılı Yasa'nın 79/10. ve 5510 sayılı Yasa'nın 86/8. maddeleri bu tip hizmet tespiti davaları için özel bir ispat yöntemi öngörmemiş ise de davanın niteliği kamu düzenini ilgilendirdiği ve bu nedenle özel bir duyarlılık ve özenle yürütülmesi gerektiği Yargıtay'ın ve giderek Dairemizin yerleşmiş içtihadı gereğidir.  Öte yandan aidiyet davaları da kamu düzeni ile ilgili olduğundan çalışmaların başka bir sigortalıya ait olup olmadığı noktasında titizlikle inceleme yapılması ve toplanan delilerle hiçbir kuşku ve duraksamaya yol açmayacak şekilde hizmetin gerçekte kime ait olduğunun saptanması gerekir. Yargıtay Hukuk Genel Kurulunun 19.09.2007 gün ve 2007/21-600E,2007/604K. Sayılı kararı da aynı yöndedir  Dosyadaki kayıt ve belgelerden, davacının ... ve ... oğlu 01/02/1956 doğumlu Çamlıdere/Ankara nüfusuna kayıtlı olduğu, davalı ... ise, ... ve ... oğlu 01/02/1956 doğumlu .../Samsun nüfusuna kayıtlı olduğu, 15844655 sicil nolu kaydın davalı ...'e ait olduğu, davalının Kuruma başvurarak Ankara ilinde çalışmadığını, 28/10/2003 tarihinden sonraki çalışmaların kendisine ait olmadığını belirttiği ve bunun üzerine SGK tarafından 2003 yılından sonraki çalışmaların davacıya ait olduğu gerekçesiyle davacı adına yeni bir sicil numarası (11000102) oluşturup davalıya ait 158444655 nolu sicildeki 2003 yılından sonraki çalışmaları davacı adına yeni oluşturulan 11000102 nolu sicile aktarıldığı, 28/10/2003 öncesi hizmetlerin ise davalıya ait sayıldığı, davalının 15844655 ve 15593973 sigorta sicil numaralarında iptal-ipka işlemi yapılarak davalıya yaşlılık aylığı bağlandığı, davacının alınan beyanında 1986-1987 yıllarında Samsun ilinde telefon direklerinin taşınması işinde çalıştığını beyan etmesine rağmen dinlenen iki tanığın davacı ve davalıyı tanımadıklarını bildirdikleri anlaşılmaktadır.  Mahkemece, 158444655 nolu sicildeki çalışmaların Kurumca hangisinin davacı hangisinin davalıya ait sayıldığı belirlenmeli, böylece uyuşmazlık konusu olan hizmetlerin hangi çalışmalara ait olduğu ayrıştırılmalı, bu çalışmalarla ilgili işyeri tescil dosyaları ve dönem bordroları getirtilip bordro tanıkları dinlenerek hizmetlerin aidiyeti belirlenmeli, 2003 yılından sonraki çalışmaların Kurum tarafından hangi dönemlerinin davacı adına düzeltildiği araştırılarak, düzeltilen dönemler yönünden davanın konusuz kalıp kalmadığı hususu göz önünde bulundurulmalı, davalının yaşlılık aylığı tahsis dosyası getirtilerek hangi hizmetlerin davalıya yaşlılık aylığı bağlanmasında esas alındığı belirlenmeli, davanın nitelikçe kamu düzenini ilgilendirdiği, giderek davalının yaşlılık aylığı bağlama koşullarında değişiklik olabileceği nazara alınıp araştırma genişletilerek, hangi dönem hizmetlerin davacıya ait olduğunu belirtir infaza elverişli hüküm kurulması gereği gözetilerek, tüm deliller birlikte değerlendirilip sonucuna göre karar verilmelidir.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın eksik inceleme ve araştırma sonucunda yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O halde davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 12/01/2021 gününde oybirliğiyle karar verildi."
}