{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, ... adına yapılan 540 günlük priminin tespitine, kendisi adına kayıtlara geçirilmesine karar verilmesi istemine ilişkindir.  Davanın açıldığı Antalya 1. İş Mahkemesince yapılan inceleme neticesinde, 24.02.2014 gün ve 2014/80 E. - 2014/45 K. sayılı karar ile yetkisizlik kararı verilmiş olup, iş bu yetkisizlik kararının temyizi üzerine yapılan inceleme neticesinde 29.09.2014 gün 2014/14330 E. - 2014/18987 K. sayılı ilam ile yetkisizlik kararının bozulmasına karar verilmiştir.  Dosyanın ilk derece Mahkemesine gönderilmesi üzerine, davanın esas yönünden yargılaması yapılarak 15.11.2019 tarih ve 2014/683, 2019/385 sayılı kararı ile açılan davanın kısmen kabulüne karar verilmiştir.  İş bu kararın, davalı Kurum vekili tarafından temyiz edilmesi ve dosyanın dairemize gönderilmesi üzerine, düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6100 sayılı HMK'nun 373/4 maddesi; ''Yargıtay'ın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.'' hükmünü,  Geçici 3/2 maddesi; \"Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.9.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454 üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar Bölge Adliye Mahkemelerine gönderilemez.'' hükmünü içermektedir.  Yukarıda açıklanan yasa maddelerinin düzenleniş amacı, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtaya yapılmakta olan temyiz Kanun yoluna başvurulmasını ve karar kesinleşinceye kadar iki dereceli Kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktadır.  Diğer bir anlatımla, Yargıtay'ın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi, başka bir deyişle Yargıtay kararının istinaf yolu ile denetlenmesinin önüne geçilmesi amaçlanmıştır.    Somut uyuşmazlıkta, Antalya 1. İş Mahkemesinin yetkisizlik kararı dairemizce bozulmuş, Yargıtay dosyadan elini çekmiştir. Bu aşamadan sonra, yetkili mahkeme tarafından esasa ilişkin yargılama yapılıp karar verilmiştir.  Aleyhine kanun yoluna gidilen kararla ilgili olarak Yargıtay'ın esas yönüyle herhangi bir denetimi söz konusu değildir.  Bu itibarla, Mahkemenin esas yönünden verdiği ve daha önce Yargıtay denetiminden geçmeyen kararın kanun yolu denetimi ''İstinaf'' olup, görevli merciinin Antalya Bölge Adliye Mahkemesi olduğu anlaşıldığından, dosyanın Antalya Bölge Adliye Mahkemesi'ne gönderilmek üzere ilk derece mahkemesine İADESİNE, 12/01/2021 gününde oybirliğiyle karar verildi."
}