{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 226, 231) (7201 S. K. m. 10, 21) (5237 S. K. m. 29, 50, 52, 62, 86) (5275 S. K. m. 106)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)5271 sayılı CMK'nin 231/5. maddesi uyarınca açıklanması geri bırakılan hükmün, aynı Kanun’un 231/11. maddesi gereği, denetim süresi içerisinde kasten yeni bir suç işlenmesi halinde açıklanabilmesi için; 7201 sayılı Tebligat Kanunu’nun 10/2. maddesinde yer alan “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, öncelikle sanığın bilinen en son adresi esas alınarak, Tebligat Kanunu’nun 21/1. maddesine göre tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki (MERNİS) adresine tebligat çıkarılması, gelmediği takdirde yokluğunda yargılamaya devamla hüküm kurulması gerekirken, sanığın dosyada bilinen son adresine duruşma gününü bildirir tebligat çıkartılmadan, doğrudan MERNİS adresine duruşma gününü bildirir tebligatın tebliğe çıkarılması neticesinde, usulsüz tebligatla sanığın yargılama konusu suça ilişkin savunması tespit edilmeden, sanık hakkında hükmün açıklanması suretiyle mahkumiyet kararı verilerek Avrupa İnsan Hakları Mahkemesinin (Correia de Matos/Portekiz, No: 48188/99, 15.11.2001; Foucher/Fransa, No: 22209/93, 18.03.1997,P.36) kararlarında belirtildiği üzere sanığa kendini savunma hakkının tanınmaması suretiyle Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 193. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  Kabul ve uygulamaya göre;  2)Sanığa ek savunma hakkı verilmeden, iddianamede açıkça talep edilmeyen 5237 sayılı TCK'nin 86/1. maddesinin uygulanarak yazılı şekilde hüküm kurulması suretiyle 5271 sayılı CMK'nin 226. maddesine aykırı davranılması,  3)Gerekçeli karar başlığında ...'ın sıfatının sanık yerine müşteki sanık olarak gösterilmesi ve mağdur ...'in ad, soyad ve açık kimlik bilgilerinin yazılmaması suretiyle 5271 sayılı CMK'nin 232/2-b. maddesine muhalefet edilmesi,  4)Sanığın hükmolunan cezasında 5237 sayılı TCK'nin 62. maddesi gereğince takdiri indirim uygulanırken, kanun maddesinin 62/1. yerine 62/2. olarak gösterilmesi,  5)Sanık hakkında hüküm kurulurken Avrupa İnsan Hakları Mahkemesi'nin (Hadjianastassiou/ Yunanistan, 16.12.1992; Van de Hurk/Hollanda, 19.04.1994; Hiro Balani/İspanya 09.12.1994; Ruiz Torija/İspanya, 09.12.1994) kararlarında, Türkiye Cumhuriyeti Anayasasının 141/3 maddesinde, 5271 sayılı CMK'nin 34, 230 ve 289. maddeleri ile Yargıtay Ceza Genel Kurulunun 05/05/2015 tarih ve 2014/145 Esas sayılı kararı uyarınca, mahkeme kararlarının Yargıtay denetimine olanak sağlayacak şekilde açık olması ve Yargıtayın bu işlevini yerine getirebilmesi için, sonuca etkili tüm argümanların, kararın dayandığı tüm kanıtların, bu kanıtlara göre mahkemenin ulaştığı sonuçların, iddia, savunma ve dosyadaki diğer belgelere ilişkin değerlendirmelerin açık olarak gerekçeye yansıtılması gerekirken bu ilkelere uyulmadan gerekçeden yoksun olarak yazılı şekilde hüküm kurulması,  6)Sanık hakkında verilen hükmün açıklanmasının geri bırakılması kararından sonra, denetim süresi içerisinde yeni bir kasıtlı suç işlendiği gerekçesi ile hüküm açıklanırken, önceki verilen hükmün değiştirilmeden aynen açıklanması gerekirken, 5271 sayılı CMK'nin 231/11. fıkrasına aykırı olarak, önceki hükümde verilen hapis cezasının 5237 sayılı TCK'nin 50/1-a maddesi uyarınca adli para cezasına çevrilmesi,  7)Sanık hakkında 5237 sayılı TCK'nin 86/1-3-e, 29, 62. maddeleri uyarınca belirlenen ''11 ay 7 gün'' hapis cezasının TCK'nin 50/1-a. maddesi gereğince adli para cezasına çevrilmesi sırasında TCK'nin 52/2. maddesi gereğince günlüğü 20 TL'den belirlenirken hesap hatası yapılarak ''6.740 TL'' adli para cezası yerine ''6.760 TL'' adli para cezasına hükmolunması,  8)28.06.2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun’un 81. maddesi ile 5275 sayılı Kanun’un 106/3. maddesinde; “Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” şeklindeki düzenlemeye aykırı olarak, sanık hakkındaki hükümde infaz yetkisini kısıtlayacak şekilde verilen adli para cezasını ödememesi durumunda hapse çevrileceğine karar verilmesi,  Bozmayı gerektirmiş, sanık müdafinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}