{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM :1) Sanığın yaralama suçundan mahkumiyetine dair; Alanya 6. Asliye Ceza Mahkemesinin 30.11.2017 gün ve 2017/54 Esas, 2017/777 Karar sayılı kararı  2) İstinaf başvurusunun esastan reddine dair; Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 26/02/2018 gün ve 2018/498 Esas, 2018/526 Karar sayılı kararı    Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 26.02.2018 gün ve 2018/498 Esas, 2018/526 Karar sayılı kararının sanık müdafii, katılan kurum vekili, mağdur vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  1) Mağdur ... vekilinin temyiz isteminin incelenmesinde;  Mağdurun 04.05.2017 tarihli oturumda şikayetçi olmadığı ve katılma talebinin bulunmadığını beyan ettiği anlaşılmakla, mağdur vekilinin temyize hak ve yetkisi bulunmaması nedeniyle temyiz isteminin 5271 sayılı CMK’nin 298/1. maddesi gereğince REDDİNE,  2) Sanık müdafiinin ve katılan kurum vekilinin temyiz istemlerinin incelenmesinde;  Sanık hakkında ilk derece mahkemesince hükmolunan cezanın 5 yıl hapis cezasının üzerinde olması nedeniyle temyize tabi olduğu belirlenerek yapılan incelemede;  Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 26.02.2018 gün ve 2018/498 Esas, 2018/526 Karar sayılı “istinaf başvurusunun esastan reddine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafii ve katılan kurum vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Alanya 6. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}