{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten yaralama suçundan beraatine dair; Manavgat 3. Asliye Ceza Mahkemesinin 24/01/2019 gün ve 2017/638 Esas, 2019/64 Karar sayılı kararı  2) İstinaf başvurusu kabul edilerek ilk derece mahkemesinin beraat kararının kaldırılması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 09/10/2019 gün ve 2019/1104 Esas, 2019/2848 Karar sayılı kararı      Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 09.10.2019 gün ve 2019/1104 Esas, 2019/2848 Karar sayılı kararının sanık müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin verdiği beraat hükmünün bölge adliye mahkemesince kaldırılarak sanığın 6 yıl hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 09.10.2019 gün ve 2019/1104 Esas, 2019/2848 karar sayılı “istinaf başvurusunun kabul edilerek ilk derece mahkemesinin beraat kararının kaldırılması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Manavgat 3. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}