{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM :1) Sanığın beraatine dair; Karşıyaka 1. Ağır Ceza Mahkemesinin 31/01/2018 gün ve 2014/444 Esas, 2018/26 Karar sayılı kararları  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın mahkumiyetine dair; İzmir Bölge Adliye Mahkemesi 8. Ceza Dairesinin 17/07/2019 gün ve 2018/1011 Esas, 2019/1428 Karar sayılı kararları    İzmir Bölge Adliye Mahkemesi 8. Ceza Dairesinin 17.07.2019 gün ve 2018/1011 Esas, 2019/1428 Karar sayılı kararlarının sanık müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin beraat kararlarının kaldırılması suretiyle istinaf tarafından ilk defa mahkumiyet kararı verilmesine dair hükümlerin CMK'nin 286/2-b ve d maddeleri gereğince temyize tabi olduğu belirlenerek yapılan incelemede;  İzmir Bölge Adliye Mahkemesi 8. Ceza Dairesinin 17.07.2019 gün ve 2018/1011 Esas, 2019/1428 Karar sayılı mahkumiyet hükümlerinin tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKÜMLERİN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Karşıyaka 1. Ağır Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 8. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}