{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :    Borçlu icra mahkemesine başvurusunda 14394 Parsel sayılı taşınmaza ilişkin ihalenin feshini talep etmiş, İlk Derece Mahkemesi’nce istemin reddine karar verilmiş, kararın borçlu yanca istinafı üzerine Bölge Adliye Mahkemesi’nce istinaf başvurusu esastan reddedilmiştir.  İİK’nun 106-144. maddelerinde paraya çevirme ile ilgili hükümler yer almış olup, aynı Kanun'un 129/1. maddesine göre, artırma bedelinin taşınmaz için tahmin edilmiş olan kıymetin en az %50' sini bulması ve bundan başka paraya çevirme ve paylaştırma masraflarını karşılaması zorunlu kılınmıştır. Bu durumda satış bedelinin, tüm icra masraflarını değil, paraya çevirme ve paylaştırma giderlerini geçmesi gerektiğinin hüküm altına alındığı görülmekle, satış talebinden ihale tarihine kadarki paraya çevirme ve paylaştırma giderlerinin hesaplamada dikkate alınması gerekmektedir. Satışı istenen taşınmazın kıymetinin takdiri hakkındaki İİK.nun 128. maddesi paraya çevirme başlığını taşıyan III. bölümde bulunmaktadır. Bu nedenle taşınmazın kıymetinin belirlenmesi için yapılan keşif ve bilirkişi masraflarının da tıpkı ilan giderleri gibi paraya çevirme masrafı olarak kabulü gerekir.  Somut olayda alacaklı tarafından borçlu hakkında yapılan icra takibinde satışa konu 14394 Parsel’de kayıtlı taşınmazın 16.4.2019 tarihli 1. artırmada 333.100,00 TL bedelle ihale olunduğu görülmüştür. Taşınmazın tahmini değeri 650.000,00 TL olup; bu bedelin % 50' sine tekabül eden meblağ 325.000,00 TL'dir. Öte yandan, icra müdürlüğünün 25.12.2020 tarihli cevabi yazısı ile şikayete konu taşınmazın satışına ilişkin olarak toplam 8.200,00 TL masraf yapıldığı bildirilmiştir. Bu durumda, ihale bedelinin, taşınmazın tahmini değerinin % 50'sine satış masraflarının eklenmesiyle oluşan 333.200,00 TL tutarındaki miktarı karşılamadığı açıktır.  O halde İlk Derece Mahkemesi’nce şikayetin kabulü ile ihalenin feshine karar verilmesi gerekirken, istemin reddi yönünde hüküm tesisi isabetsizdir.  SONUÇ : Borçlunun temyiz itirazlarının kabulü ile, yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi’nin 16.9.2020 tarih ve 2020/389 E. - 2020/820 K. sayılı istinaf talebinin esastan reddine ilişkin kararının KALDIRILMASINA, ... 1. İcra Hukuk Mahkemesi’nin 31.10.2019 tarih ve 2019/185 E. - 2019/440 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren İlk Derece Mahkemesi’ne, kararın bir örneğinin de Bölge Adliye Mahkemesi’ne gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi."
}