{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362) (506 S. K. m. 86) (5510 S. K. Geç. m. 6)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili dava dilekçesinde özetle; davacının davalının Irak’taki şantiyesinde demir ustası olarak çalıştığını, iş sözleşmesine haksız olarak son verildiğini, en son saat ücretinin 6,00 USD olduğunu, üç öğün yemek ve barınma ihtiyacının davalı tarafından karşılandığını belirterek kıdem tazminatı, ihbar tazminatı, fazla mesai ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti taleplerinin davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı talebinin zamanaşımına uğradığını beyan ederek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı tarafça istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusunun esastan reddine, davalının tazminata esas ücretinin tespitine ilişkin istinaf başvurusunun kabulüne, sair istinaf sebeplerinin reddine karar vermiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, taraf vekilleri temyiz başvurusunda bulunmuştur.  Gerekçe:  I-Davacı Temyizi Yönünden;  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.  Dosya içeriğine göre, davacının reddilen ve temyize konu edilen toplam alacak miktarı Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kaldığından davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE,  II-Davalı Temyizi Yönünden;  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında çözülmesi gereken bir diğer uyuşmazlık, bilinen net ücretin brüt tutarının nasıl tespit edileceği noktasındadır.  Mahkemece, hesaplamada esas alınan net ücret miktarında bir isabetsizlik yoktur. Ne var ki, net ücretin brüt tutarının belirlenmesinde, davacının hesaplama konusu dönemde yurt dışında çalışan işçi olduğu hususunun gözardı edildiği anlaşılmaktadır. Yurt dışında çalışan işçiler bakımından, bilinen net ücretin brüt tutarının tespit edilmesinde, eklenecek kanuni kesintilerin ne olduğu noktasında, özellikle davacı işçinin 506 sayılı Sosyal Sigortalar Kanunu’nun 86. maddesinde düzenlenen topluluk sigortasından yararlanıp yararlanmadığı ile 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun geçici 6. madde hükümleri de dikkate alınarak isteğe bağlı sigortalılık durumunun ne olduğu belirleyici olacaktır. Mahkemece, bu hususlar açıklığa kavuşturulmadan davacı işçinin yurt içinde çalışan işçiler gibi brüt ücretinin tespit edilmesi hatalı olup bozma sebebidir.  Sonuç:  Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}