{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki bir kısım davacılar tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Davacıların vekili icra mahkemesine başvurarak, satış ilanı ve kıymet takdir raporunun usulsüz tebliğ edildiğinden bahisle ihalenin feshini talep ettikleri, mahkemece şikayetin reddi ile para cezasına hükmedildiği, kararın davacı yanca istinaf edilmesi üzerine, Bölge Adliye Mahkemesince istinaf başvurusunun bir kısım davacılar yönünden kabulü ile ilk derece mahkemesi kararının kaldırılmasına ve ihalenin feshine, diğer davacılar yönünden ise istinaf talebinin esastan reddine karar verildiği, kararın bir kısım davacılar tarafından temyiz edilmesi üzerine Bölge Adliye Mahkemesi’nin 01.09.2020 tarihli ek kararıyla temyiz dilekçesinin iki haftalık temyiz süresinden sonra verildiği gerekçesiyle temyiz dilekçesinin süre yönünden reddine karar verildiği, bir kısım davacılar tarafından ek kararın temyiz edildiği anlaşılmıştır.  Somut olayda, Bölge Adliye Mahkemesince verilen kararın, 29.07.2020 tarihinde davacılar vekiline tebliğ edildiği, bir kısım davacılar tarafından 12.08.2020 tarihinde temyiz dilekçesi sunulduğu görülmekle iki haftalık yasal süre içerisinde temyiz yoluna başvurulduğundan ... Bölge Adliye Mahkemesi 21. Hukuk Dairesi’nin temyiz dilekçesinin süre yönünden reddine dair 01.09.2020 tarih ve 2019/2749 E. 2020/1440 K. sayılı ek kararın oybirliğiyle kaldırılmasına karar verildikten sonra asıl karara ilişkin temyiz itirazlarının incelenmesine geçildi.  Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesi kararının 5311 Sayılı Kanun ile değişik İİK'nin 364/2. maddesi göndermesiyle uygulanması gereken 6100 Sayılı HMK'nin 370. maddeleri uyarınca ONANMASINA, alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 13/01/2021 gününde oy birliğiyle karar verildi."
}