{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı erkek tarafından, kadın yararına hükmedilen tazminatlar yönünden; davalı-davacı kadın tarafından ise erkeğin davasının kabulü, kusur belirlemesi, lehine hükmedilen tazminatların miktarı, reddedilen yoksulluk nafakası talebi ve aile konutunun dava süresi ile sınırlı olarak tahsisi kararı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre davacı-davalı erkeğin tüm, davalı-davacı kadının ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Bölge adliye mahkemesince bozmadan önce kurulan ilk hükümde davalı- davacı kadın yararına 20.000 TL maddi, 15.000 TL manevi tazminata hükmedilmiş, kararın taraflarca temyizi üzerine, Dairemizin 22.05.2019 tarihli ilamı ile kadın yararına hükmolunan tazminatların az olduğu gerekçesiyle hüküm bozulmuştur. Bozma ilamına uyularak yapılan yargılama sonucunda, davalı-davacı kadın yararına 50.000 TL maddi, 40.000 TL manevi tazminata hükmedilmiş, bu hükmün de taraflarca temyizi üzerine Dairemizin 16.01.2020 tarihli ilamı ile kadın yararına hükmolunan tazminatların bozmanın amacına uygun olmayıp az olduğu gerekçesiyle hüküm yeniden bozulmuştur. Bölge adliye mahkemesince bozma ilamına uyularak yapılan yargılama sonucunda, davalı-davacı kadın yararına bu kez 60.000 TL maddi, 50.000 TL manevi tazminata hükmedilmiştir. Yeniden kurulan hüküm bozma ilamında belirtilen ilkelere, bozmanın amacına uygun olmayıp, davalı-davacı kadın yararına hükmedilen maddi ve manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) ve manevi (TMK m. 174/2) tazminat takdiri gerekir. Bu yönler gözetilmeden yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden Ahmet'e yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, istek halinde temyiz peşin harcının yatıran Ümit'e geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.13.01.2021 (Çrş.)"
}