{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 342, 355)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, davacının davalı şirkete ait işyerinde 16.11.2011 tarihinden itibaren olarak belirsiz süreli iş akdi ile otobüs hat şoförü olarak çalıştığını, sendika üyesi olup sendikanın imzalamış olduğu Toplu İş Sözleşmesi hükümlerinden faydalandığını, davalı işverenin 6772 sayılı Yasa kapsamında olduğunu, bu nedenle ilave tediye ödemesi yapılması gerektiğini ileri sürerek, 3.000,00 TL ilave tediye alacağının faizi ile davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; Toplu İş Sözleşmesinin 59. maddesi uyarınca her yıl için 112 gün ikramiyesinin ödendiğini, davacının Türk Ticaret Kanunu hükümleri gereğince kurulan özel hukuk tüzel kişisi olduğunu, 5 yıllık zamanaşımı itirazında bulunduklarını, 6772 sayılı Kanunda kanun kapsamında olmayan ancak toplu iş sözleşmesi uygulanacak işyeri için ek-2 madde ile sınırlama getirildiğini, kanun kapsamında olmayan işyerlerinde toplu iş sözleşmeleri ile en çok 4 aylık ilave tediye oranında ücret ödeneceği kuralına yer verildiğini, ancak bu tür ödemelerin ilave tediye olarak değil, akdi ikramiye olarak kabul edilmesinin yerinde olacağını, davanın reddine karar verilmesi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece, davalı şirketin anonim şirket niteliğinde tüzel kişiliğe haiz olduğu, davalı şirketin büyük ortağının İzmir Büyükşehir Belediyesi, diğer ortaklarının yine İzmir Büyükşehir Belediyesi kuruluşları olan Eshot Genel Müdürlüğü, İzmir Deniz İşletmeleri A.Ş., Egeşehir ve İzelman A.Ş. olduğu, ortaklık yapısı itibarı ile tüm ortakların İzmir Büyükşehir Belediyesi ve iştiraklerinden oluştuğu, Yargıtay (Kapatılan) 7. Hukuk Dairesinin 12/02/2015 tarih, 2014/21336 esas, 2015/1351 karar sayılı kararında ortaklık yapısının gözetilerek davacı işçinin 6772 sayılı Kanun kapsamında değerlendirilmesi ve davacının hak kazandığı ilave tediye alacağının tespit edilerek hüküm altına alınması gerektiğinin belirtildiği, davacının çalıştığı davalı şirketin ortaklık yapısının yukarıda belirtildiği üzere büyük ortağının İzmir Büyükşehir Belediyesi ve diğer küçük hisselerin de iştiraki olan şirketler tarafından oluşturulduğu, davacının 6772 sayılı Kanun kapsamında değerlendirilmesinin gerektiği gerekçesiyle davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince hükmün taraf vekillerinin yüzüne karşı 08/06/2017 tarihinde tefhim olunduğu, davalı vekilinin 14/06/2016 tarihinde süre tutum dilekçesi sunduğu, gerekçeli kararın usulüne uygun olarak tebliğ edildiği, 16/06/2017 tarihinden itibaren 5521 sayılı İş Kanunu’nun 5. maddesi gereğince 8 günlük süre geçirildikten sonra Uyap Evrak İşlem Kütüğü'ne göre 28/06/2017 tarihinde gerekçeli istinaf dilekçesinin sunulduğu, Hukuk Muhakemeleri Kanunu’nun 342/e maddesi gereğince süre tutum dilekçesinde başvuru sebep ve gerekçesi gösterilmediğinden İlk Derece Mahkeme kararının Hukuk Muhakemeleri Kanunu’nun 355. maddesi gereğince kamu düzenine aykırılık yönünden incelendiği, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, vakıa mahkemesi hakiminin objektif, mantıksal ve hayatın olağan akışına uygun dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Hukuk Muhakemeleri Kanunu'nun 355. maddesi uyarınca resen kamu düzeni yönünden yapılan inceleme sonucu, İlk Derece Mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve yasa yönünden yasaya aykırılık bulunmadığı belirtilerek, davalı vekilinin istinaf başvurusunun esas yönünden reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  Bölge Adliye Mahkemesince davalı tarafın süre tutum dilekçesi verdiği ve bu dilekçesinde istinaf nedenlerini belirtmediği, gerekçeli kararın tebliğinden sonra 8 günlük istinaf süresi içerisinde gerekçeli istinaf dilekçesi verilmediği, bu süre geçtikten sonra gerekçeli istinaf dilekçesi verildiği gerekçesiyle istinaf başvurusu reddedilmiştir.  Somut olayda, dosya kapsamından, İlk Derece Mahkemesi karar tarihinin 08/06/2017 olduğu, davalı vekilinin 15.06.2017 tarihinde süre tutum dilekçesi vermiş olduğu, gerekçeli kararın davalı vekiline 16/06/2017 tarihinde tebliğ edildiği, davalı vekilinin elektronik imzalı gerekçeli istinaf dilekçesinin bilgilerinde ''Oluşturma Tarihinin'' ve ''Havale Tarihinin'' 28/06/2017 olduğu, 8 günlük sürenin sona erme tarihinin cumartesi gününe denk geldiği, 26 ve 27 Haziran tarihlerinin Ramazan bayramı olduğu anlaşılmakla dilekçenin süresinde sunulduğu görülmektedir.  Bütün bu açıklamalar doğrultusunda, davalı tarafın İlk Derece Mahkemesinin 08/06/2017 tarihli kararına karşı verdiği gerekçeli istinaf dilekçesi tarihinin hatalı yorumlanarak, gerekçeli istinaf dilekçesinin süresinde ibraz edilmediğinden bahisle dilekçede ileri sürülen istinaf nedenleri değerlendirilmeksizin, istinaf isteminin yalnızca kamu düzenine aykırılık açısından incelenmesi hatalıdır.  Bölge Adliye Mahkemesince yapılacak iş, davalı tarafından ileri sürülen gerekçeli istinaf dilekçesinin süresinde sunulduğu dikkate alınarak değerlendirme yapmak ve oluşacak sonuca göre bir karar vermekten ibarettir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozma sebebine göre sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}