{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 134)  Yukarıda tarih ve numarası yazılı ...1. İcra Hukuk Mahkemesi’ nce Dairemizin 11.09.2014 gün ve 2014/ 18189 E. 2014/ 21000 K. sayılı;  “ Kıymet takdirine itiraz üzerine verilen kararlar kesin olmakla birlikte anılan hükümler ihalenin feshi aşamasında incelenebilir. İcra müdürlüğünce 30.11.2011 tarihinde yapılan kıymet takdiri sonucu, ihaleye konu taşınmaza 125.925,00 TL değer biçilmiştir. Borçlu vekilinin belirlenen değerin düşük olduğunu ileri sürerek kıymet takdirine itirazı üzerine, ...İcra Hukuk Mahkemesi'nin 21.11.2012 tarih ve 2012/22 E.-132 K. sayılı kararı ile, mahkemece aldırılan bilirkişi raporunda, taşınmazın değerinin 135.000,00 TL olarak belirlendiği, ancak icra müdürlüğü tarafından alınan bilirkişi raporunun daha ayrıntılı olduğu gerekçesi ile şikayetin reddine karar verildiği ve satışın icra müdürlüğünce belirlenen değer üzerinden yapıldığı anlaşılmaktadır. Bu durumda borçlunun kıymet takdirine itirazı üzerine aleyhine hüküm tesis edilmiş olup, icra mahkemesinin bu şekilde belirlediği değer esas alınarak yapılan ihalenin de usulsüz olduğunun kabulü gerekir.  Öte yandan icra müdürlüğünün 23.05.2013 tarihli satış kararında \"Türkiye genelinde yayın ve dağıtımı yapılan ve günlük tirajı 50.000'in üzerindeki gazetelerden birinde ilanın yapılmasına\" karar verildiği, buna göre satış ilanının Milli Gazete isimli gazetede yayımlandığı ve ilanın yapıldığı tarihe göre gazete tirajının, medyatava.com isimli internet sitesinden yapılan araştırma sonucu 29.000 civarında olduğu görülmektedir. İcra müdürlüğünce satış ilanının tirajı yüksek gazetelerden birinde yayımlanmasına karar verildiğine göre, mahkemece, gazete tirajının satış talep tarihinde 50.000’in üzerinde olup olmadığının Basın İlan Kurumu’ndan sorulup tesbiti gerekirken, borçlunun bu talebi hakkında bir araştırma yapılmaması da doğru görülmemiştir.  O halde mahkemece yukarıda açıklanan nedenlerle şikayetin kabulü ile ihalenin feshine karar verilmesi gerekirken, istemin reddi yönünde hüküm tesisi isabetsizdir.” şeklindeki bozma ilamına karşı verilen kısmen direnme kararının müddeti içinde temyizen tetkiki davacı/borçlu tarafından istenmesi üzerine dava dosyası Yargıtay Hukuk Genel Kurulu’ nun 16.06.2020 gün ve 2017/ 12-742 E. 2020/ 406 K. sayılı ilamı ile, özet ve sonuç olarak;  “ 1- Borçlu vekilinin temyiz itirazlarının kabulü ile direnme kararının yukarıda gösterilen bu değişik gerekçe ve nedenlerden dolayı BOZULMASINA oy çokluğu ile,  2- Borçlu vekilinin uyulan kısma ilişkin temyiz itirazlarının incelenmesi için dosyanın Yargıtay 12. HUKUK DAİRESİNE GÖNDERİLMESİNE, ancak karar düzeltme yolunun açık olması sebebiyle öncelikle mahkemesince Hukuk Genel Kurulunun kararının taraflara tebliği ile karar düzeltme yoluna başvurulması hâlinde dosyanın Hukuk Genel Kuruluna, başvurulmaması hâlinde ise mahkemesince doğrudan 12. Hukuk Dairesine gönderilmesine, “ oy birliği ile karar verilerek Dairemize gönderilmiştir.  Davacı/borçlu vekilinin direnme dışındaki temyiz itirazlarının değerlendirilmesi için, Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve dosya içeresindeki tüm belgeler okunup, incelenerek işin gereği görüşülüp, düşünüldü;  1- Mahkemece Dairemizin ilana havi gazetenin tirajına yönelik olarak yaptığı bozma üzerine araştırma sonucunda ilanın yapıldığı gazetenin tirajının 55.283 adet olduğunun tespit edilmesi karşısında davacı/borçlunun bu hususa yönelik temyiz itirazlarının REDDİNE,  2- Dava dosyasının direnmenin bozulmasına ilişkin Yargıtay Hukuk Genel Kurulu kararının genel gerekçesi ve özellikle 20 numaralı paragrafı doğrultusunda işlem yapılmak üzere İlk Derece Mahkemesine gönderilmesine, 1 numaralı bent yönünden ilamın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}