{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 319, 371)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, müvekkilinin davalıya ait işyerinde 17.05.2011 – 07.09.2014 tarihleri arasında kesintisiz olarak çalıştığını, işveren tarafından ücret alacağının ve fazla mesai, yıllık izin ücreti ve diğer izin günleri alacağının düzenli olarak ödenmediğini, bu nedenle iş akdinin müvekkili tarafından 08/09/2014 tarihinde feshedildiğini ileri sürerek kıdem tazminatı, yıllık izin, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 17/05/2011 - 24/10/2011 tarihleri arasındaki ilk çalışmasının istifa ile sona erdiğini, davacıya bu süre içerisinde alacaklarının tamamının eksiksiz ödendiği, davacının üst üste dört gün işe gelmemesi nedeniyle iş akdinin haklı nedenle feshedildiğini, talep konusu alacaklarının doğmadığını ileri sürerek davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, bozma öncesi yapılan ilk yargılamada, toplanılan deliller ve bilirkişi raporuna dayanılarak davanın reddine karar verilmiştir.  Karar süresi içerisinde davacı vekili tarafından temyiz edilmiş olup; Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 15.05.2018 tarihli, 2015/32455 esas ve 2018/11881 karar sayılı ilamı ile bozma öncesi hükme esas alınan bilirkişi raporunda dışlandığı belirtilen bordrolardaki tahakkukların zamsız tahakkuk olduğu, fazla çalışmaya ilişkin tahakkukların sembolik nitelikte bulunduğu, kimi aylarda tahakkuk dahi bulunmadığı, davacının vardiyalı çalıştığı ve vardiyalı çalışmasına denk gelen ulusal bayram ve genel tatil alacaklarıının bulunduğu, bu sebeple belirtilen hususlara dikkat edilmek suretiyle, tanık beyanları, belgeler ve tüm dosya kapsamı yeniden değerlendirilmek suretiyle fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının hesaplanması ve sonucuna göre davacı tarafından yapılan feshin haklı nedene dayanıp dayanmadığı tespit edilmek suretiyle kıdem tazminatının yeniden değerlendirilmesi gerekirken eksik inceleme ile yazılı şekilde hüküm kurulmasının hatalı olduğu gerekçesi ile mahkeme kararının bozulmasına karar verilmiştir.    Mahkemece, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 15.05.2018 tarihli, 2015/32455 esas ve 2018/11881 karar sayılı ilamına uyulmasına karar verilmiştir.  Mahkemece, bozma sonrası yapılan yargılamada kapsama alınan ek rapora göre, davanın kısmen kabulü yönünde karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında ıslaha karşı zamanaşımı itirazının dikkate alınıp alınamayacağı konusunda uyuşmazlık bulunmaktadır.  Zamanaşımı, alacak hakkının belli bir süre kullanılmaması yüzünden dava edilebilme niteliğinden yoksun kalmasını ifade eder. Bu tanımdan da anlaşılacağı üzere zamanaşımı, alacak hakkını sona erdirmeyip sadece onu \"eksik bir borç\" haline dönüştürür ve \"alacağın dava edilebilme özelliği\"ni ortadan kaldırır.  Uygulamada, fazlaya ilişkin hakların saklı tutulması, dava açma tekniği bakımından, tümü ihlal ya da inkâr olunan hakkın ancak bir bölümünün dava edilmesi, diğer bölümüne ait dava ve talep hakkının bazı nedenlerle geleceğe bırakılması anlamına gelir. Yargıtay Hukuk Genel Kurulunca benimsenmiş ilkeye göre, kısmi davada fazlaya ilişkin hakların saklı tutulmuş olması, saklı tutulan kesim için zamanaşımını kesmez, zamanaşımı, alacağın yalnız kısmi dava konusu yapılan miktar için kesilir.  Dava konusunun ıslah yoluyla arttırılması durumunda, 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu hükümlerinin uygulandığı dönemde, ıslah dilekçesinin tebliğini izleyen ilk oturuma kadar ya da ilk oturumda yapılan zamanaşımı defi de ıslaha konu alacaklar yönünden hüküm ifade eder. Ancak Hukuk Muhakemeleri Kanunu’nun yürürlüğe girdiği 01.10.2011 tarihinden sonraki uygulamada, 371/2 ve 319. maddeler uyarınca ıslah dilekçesinin davalı tarafa tebliği üzerine iki haftalık süre içinde ıslaha konu kısımlar için zamanaşımı definde bulunulabileceği kabul edilmelidir.  1086 sayılı Hukuk Usulü Muhakemeleri Kanunu yürürlükte iken süre geçtikten sonra yapılan zamanaşımı itirazına davacı taraf süre yönünden hemen ve açıkça karşı çıkmamışsa(suskun kalınmışsa) zamanaşımı itirazı geçerli sayılmakta iken, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun uygulandığı dönemde süre geçtikten sonra yapılan zamanaşımı itirazının geçerli sayılabilmesi için davacının açıkça muvafakat etmesi gerekir. Başka bir anlatımla 01.10.2011 tarihinden sonraki uygulamalar bakımından süre geçtikten sonra ileri sürülen zamanaşımı itirazına davacı taraf muvafakat etmez ise zamanaşımı itirazı dikkate alınmaz.  Somut uyuşmazlıkta, dava kısmi dava olup; davacı davasını 06.11.2019 tarihinde ıslah etmiştir. Davalı tarafından 12.11.2019 havale tarihli dilekçede zamanaşımı def'i ileri sürülmüştür. Süresi içerisinde ileri sürülen zamanaşımı def'inin ıslaha karşı zamanmaşımı def'i olduğu kabul edilmek suretiyle, davacının hak kazandığı alacaklarının miktarının yöntemine uygun biçimde ileri sürülen ıslaha karşı zamanaşımı def'i değerlendirilerek belirlenmesi gerekmektedir.  Davalı vekilinin ıslah dilekçesine karşı süresinde ileri sürdüğü zamanaşımı defi değerlendirilmeksizin hüküm kurulması hatalı olup bozma sebebidir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}