{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından tazminatların miktarı yönünden; davalı erkek tarafından ise kusur belirlemesi ve kadın yararına hükmedilen tazminatlar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının İncelenmesi artık mümkün bulunmamasına göre davalı erkeğin tüm, davacı kadının ise aşağıdaki bent kapsamı dışında kalan temyiz itirazları yersizdir.  2- İlk derece mahkemesince kurulan hükümde davacı kadın yararına 40.000 TL maddi, 20.000 TL manevi tazminata hükmedilmiş, kararın davalı erkek tarafından istinafı üzerine bölge adliye mahkemesince davacı kadına hükmedilen tazminatların çok olduğu gerekçesiyle davacı kadın yararına 20.000 TL maddi, 15.000 TL manevi tazminata hükmedilmiştir. Bu hükmün taraflarca temyizi üzerine Dairemizin 12.03.2020 tarihli ilamı ile boşanmaya sebebiyet veren olaylarda davalı erkeğin tam kusurlu olduğu ve davacı kadın yararına hükmolunan tazminatların az olduğu gerekçesiyle hüküm bozulmuştur. Bölge adliye mahkemesince bozma ilamına uyularak yapılan yargılama sonucunda, davacı kadın yararına bu kez 30.000 TL maddi, 17.500 TL manevi tazminata hükmedilmiş, hüküm taraflarca temyiz edilmiştir. Bölge adliye mahkemesince son kurulan hüküm bozma ilamında belirtilen ilkelere, bozmanın amacına uygun olmayıp, davacı kadın yararına hükmedilen maddi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddî (TMK m. 174/1) tazminat takdiri gerekir. Bu yönler gözetilmeden yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davalıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davacıya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çrş.)"
}