{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... İnşaat San. ve Tic. Ltd. Şti. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalılar ... İnş. San. ve Tic. Ltd. Şti. ile E.. Elektrik Müh. İnş. ve Malz. Tur. San. Tic. Ltd. Şti. tarafından birlikte istihdam edilmek suretiyle Kırşehir, Nevşehir, Niğde, Yozgat ve Kayseri'de bulunan parklarının elektrik işlerinde elektrik ustası olarak çalıştığını, iş sözleşmesinin hiçbir gerekçe olmaksızın sözlü olarak feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... Müh. İnş. ve Malz. Tur. San. Tic. Ltd. Şti. vekili, davacının belirli süreli iş sözleşmesi ile çalıştığını, talep konusu alacaklara hak kazanamadığını ileri sürerek davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, bozma öncesi yapılan ilk yargılama toplanılan deliller ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Karar süresi içerisinde davalılar vekilleri tarafından temyiz edilmiş olup; Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 28.11.2018. tarihli, 2016/620 Esas ve 2018/25634 Karar sayılı ilamı ile mahkeme kararının bozulmasına karar verilmiştir.  Mahkemece, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 28.11.2018. tarihli, 2016/620 Esas ve 2018/25634 Karar sayılı bozma ilamına uyulmasına karar verilmiştir.  Bozma sonrası yapılan yargılamada kapsama alınan ek rapora göre, davanın kısmen kabulü yönünde karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı ... Tic. Ltd. Şti. vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasındaki uyuşmazlık, davalılar arasındaki hukuki ilişkinin tespiti ve davalı ... Tic. Ltd. Şti.’nin dava konusu alacaklardan sorumluluğu noktasında toplanmaktadır.  Somut uyuşmazlıkta, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 28.11.2018. tarihli, 2016/620 Esas ve 2018/25634 Karar sayılı ilamının (2) numaralı bendinde bozma öncesi hükme esas alınan bilirkişi raporunda, asıl işverenin .... A.Ş. olduğu, davalıların ise alt işveren oldukları belirtilmiş ise de, kapsamda herhangi bir hizmet alım sözleşmesinin mevcut olmadığı, ayrıca sosyal güvenlik kurumu kayıtları, işe giriş-işten ayrılış bildirgeleri ile bildirgelerde geçen işyeri adresleri ile davacının çalıştığını belirttiği dava dışı şirkete ilişkin kayıtlar dikkate alınmaksızın değerlendirme yapıldığı, Sosyal Güvenlik Kurumu kayıtları üzerinde durularak, davalılara ilişkin hizmet alım sözleşmeleri getirtilmesi gerektiği, dava dışı işverenlerin ticaret sicili kayıtları celp edilerek incelenerek davalılar arasındaki hukuki ilişki ile dava dışı işverenler arasında bağlantı olup olmadığı araştırılması ve gerekirse tanıkların beyanlarına yeniden başvurularak her bir davalının sorumlu olduğu çalışma süresinin kuşkuya yer vermeyecek şekilde belirlenmesi gerektiği gerekçeleriyle yerel mahkeme kararının bozulmasına karar verilmiştir. Her ne kadar mahkemece bozmaya uyulmasına karar verilmiş ise de söz konusu bozma gereğinin yerine getirilmediği, bozma sonrasında bu bent uyarınca herhangi bir araştırmanın yapılmadığı anlaşılmaktadır.  Nitekim davacı, dava dilekçesinde 1 nolu davalı yani E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. bordrosunda 2 nolu davalı yani ... İnşaat San ve Tic. Ltd. Şti.’nin Kayseri ve civarındaki işlerinde elektrik ustası olatak çalıştığını, çalışmasının 20.08.2013 tarihinde başladığını, en son 10.11.2014 tarihinde iş sözleşmesinin feshine kadar sürdüğünü, dava dışı .... tarafından ihale edilen 2 nolu davalı ... San ve Tic. Ltd. Şti.nin asıl işverenin “Kırşehir, Nevşehir, Niğde, Yozgat ve Kayseri’De bulunan parkların elektrik işlerinde” ve 1 nolu E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. bordrosunda elektrik ustası olarak kesintisiz çalıştığını davalılar tarafından birlikte istihdam edildiğini, sadece 06.06.2014-28.07.2014 tarihleri arasında dava dışı C. A. İnşaat’ın taşeronu olarak ve yine 1 nolu E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. bordrosunda çalıştığını, bunun dışındaki çalışmasının 2 nolu ... İnşaat San ve Tic. Ltd. Şti. nezdinde olduğunu ve davalılar tarafından birlikte istihdam edildiğini ifade etmiştir. Bozma öncesi hükme esas alınan bilirkişi raporunda davacının 20.08.2013-10.11.2014 tarihleri arasında davalılar nezdinde aralıksız çalıştığı, asıl işverenin .... A.Ş. diğerlerinin ise alt işveren olduğu ifade edilmiş olup; mahkemece davalılar arasındaki ilişkinin hukuki niteliği belirtilmeksizin davalıların talep konusu alacaklardan müşterek müteselsil sorumluluğuna hükmedilmiştir. Hükme esas alınan bilirkişi raporunda, asıl işverenin .... A.Ş. olduğu, davalıların ise alt işveren oldukları belirtilmiş ise de, kapsamda herhangi bir hizmet alım sözleşmesi mevcut değildir. Ayrıca sosyal güvenlik kurumu kayıtları, işe giriş-işten ayrılış bildirgeleri ile bildirgelerde geçen işyeri adresleri ile davacının çalıştığını belirttiği dava dışı şirkete ilişkin kayıtlar dikkate alınmaksızın değerlendirme yapılmıştır. Sosyal Güvenlik Kurumu kayıtlarının incelenmesine göre, davacıya ait işe giriş ve işten ayrılış bildirgeleri E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. tarafından yapılmakla birlikte; 20.08.2013-07.01.2014 tarihlerinde bildirimde bulunan 1020973 sicil numaralı işyerinin Sosyal Güvenlik Kurumu tescil kaydına göre davalılar ... İnşaat San ve Tic. Ltd. Şti. ile E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. arasında ilişki bulunduğu; 12.02.2014-24.02.2014 tarihlerinde bildirimde bulunan 1419440 sicil numaralı işyeri E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. olarak kayıtlı ise de, bu işyerinin davalı ... San ve Tic. Ltd. Şti. ile ilişkisine ilişkin dosyada herhangi bir delil bulunmadığı; 2014/3. aydan 30.05.2014 tarihine kadar bildirimde bulunan 1014433 sicil numaralı işyerine ilişkin Sosyal Güvenlik Kurumu tescil kaydına göre de davalılar ... İnşaat San ve Tic. Ltd. Şti. ile E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. arasında ilişki bulunduğu; 06.06.2014-28.07.2014 tarihlerinde bildirim yapılan işyerinin de E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. olmakla birlikte davacının dava dilekçesinde, bu dönemde E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti.’nin dava dışı Cumhur Alp Şirketinin alt işvereni olarak faaliyet gösterdiğini beyan ettiği; 09.08.2014-10.11.2014 tarihlerinde prim bildiren 1097130 sicil numaralı işyerinin de Sosyal Güvenlik Kurumu tescil kaydına göre davalılar ... İnşaat San. ve Tic. Ltd. Şti. ile E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. arasında ilişki bulunduğu anlaşılıyor. Ancak tüm bu kayıtlar ile davacının dava dilekçesindeki beyanı dikkate alınmaksızın hizmet süresinin belirlenmesi hatalı olmuştur.  Buna göre, öncelikle davacının dava dilekçesinde 06.06.2014-28.07.2014 tarihleri arasında dava dışı C. A. İnşaat’ın taşeronu olarak ve yine 1 nolu E.. Elektrik Müh. İnş. ve İnş. Malz. Tur. San. Tic. Ltd. Şti. bordrosunda çalıştığını beyan ettiği hususu da dikkate alındığında, davacının talebi aşılmak suretiyle bu süreden dahi davalı ... San ve Tic. Ltd. Şti.’nin sorumlu tutulmasının hatalı olduğunu öncelikle belirtmek gerekir.  Öte yandan, Sosyal Güvenlik Kurumu kayıtları, işe giriş-işten ayrılış bildirgeleri ile bildirgelerde geçen işyeri adresleri ile davacının çalıştığını belirttiği dava dışı şirkete ilişkin kayıtlar dikkate alınmaksızın değerlendirme yapılması da hatalı olmuştur. Anılan sebeple, Sosyal Güvenlik Kurumu kayıtları üzerinde durularak, tanıkların da davacı ile ortak çalışma dönemleri bakımından beyanlarına itibar edilmeli, davalılara ilişkin hizmet alım sözleşmeleri getirtilmeli, dava dışı işverenlerin ticaret sicili kayıtları celp edilerek incelenmeli, davalılar arasındaki hukuki ilişki ile dava dışı işverenler arasında bağlantı olup olmadığı araştırılmalı ve gerekirse tanıkların beyanlarına yeniden başvurulmalıdır.  Davacının beyanı, davacı ... davalı tanık anlatımları ile kayıtlara göre davalı şirketin sorumlu olduğu çalışma süresi kuşkuya yer vermeyecek şekilde belirlenmelidir. Bozma gereği yerine getirilmeksizin, eksik inceleme ile hüküm kurulması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}