{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 2) (1086 S. K. m. 438) (6100 S. K. Geç. m. 3) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde iki dönem halinde, 10.11.2012 - 12.12.2013 ve 15.01.2014 - 03.07.2014 tarihleri arasında ilk dönemin 8 ayında yağcı olarak, geri kalan dönemde kepçe operatörü olarak çalıştığını, iş sözleşmesinin işveren tarafından hiçbir gerekçe gösterilmeksizin feshedildiğini ileri sürerek kıdem tazminatı ile birkısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının kendi isteği ile işten ayrıldığını, talep konusu alacaklara hak kazanmadığını ileri sürerek davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, bozma öncesi yapılan ilk yargılama toplanılan deliller ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Karar süresi içerisinde taraf vekillerince temyiz edilmiş olup; Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 23.01.2019 tarihli, 2017/19436 esas ve 2019/1658 karar sayılı ilamı ile banka kayıtlarının celbi ve ödemelerin miktarları itibariyle hangi alacaklara ait olduğunun taraflara sorulup ilgili bulundukları alacaklardan mahsubu hususunun değerlendirilmesi gerektiği gerekçesi ile mahkeme kararının bozulmasına karar verilmiştir.  Mahkemece, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 23.01.2019 tarihli, 2017/19436 esas ve 2019/1658 karar sayılı bozma ilamına uyulmasına karar verilmiştir.  Bozma sonrası yapılan yargılamada kapsama alınan ek rapora göre, bordrolardaki tahakkuklar ile tüm banka kayıtları mukayese edilerek, fazla ödeme söz konusu olmadığından mahsubu gereken bir alacak kalemi bulunmadığı tespit edilmiş olup; mahkemece, toplanılan deliller ve ek bilirkişi raporuna dayanılarak, bozma öncesi gibi davanın kısmen kabulü yönünde karar verilmiştir.  Temyiz:  Karar süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanununda (keza mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanununda) \"usuli kazanılmış hak\" kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Mahkemenin, Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. (Yargıtay İBK 9.5.1960 tarih 21/9, RG. 28.6.1960-10537) Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur (04.02.1959 gün ve 13/5 sayılı YİBK).  Kazanılmış haklar hukuk devleti kavramının temelini oluşturan en önemli unsurlardandır. Kazanılmış hakları ortadan kaldırıcı nitelikte sonuçlara yol açan yorumlar Anayasanın 2. maddesinde açıklanan \"Türkiye Cumhuriyeti sosyal bir hukuk devletidir\" hükmüne aykırılık oluşturacağı gibi toplumsal kararlılığı, hukuksal güvenceyi ortadan kaldırır, belirsizlik ortamına neden olur ve kabul edilemez.  Usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için; bir davada, ya taraflar ya Mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir.  Somut olayda; bozma öncesi verilen ilk kararda davalı lehine vekalet ücretine hükmedilmemiştir. Her ne kadar davalı tarafça temyiz talebinde bulunulmuş ise de, davalı vekilinin 02.09.2015 havale tarihli temyiz dilekçesinde vekalet ücreti konusunda herhangi bir temyiz itirazı yer almadığından, davalı lehine hükmedilecek vekalet ücreti yönünden bozma yapılmamıştır. Mahkemece bozmaya uyulduğuna ve davalı lehine hükmedilecek vekalet ücreti yönünden bozma yapılmadığına göre, ilk kararda davalı lehine vekalet ücretine hükmedilmemesi yönünden davacı lehine usuli kazanılmış hak oluşmuştur. Mahkemece bozmaya uyulmakla davacı lehine oluşan usuli kazanılmış hak dikkate alınmadan, daha önce hüküm altına alınmayan davalı lehine vekalet ücretinin bozma sonrası kararda hüküm altına alınması hatalı olup, bozma sebebi ise de, bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  Sonuç: Hüküm fıkrasının (f) bendinde yer alan;  “f) 3.400,00 TL Vekalet ücretinin Davacıdan alınarak Davalıya verilmesine” rakam ve sözcüklerinin çıkartılarak hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}