{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 25, 31, 194) (4857 S. K. m. 68)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... Belediye Başkanlığı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı ... Belediyesinin değişen alt işverenleri nezdinde 04.08.2008-27.02.2015 tarihlerinde çalıştığını, iş sözleşmesinin tek taraflı olarak haklı bir neden olmaksızın işverence feshedildiğini belirterek kıdem ve ihbar tazminatı ile birkısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı ...Ş. vekili, davacının 01.01.2015 tarihinden itibaren müvekkili davalı nezdinde çalıştığını, iş sözleşmesinin deneme süresi içinde feshedildiğini, bu sebeple yapılan feshin haklı ve geçerli nedene dayanmasının önem arz etmediğini, davacının ödenmeyen ücret alacağı bulunmadığını ileri sürerek davanın reddini talep etmiştir.  Davalı ... vekili husumet ve zamanaşımı itirazında bulunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı davalılar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı ... Belediye Başkanlığı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık bulunmaktadır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukuku için haksızlığın önlenmesinin anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Doğru hüküm kuramama, bazen ise zayıf olan tarafın bir usuli hakkı bilmiyor olması dolayısıyla söz konusu olmaktadır. Böyle bir durumda, hakkın özünün, usule kurban edilmesi mümkün olmadığından, tarafın bir vakıayı bütün ayrıntılarıyla getirmemiş olması dolayısıyla yargılamanın doğru ve adil bir hüküm kurmaya elverişli olacak şekilde aydınlatılmamış olması durumunda hâkim devreye girecek ve söz konusu usûlî olanağı tarafa hatırlatacaktır.  Somut olayda davacı vekili süre belirtmeksizin yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, ispat yükü üzerinde olan işverence imzalı yıllık izin defteri ve eşdeğer belge sunulmadığı gerekçesiyle davacının toplam hizmet süresine göre 6 yıllık dönemde hiç izin kullanmadığı gerekçesiyle 90 gün yıllık izin hakkının bulunduğu kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır.  Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının 6 yıllık çalışma süresi boyunca hiç yıllık izin kullanmadığı hayatın olağan akışına ters olduğundan, davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Taraflar arasında davacının fazla çalışma yapıp yapmadığı ve fazla çalışma süresinin hesaplanması noktasındadır.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda iş yeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, iş yeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada gözönüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir.  Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez.  Fazla çalışmanın belirlenmesinde 4857 sayılı İş Kanunu'nun 68. maddesi uyarınca ara dinlenme sürelerinin dikkate alınması gerekir.  Öte yandan, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 25. maddesi uyarınca “Kanunda öngörülen istisnalar dışında, hakim, iki taraftan birinin söylemediği şeyi veya vakıaları kendiliğinden dikkate alamaz ve onları hatırlatacak davranışlarda dahi bulunamaz.” hükmü uyarınca, hakimin iki taraftan birinin söylemediği şeyin veya vakıaların kendiliğinden dikkate alınması mümkün değildir.  Somut olayda, davacı davalı Belediye nezdinde temizlik ekip şefi olarak çalışmış olup; dava dilekçesinde sabah 06.15’te iş başı yaptığını, bu saatten saat 07.00’a kadar temizlik personelinin poşet, eldiven gibi ihtiyaçlarını, temilzik araçlarının gidecekleri saha ve giriş çıkış belgelerinin hazırlığını yaptığını, saat 07.00’da temizlik işçilerinin işlerine ayrıldığını, onlarla birlikte kendisinin de sahada çalışmasını sürdürdüğünü, akşam 17.00’da işyerinden ayrılabildiğini, haftanın 6 günü bu şekilde çalıştığını beyan etmiştir. Mahkeme hükme esas alınan raporda, davacının haftanın 6 günü 06.30-17.30 saatleri arasında çalıştığı, 1 saat ara dinlenme tenzili ile haftalık 15 saat fazla çalışma yaptığı kabul edilerek fazla çalışma ücreti alacağı hesaplanmış ise de, davacı dava dilekçesinde saat 17.00’a kadar çalıştığını beyan etmiş olup; davacının talebi aşılmak ve ileri sürülmeyen bir vakıanın Mahkemece re’sen dikkate alınması suretiyle taraflarca hazırlama ilkesine de aykırı olacak şekilde davacının haftanın 6 günü saat 17.30’a kadar çalıştığının kabul edilerek fazla çalışma ücretinin hesaplanması hatalı olup bozmayı gerektirmiştir.  Ayrıca dosya içerisinde 2015/1. ve 2. aylara ilişkin imzalı giriş çıkış kayıtları yer almakta olup; davacı tarafça yargılama aşamasında söz konusu belgelerdeki imzalara itiraz edilmediği görülmektedir. Buna göre, kayıt bulunan dönem bakımından da günlük çalışma sürelerinin söz konusu kayıtlar dikkate alınarak hesaplanması gerekmektedir.  Öte yandan, gerekçeli karar başlığında dava ve ıslah tarihlerinin hatalı belirtildiği anlaşılmakta ise de, bu husus mahallinde düzeltilebilir maddi hata mahiyetinde olduğundan bozma sebebi yapılmamıştır.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}