{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Tedbir Nafakası",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı erkek tarafından kadının karşı boşanma davasının kabulü, kusur belirlemesi, tedbir, yoksulluk ve iştirak nafakaları ile kadına verilen tazminatlar, reddedilen kendi manevi tazminat talebi, kadın yararına hükmedilen tedbir nafakasının başlangıç tarihi ile birleşen dosyada yargılama giderleri ve vekalet ücretine ilişkin hüküm kurulmaması yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  2- Davalı-davacı kadın yararına asıl dava tarihi olan 29.11.2013 tarihinden itibaren tedbir nafakasına hükmedilmesi gerekirken, açılmamış sayılmasına karar verilen birleşen tedbir nafakası davasının dava tarihi olan 04.11.2013 tarihinden itibaren tedbir nafakasına hükmedilmesi doğru olmayıp bozmayı gerektirmiştir.  3-Hakim tarafların talepleriyle bağlı olup talepten fazlasına ve başka bir şeye hükmedemez (HMK m. 26). Davalı-davacı kadın karşı davasında yargılama sırasında doğan ortak çocuk yararına aylık 250,00 TL tedbir ve iştirak nafakası talebinde bulunduğu halde, velayeti anneye bırakılan ortak çocuk yararına talep aşılmak suretiyle aylık 350,00 TL tedbir ve iştirak nafakasına hükmedilmesi doğru olmayıp bozmayı gerektirmiştir.  4-Davanın açılmamış sayılması davayı sonlandıran usule ilişkin nihai bir karardır. Davanın açılmamış sayılmasına karar verilen hallerde yargılama giderleri davacıya yükletilir (HMK m. 331/3). Avukatlık ücreti de yargılama giderlerindendir. İstinaf incelemesini yapan bölge adliye mahkemesince davalı-davacı kadın tarafından açılan ve taraflarca karşılıklı açılan boşanma davası ile birleştirilen Ankara 5. Aile Mahkemesi'nin 2014/109 Esas sayılı tedbir nafakası dosyasının \"açılmamış sayılmasına\" karar verildiğine göre iş bu dosyada kendisini vekille temsil ettiren birleşen dosya davalısı erkek yararına vekalet ücretine ve yargılama giderlerine hükmedilmesi gerekirken, bu yönde hüküm kurulmamış olması usul ve yasaya aykırı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2.), (3.) ve (4.) bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çrş.)"
}