{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 86, 125) (5271 S. K. m. 2, 251, 253, 254, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Dava ve Karar: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü,  A-Sanıklar ... ve ...'e yükletilen katılan ...'ye yönelik kasten yaralama suçlarından dolayı verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararlara karşı yalnızca itiraz yolu açık ve dolayısıyla yapılan başvurunun bu doğrultuda değerlendirilmesinin gerekli bulunduğu,  Anlaşıldığından, tebliğnameye uygun olarak, katılan ...'nin temyiz davası isteği hakkında bir KARAR VERMEYE YER OLMADIĞINA,  B- Mağdur ...'ın 15 yaşından küçük olması nedeniyle mahkeme tarafından dinlenen babası S. P.'ın 20.05.2014 tarihli celsede, sanık ...'den şikayetçi olmadığını belirttiği ve yöntemince kamu davasına katılmadığı,  Anlaşıldığından, 5320 sayılı Kanun'un 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca, tebliğnameye uygun olarak, mağdur ... vekilinin TEMYİZ İSTEĞİNİN REDDİNE,  C-Sanık ... hakkında katılan ...'ye yönelik tehdit suçundan kurulan beraat hükmüne yönelik;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ile gerekçe içeriğine göre yapılan incelemede;  Eyleme ve yükletilen suça yönelik katılan ...'nin temyiz iddiaları yerinde görülmediğinden, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  D-Sanık ... hakkında mağdur ...'a yönelik kasten yaralama eyleminden verilen düşme ve sanık ... hakkında katılan ...'ye yönelik hakaret suçundan verilen ceza verilmesine yer olmadığına dair hükümlerin incelenmesinde ise;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  1)Nüfus kaydına göre 28.11.2004 doğum tarihli olup suç tarihinde 9 yaşında olduğu anlaşılan mağdur ...'ın, beden veya ruh bakımından kendisini savunamayacak durumda olduğu gözetilerek, sanık ... hakkında 5237 sayılı TCK'nın 86/3-b maddesinin uygulanması gerektiğinin gözetilmemesi,  2) Sanık ... hakkında tehdit suçundan beraat kararı verilmesi karşısında, TCK'nın 125/1. maddesinde düzenlenen hakaret suçunun CMK'nın 253/3. maddesi uyarınca uzlaşmaya tabi hale geldiği anlaşılmakla aynı Kanunun 253 ve 254. maddeleri uyarınca uzlaşma hükümlerinin uygulanması ve sonucuna göre sanığın hukuki durumunun belirlenmesi zorunluluğu,  3) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmü yönünden 1 numaralı bozma nedenine uyulması halinde;  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Sonuç: Bozmayı gerektirdiğinden, katılan ...'nin ve o yer Cumhuriyet savcısının temyiz nedenleri yerinde görülmekle, tebliğnameye kısmen uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}