{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 66, 67, 265) (5271 S. K. m. 223, 230, 253, 254)  Dava ve Karar: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  A- Hakaret suçu yönünden yapılan temyiz incelemesinde,  Suça sürüklenen çocuğa atılı suçun yasa maddesinde öngörülen cezanın üst sınırı uyarınca, 5237 sayılı TCK'nın 66/1-e, 66/2. ve 67/2. maddelerine göre, suçun tabi bulunduğu 5 yıl 4 aylık olağan dava zamanaşımının gerçekleştiği anlaşılmakla, suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu nedenle, yerinde görülmekle, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, tebliğnameye aykırı olarak, başkaca yönleri incelenmeyen hükmün BOZULMASINA, ancak, yeniden yargılama yapılmasını gerektirmeyen bu hususta CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan suça sürüklenen çocuk hakkında açılan kamu davasının gerçekleşen dava zamanaşımı nedeniyle, 5237 sayılı TCK'nın 66/1-e. 66/2. ve CMK'nın 223/8. maddeleri gözetilerek DÜŞMESİNE,  B- Görevi yaptırmamak için direnme suçundan kurulan hükmün temyizinde,  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriğine göre ve TCK'nın 265/3. ve 265/4. maddelerinde düzenlenen “birden fazla kişi ile birlikte ve silahla işlenmesi” halinin görevi yaptırmamak için direnme suçunun daha ağır ceza verilmesini gerektiren nitelikli hâlleri olması nedeniyle, aynı Yasanın 66/3. maddesi uyarınca dava zamanaşımı sürelerinin hesabında bu durumun dikkate alınacağı öngörüldüğünden suça sürüklenen çocuk hakkında görevi yaptırmamak için direnme suçu bakımından zamanaşımı süresinin dolmadığı belirlenerek yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak,  1- Suça sürüklenen çocuğun, görevi yaptırmamak için direnme eylemini, birden fazla kişi ile birlikte ve silahtan sayılan jop ile gerçekleştirdiğinin anlaşılmasına karşın, TCK'nın 265/3. ve 265/4. maddelerinin uygulanmaması,  Kabule göre de;  2- Suç tarihi itibariyle daha önce hapis cezasına mahkûmiyeti bulunmayan ve suç tarihinde onsekiz yaşını tamamlamadığı anlaşılan suça sürüklenen çocuk hakkında hükmolunan kısa süreli hapis cezasının, TCK’nın 50/3. maddesi uyarınca, aynı maddenin birinci fıkrasında belirtilen seçenek yaptırımlardan birine çevrilmesi zorunluluğunun gözetilmemesi,  3- Suça sürüklenen çocuk müdafiinin 19/06/2015 tarihli duruşmadaki lehe hükümlerin uygulanması talebinin, TCK’nın 50. maddesindeki hapis cezasının seçenek yaptırımlara çevrilmesini de kapsadığı gözetilerek, CMK’nın 230/1-d maddesi uyarınca, bu hususta kanuni dayanakları da gösterilerek olumlu veya olumsuz bir karar verilmemesi,  4- Hükümden sonra 02/12/2016 tarihinde yürürlüğe giren 6763 sayılı Kanun ile değişik CMK’nın 253/1. maddesinin birinci fıkrasına eklenen (c) bendi uyarınca, suça sürüklenen çocuklar bakımından üst sınırı üç yılı geçmeyen atılı suçun uzlaştırma kapsamına alınmış olması karşısında; anılan Kanunun 35. maddesiyle değişik CMK’nın 254. maddesi gereğince suça sürüklenen çocuğun hukuki durumunun yeniden değerlendirilmesi zorunluluğu,  Sonuç: Bozmayı gerektirmiş ve suça sürüklenen çocuk ... müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 1412 sayılı CMUK’nın 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}