{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs, 6136 sayılı Kanuna muhalefet.",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 7. Ağır Ceza Mahkemesinin 01/11/2018 tarih ve 2018/140 (E) ve 2018/521 (K) sayılı kararı;  Sanık ... hakkında;  - TCY'nin 81/1, 35, 62/1, 53, 54, 63. maddeleri gereğince 10 yıl 10 ay hapis cezasına ilişkin istinaf talebinin esastan reddine,  - 6136 sayılı Yasanın 13/1, TCY'nin 62/1, 52, 53, 63. maddeleri gereğince 1 yıl 5 ay 15 gün hapis ve 1.000.- TL adli para cezasına ilişkin istinaf talebinin esastan reddine.  Sanık ... hakkında;  - CYY'nin 223/2-e maddesi gereğince beraat.    TÜRK MİLLETİ ADINA    5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarihli 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, sanık müdafiinin duruşmalı inceleme isteminin dosya üzerinden yapılması uygun görülmekle;  Sanık ... hakkında 6136 sayılı Yasaya muhalefet suçundan kurulan hüküm yönünden yapılan incelemede; 5271 sayılı CMK'nin 286/2-a maddesi uyarınca kesin olduğu anlaşılmakla, sanık müdafiinin ve katılan vekilinin bu suçtan kurulan hükme yönelen temyiz taleplerinin CMK'nin 298/1. maddesi uyarınca reddine,  Sanıklar ... ve ... hakkında; katılan ...’ya yönelik kasten öldürmeye teşebbüs suçundan verilen mahkumiyet ve beraat hükümlerinin incelenmesinde;  Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesinin 22.05.2019 gün ve 2019/1116 esas, 2019/1044 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin, suçun vasfına, sübuta, meşru müdafaaya, eksik inceleme ile hüküm kurulduğuna; katılan vekilinin, sanık ... hakkında nitelikli kasten öldürmeye teşebbüs suçundan hüküm kurulması gerektiğine, takdiri indirim maddesinin uygulanmasının hatalı olduğuna, sanık ... hakkında nitelikli kasten öldürmeye teşebbüs suçuna azmettirmeden ceza verilmesi gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 7. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13/01/2021 gününde oy birliği ile karar verildi."
}