{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 76) (765 S. K. m. 59, 258) (5352 S. K. m. 12, Geç. m. 2)  Silahla görevli memura direnme suçundan sanık ...'un, 765 sayılı Türk Ceza Kanunu'nun 258/2 ve 59/2. maddeleri uyarınca 1 yıl 8 ay hapis cezası ile cezalandırılmasına dair Mersin 3. Asliye Ceza Mahkemesi'nin 14/12/1990 tarihli ve 1990/391 esas, 1990/1287 sayılı kararının kesinleşmesini müteakip, hükümlünün talebi üzerine arşiv kaydının silinmesine ilişkin Mersin 3. Asliye Ceza Mahkemesi'nin 26/11/2018 tarihli ve 1990/391 esas, 1990/1287 sayılı ek kararını kapsayan dosya incelendi.  İstem yazısında; \"Karar tarihinden önce 11/04/2012 tarihli ve 28261 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6290 sayılı Adli Sicil Kanunu ile Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanunda Değişiklik Yapılması Hakkında Kanun'un 2. maddesi ile değiştirilen, 5352 sayılı Adli Sicil Kanunu'nun 12. maddesinin 1. fıkrası (b) bendi ile arşiv kayıtlarının silinmesi koşullarının yeniden düzenlendiği ve anılan Kanun'un geçici 2. maddesi uyarınca arşiv kayıtlarının silinmesi işleminin Adli Sicil ve İstatistik Genel Müdürlüğü'nce yapılacağının hükme bağlandığı nazara alındığında, 11/04/2012 tarihinden itibaren adli sicil ve arşiv kayıtlarının silinmesi işleminin münhasıran Adli Sicil ve İstatistik Genel Müdürlüğü'nce yapılması gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5352 sayılı Adlî Sicil Kanunu'nun “Adli sicil ve arşiv bilgilerinin silinmesi” başlıklı 12. maddesinde;  \"(1) (Değişik: 5/4/2012-6290/2 md.) Arşiv bilgileri;  a) İlgilinin ölümü üzerine,  b) Anayasa'nın 76. maddesi ile Türk Ceza Kanunu dışındaki kanunlarda bir hak yoksunluğuna neden olan mahkûmiyetler bakımından kaydın arşive alınma koşullarının oluştuğu tarihten itibaren;  1- Yasaklanmış hakların geri verilmesi kararı alınması koşuluyla on beş yıl geçmesiyle,  2- Yasaklanmış hakların geri verilmesi kararı alınması koşulu aranmaksızın otuz yıl geçmesiyle,  c) Diğer mahkûmiyetler bakımından kaydın arşive alınma koşullarının oluştuğu tarihten itibaren beş yıl geçmesiyle, tamamen silinir.  (2) Fiilin kanunla suç olmaktan çıkarılması halinde, bu suçtan mahkûmiyete ilişkin adlî sicil ve arşiv kayıtları, talep aranmaksızın tamamen silinir.  (3) Kanun yararına bozma veya yargılamanın yenilenmesi sonucunda verilen beraat veya ceza verilmesine yer olmadığı kararının kesinleşmesi halinde, önceki mahkûmiyet kararına ilişkin adlî sicil ve arşiv kaydı tamamen silinir.\" hükmüne yer verilmiş,  Aynı Kanun’un 05/04/2012 tarihli ve 6290 sayılı Kanunla değiştirilen geçici 2. maddesinde de; “(1) Bu Kanunun yürürlüğe girdiği tarihte, Adalet Bakanlığı Adlî Sicil ve İstatistik Genel Müdürlüğünce toplanmış olsun veya olmasın, suç tarihi itibarıyla bu Kanunun yürürlük tarihinden önceki kayıtlar hakkında, 3682 sayılı Kanuna göre süre yönünden silinme koşulu oluşanlar silinir; diğer kayıtlar için bu Kanun hükümlerine göre işlem yapılır. (Mülga cümle: 05/04/2012-6290 S.K./3.md.)  (2) (Değişik fıkra: 05/04/2012-6290 S.K./3.md.) Bu Kanunun yayımı tarihinde, Anayasanın 76. maddesi ile bazı özel kanunlarda yer alan ve bir hak yoksunluğuna neden olan mahkûmiyetler bakımından, arşive alınan veya şartları oluştuğu halde ya da henüz şartları oluşmadığı için arşive alınmayan kayıtlar hakkında 12. maddenin birinci fıkrası hükmü uygulanır.  (3) (Ek fıkra: 05/04/2012-6290 S.K./3.md.) İkinci fıkrada sayılanlar dışında, birinci fıkra gereğince işlem yapılarak arşive alınan kayıtlar 3682 sayılı Kanun'un 8. maddesinde öngörülen sürelerin dolduğu veya ertelenmiş olan mahkûmiyetin esasen vaki olmamış sayıldığı hallerde bu tarih esas alınarak Adli Sicil ve İstatistik Genel Müdürlüğü'nce silinir.” şeklinde düzenleme yapılmıştır.  Adli Sicil Yönetmeliğinin \"Adlî sicil ve arşiv bilgilerinin silinmesi\" başlıklı 13. maddesinde ise; \"(Değişik: RG-20/4/2013-28624)  Arşiv kayıtları;  İlgilinin ölümü üzerine,  Anayasanın 76. maddesi ile Türk Ceza Kanunu dışındaki kanunlarda bir hak yoksunluğuna neden olan mahkûmiyetler bakımından kaydın arşive alınma koşullarının oluştuğu tarihten itibaren;  Yasaklanmış hakların geri verilmesi kararı alınması koşuluyla onbeş yıl geçmesiyle,  Yasaklanmış hakların geri verilmesi kararı alınması koşulu aranmaksızın otuz yıl geçmesiyle,  Diğer mahkûmiyetler bakımından kaydın arşive alınma koşullarının oluştuğu tarihten itibaren beş yıl geçmesiyle,  Fiilin kanunla suç olmaktan çıkarılması hâlinde, bu suçtan mahkûmiyete ilişkin adlî sicil ve arşiv kayıtları, talep aranmaksızın,  Kanun yararına bozma veya yargılamanın yenilenmesi sonucunda verilen beraat veya ceza verilmesine yer olmadığı kararının kesinleşmesi hâlinde, önceki mahkûmiyet kararına ilişkin adlî sicil ve arşiv kaydı,  Genel Müdürlükçe tamamen silinir.  Birinci fıkrada belirtilen hâllerde silme işlemi, Genel Müdürlüğün teklifi ve Bakanın onayı ile kurulan komisyonca re’sen yapılır.\" hükmüne yer verilmiştir.  5352 sayılı Adlî Sicil Kanunu'nda değişiklik yapan, 6290 sayılı Kanun 11/04/2012 tarihinde Resmi Gazetede yayımlanarak yürürlüğe girmiştir. 11/04/2012 tarihinden itibaren arşiv kaydının silinmesi işlemleri, 5352 sayılı Adlî Sicil Kanunu’nun geçici 2/3. maddesi uyarınca, Adli Sicil ve İstatistik Genel Müdürlüğü'nce yerine getirilecektir.  İnceleme konusu somut olayda; sanık ...'un 20/11/2018 havale tarihli dilekçesi ile görevi yaptırmamak için direnme suçundan Mersin 3. Asliye Ceza Mahkemesi'nin 14/12/1990 tarihli kararı ile verilen ve infaz edilen hapis cezasına ilişkin arşiv kaydının silinmesi talebinde bulunduğu, mahkemenin 26/11/2018 tarihli ek karar ile talebin kabulüne karar verdiği ancak 5352 sayılı Adli Sicil Kanunu’nun, 05/04/2012 tarihli ve 6290 sayılı Kanun’la değiştirilen geçici 2/3. maddesi uyarınca, arşiv kaydının silinmesine ilişkin değerlendirmenin, Adli Sicil ve İstatistik Genel Müdürlüğü'nce yerine getirileceği gözetilmeksizin, arşiv kaydının silinmesine karar verilmesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Görevi yaptırmamak için direnme suçundan sanık ... hakkında, Mersin 3. Asliye Ceza Mahkemesi'nin 26/11/2018 tarihli ve 1990/391 esas, 1990/1287 sayılı ek kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı Kanun maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}