{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Göçmen kaçakçılığı",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü.  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Sanığa yükletilen göçmen kaçakçılığı eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Temel hapis cezasının belirlenmesinde, suçun işleniş biçimi, failin kasta dayalı kusurunun yoğunluğu, olayın meydana geliş şekliyle göçmen sayısı dikkate alınarak teşdiden uygulama yapılması gerekirken alt hadden ceza tayin edilmiş ise de, aleyhe temyiz olmadığından bozma yapılamayacağı,  Ancak;  TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 esas, 2015/85 sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş ve sanık ... müdafisinin temyiz iddiaları yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık yeniden duruşma yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen karardan tebliğnameye uygun olarak “TCK’nın 53/1-b maddesinin uygulanmasına ilişkin kısım” çıkarılmak suretiyle HÜKMÜN DÜZELTİLEREK ONANMASINA, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}