{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Göçmen kaçakçılığı",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet     Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede:  1- Sanık ...’ın, olay gecesi otoparkta çalıştığını belirterek atılı suçlamayı inkar ederek, diğer sanıkların kendilerine iftira attığını söylemesi, dinlenen tanık İbrahim Sütçü’nün bu savunmayı doğrular nitelikte beyanda bulunması, kaçak göçmenlerin sanığa dair bir anlatımlarının bulunmaması karşısında, sanığın göçmen kaçakçılığı suçunu işlediğine dair her türlü şüpheden uzak, kesin ve cezalandırmaya yeterli delillerin neler olduğu açıklanmadan CMK'nın 230/1-b maddesine aykırı olarak mahkûmiyetine karar verilmesi,  2- Kısmi kabule göre de;  a) Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu’nun 2013/4-663 E. ve 2014/498 K. sayılı kararında da belirtildiği üzere, objektif bir gözlemcinin bakış açısıyla bakıldığında failin hareketlerinin tek bir iradi karara dayalı olduğu, aralarında yer ve zaman bakımından bağlantı bulunduğu, bu nedenle bir bütünlük oluşturduğu sonucuna ulaşılması durumunda, fiilin hukuken tek olduğunun kabul edilmesi gerekir.  Yukarıda yapılan açıklama dikkate alındığında, 13 kaçak göçmenin tekne kapasitesinin azlığı nedeniyle aynı gecenin devamında 8 ve 5 kişi olarak iki seferde taşınmak istenmesi biçiminde gerçekleşen somut olayda, fiilin hukuken tek olması nedeniyle zincirleme suç hükümlerinin uygulanması mümkün değilken, sanıkların cezalarında TCK’nın 43/1. maddesi uyarınca artırım yapılarak, fazla ceza tayin edilmesi,  b) TCK’nın 62. maddesi uyarınca indirime gidilirken, netice cezanın 3 yıl 1 ay 15 gün yerine 2 yıl 13 ay 15 gün biçiminde eksik belirlenmesi,  Kanuna aykırı ve sanık ... ve sanıklar ..., ... ile ... müdafilerinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, CMUK’nın 325. maddesi uyarınca kararın temyiz isteminde bulunmayan sanık ...’e sirayeti hususunun mahkemesince değerlendirilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}