{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 269) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü.  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1- Sanık ...’a yükletilen göçmen kaçakçılığı ile başkasına ait kimlik bilgilerinin kullanılması, sanıklar ..., ... ile ...’ya yükletilen göçmen kaçakçılığı eylemleriyle ulaşılan çözümü haklı kılıcı zorunlu öğelerin ve bu eylemlerin sanıklar tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemlerin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tiplerine uyduğu,  Kimlik bilgilerini kullandığı ...’nın cezaevinde olduğunun kolluk tarafından tespit edilmesinden sonra sanık ...’un gerçek kimliğini açıkladığının anlaşılması karşısında, şartları oluşmadığı halde TCK’nın 269. maddesinde düzenlenen etkin pişmanlık hükümleri uygulanmak suretiyle sanık hakkında eksik ceza tayin edilmiş ise de, aleyhe temyiz olmadığından bozma yapılamayacağı,  Ancak;  TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 karar sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş ve sanıklar ..., ..., ... ile ... müdafilerinin temyiz iddiaları yerinde görüldüğünden, hükümlerin bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık yeniden duruşma yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen karardan tebliğnameye uygun olarak “TCK’nın 53/1-b maddesinin uygulanmasına ilişkin kısımlar” çıkarılarak HÜKÜMLERİN DÜZELTİLEREK ONANMASINA,  2- Resmi belgede sahtecilik suçundan kurulan hükmün temyizine gelince;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  a) Resmi belgede sahtecilik suçuna konu nüfus cüzdanı ile sürücü belgesinin sahte oluşturulduğunun anlaşılması karşısında, belgede sahtecilik suçlarında aldatma yeteneğinin bulunup bulunmadığının takdir ve tayini mahkemeye ait olup, tamamen sahte olarak oluşturulduğu belirlenen suça konu belgelerin getirtilip incelenmek suretiyle özellikleri duruşma tutanağına yazıldıktan ve denetime olanak verecek şekilde dosyada bulundurulduktan sonra aldatma yeteneğinin ne şekilde gerçekleştiği gerekçeli kararda tartışılarak sonucuna göre sanık ...’un hukuki durumunun tayin ve takdiri gerektiğinin gözetilmemesi,  b) Kabule göre de;  Anayasa Mahkemesi’nin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazete’de yayımlanan 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı ile TCK’nın 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararının uygulanması zorunluluğu,  Bozmayı gerektirmiş ve sanık ... müdafisinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}