{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hayasızca hareketler",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1- TCK’nın 225. maddesinde düzenlenen “Hayasızca Hareketler” suçunda; “alenen cinsel ilişkide bulunmak” veya “teşhircilik” suçun unsurları olarak tanımlanmaktadır. Toplum kültürünün önemli bir kısmını oluşturan edep, iffet, ar ve haya duyguları ile edep törelerini korumayı amaçlayan ve bu değerlere saldırı niteliği taşıyan hareketleri yasaklayan söz konusu Kanun maddesindeki teşhircilik; kişinin cinsel tatmine ulaşabilmek için cinsel organı veya madde metniyle korunması hedeflenen değerleri incitecek şekilde vücut bölgelerini alenen göstermesidir.  Somut olayda; sanık tarafından atılı suçlamanın kabul edilmemesi karşısında, sanığın, temyiz dışı sanıklar Zeynep Ardal ve Yavuz Yozgat ile parkta oturduğu, Zeynep Ardal’ın, Yavuz Yozgat’ın cinsel organıyla uğraşır vaziyette olduğu, sanığın da gözcülük yaptığının belirtildiği olay tutanağında, isimleri bulunan mümzilerin tanık sıfatıyla dinlenilmesi ve sonucuna göre eylemin gerçekleşip gerçekleşmediğinin, sanığın bu eyleme ne şekilde iştirak ettiğinin belirlenmesi gerektiği gözetilmeden, eksik incelemeyle yazılı şekilde karar verilmesi,  2- Kabule göre de;  Sanığın atılı suça, gözcülük yaparak iştirak ettiğinin kabul edilmesi karşısında, sanık hakkında TCK’nın 39. maddesinin uygulanmaması,  Kanuna aykırı, sanık ...’in temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}