{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 106) (5271 S. K. m. 2, 251, 253, 254, Geç. m. 5) (ANY. MAH. 25.06.2020 T.  2020/16 E.  2020/33 K.)  Dava ve Karar: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede;  1- Sanık hakkında tehdit ve hakaret suçlarından kamu davası açıldığı, her ne kadar sanığın hakaret eylemi uzlaşma kapsamında olup, kovuşturma aşamasında taraflara uzlaşma teklifi yapılmış ise de, bu tarihte atılı TCK’nın 106. maddesinin 1. fıkrasının 1. cümlesinde düzenlenmiş olan tehdit suçunun uzlaşma kapsamında olmaması ve CMK’nın 253/3. fıkrasının ikinci cümlesi dikkate alındığında kovuşturma aşamasında yapılan uzlaşma teklifinin geçersiz olduğunun anlaşılması karşısında, hükümden sonra 02/12/2016 tarihinde yürürlüğe giren, 6763 sayılı Kanun ile değişik, CMK'nın 253. madde hükmü uyarınca, TCK’nın 106. maddesinin 1. fıkrasının 1. cümlesinde düzenlenen tehdit suçunun uzlaştırma kapsamına alınmış olması nedeniyle somut olayda 5271 sayılı CMK’nın 253/3. madde ve fıkrasının ikinci cümlesinin uygulanma imkanının ortadan kalktığı, bu nedenle de sanık hakkında atılı tehdit ve hakaret suçlarına ilişkin 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı Kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirilip sonucuna göre sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  2- 1 nolu bozmaya uyulup uzlaşma sağlanamaması halinde, 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı:31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1 -(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen, yeni düzenlemenin, 7188 sayılı Kanun’un 31. maddesi gereğince, 5271 sayılı sayılı CMK’ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1 maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Sonuç: Bozmayı gerektirdiğinden, katılan ... Ö. ve O Yer Cumhuriyet Savcısının temyiz nedenleri yerinde görülmekle, tebliğnamedeki isteme uygun olarak, başkaca yönleri incelenmeksizin, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}