{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından tazminatların miktarı yönünden; davalı erkek tarafından ise kadın yararına hükmedilen tazminatlar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre davalı erkeğin temyiz itirazları yersizdir.  2-Davacı kadının temyiz itirazlarının incelenmesine gelince;  İlk derece mahkemesince kurulan hükümde davacı kadın yararına 150.000 TL maddi, 100.000 TL manevi tazminata hükmedilmiş, kararın taraflarca istinafı üzerine, bölge adliye mahkemesinin 07.05.2019 tarihli ilamı ile kadın yararına hükmolunan tazminatların çok olduğu gerekçesiyle davacı kadın yararına 60.000 TL maddi, 40.000 TL manevi tazminata hükmedilmiştir. Bu hükmün taraflarca temyizi üzerine Dairemizin 03.03.2020 tarihli ilamı ile kadın yararına hükmolunan tazminatların az olduğu gerekçesiyle hüküm bozulmuştur. Bölge adliye mahkemesince bozma ilamına uyularak yapılan yargılama sonucunda, davacı kadın yararına bu kez 150.000 TL maddi, 100.000 TL manevi tazminata hükmedilmiş, hüküm taraflarca temyiz edilmiştir. Bölge adliye mahkemesince son kurulan hüküm bozma ilamında belirtilen ilkelere, bozmanın amacına uygun olmayıp davacı kadın yararına hükmedilen maddi ve manevi tazminat azdır. Türk Medeni Kanunu'nun 4, maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) ve manevi (TMK m. 174/2) tazminat takdiri gerekir. Bu yönler gözetilmeden yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davalıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davacıya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çrş.)"
}