{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından kusur belirlemesi yönünden; davalı erkek tarafından ise hükmün tamamı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı erkeğin temyiz dilekçesinin incelenmesinde;  Adana Bölge Adliye Mahkemesi 2. Hukuk Dairesinin temyiz talebine konu olan 23.09.2020 tarihli kararı davalı erkek vekiline usulüne uygun olarak 29/09/2020 tarihinde tebliğ olunduğu halde, söz konusu karara karşı davalı erkek vekili tarafından yasal iki haftalık süreden sonra 14/10/2020 tarihinde temyiz kanun yoluna başvurulduğu anlaşıldığından, davalı erkeğin süresinde olmayan temyiz dilekçesinin reddine karar vermek gerekmiştir (HMK m.92/2, 7035 sayılı Kanunun 31. maddesi ile değiştirilen HMK m. 361/1).  2-Davacı kadının temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre yerinde görülmeyen temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple ONANMASINA, davalı erkeğin temyiz dilekçesinin ise yukarıda (1.) bentte gösterilen sebeple REDDİNE, aşağıda yazılı onama harcının temyiz eden davacıya yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çrş.)"
}