{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı erkek tarafından, kusur belirlemesi, kadın yararına hükmedilen yoksulluk nafakası ve tazminatlar yönünden; davalı-davacı kadın tarafından ise tazminatların miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre, davacı-davalı erkeğin tüm, davalı-davacı kadının ise aşağıdaki bendin kapsamı dışında kalan temyiz İtirazları yersizdir.  2-Bölge adliye mahkemesince bozmadan önce kurulan ilk hükümde davalı-davacı kadın yararına 50.000 TL maddi, 25.000 TL manevi tazminata hükmedilmiş, kararın taraflarca temyizi üzerine, Dairemizin 11.02.2020 tarihli ilamı ile kadın yararına hükmolunan tazminatların az olduğu gerekçesiyle hüküm bozulmuştur. Bozma ilamına uyularak yapılan yargılama sonucunda, davalı-davacı kadın yararına bu kez 80.000 TL maddi, 55.000 TL manevi tazminata hükmedilmiş, hüküm taraflarca temyiz edilmiştir. Yeniden kurulan hüküm bozma ilamında belirtilen ilkelere, bozmanın amacına uygun olmayıp, davalı-davacı kadın yararına hükmedilen maddi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) tazminat takdiri gerekir. Bu yönler gözetilmeden yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden Neşat'a yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, istek halinde temyiz peşin harcının yatıran Elena'ya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.13.01.2021 (Çrş.)"
}