{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Ziynet ve Eşya Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından, tazminatların miktarı yönünden; davalı-karşı davacı erkek tarafından ise kadın yararına hükmedilen tazminatların miktarı ve lehine istinaf vekalet ücretine hükmedilmemesi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre davacı-karşı davalı kadının tüm, davalı-karşı davacı erkeğin ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-İlk derece mahkemesince kurulan hükümde davacı-karşı davalı kadın yararına 10.000 TL maddi, 5.000 TL manevi tazminata hükmedilmiş, kararın taraflarca istinafı üzerine bölge adliye mahkemesince kadın yararına hükmedilen tazminatların miktarının uygun olduğu gerekçesiyle tarafların buna yönelik istinaf başvurusu esastan reddedilmiştir. Bu hükmün davacı-karşı davalı kadın tarafından temyizi üzerine Dairemizin 12.03.2020 tarihli ilamı ile davacı-karşı davalı kadın yararına hükmolunan tazminatların az olduğu gerekçesiyle hüküm bozulmuştur. Bölge adliye mahkemesince bozma ilamına uyularak yapılan yargılama sonucunda, davacı-karşı davalı kadın yararına bu kez 25.000 TL maddi, 20.000 TL manevi tazminata hükmedilmiş, hüküm taraflarca temyiz edilmiştir. Bölge adliye mahkemesince son kurulan hüküm bozma ilamında belirtilen ilkelere, bozmanın amacına uygun olmayıp, davacı-karşı davalı kadın yararına hükmedilen maddi tazminat çoktur. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) tazminat takdiri gerekir. Bu yönler gözetilmeden yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden Nigar'a yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, istek halinde temyiz peşin harcının yatıran Orhan'a geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.13.01.2021 (Çrş.)"
}