{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından erkeğin davasının kabulü, kusur belirlemesi, reddedilen tazminat talepleri, ortak çocuk ...’in velayet düzenlemesi, nafakaların miktarı, lehine istinaf vekalet ücretine hükmedilmemesi yönünden; davalı-karşı davacı erkek tarafından ise kusur belirlemesi, kadın yararına hükmedilen yoksulluk nafakası ile ortak çocuk ...’nin velayet düzenlemesi ve iştirak nafakasının miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre davacı-karşı davalı kadının tüm, davalı-karşı davacı erkeğin ise aşağıdaki bent kapsamı dışında kalan temyiz itirazları yersizdir.  2-İlk derece mahkemesince kurulan hükümde davacı-karşı davalı kadın yararına aylık 500 TL yoksulluk nafakasına hükmedilmiş, kararın taraflarca istinafı üzerine bölge adliye mahkemesince tarafların kusur belirlemesi dışındaki istinaf başvurularının esastan reddine karar verilmiştir. Bu hükmün taraflarca temyizi üzerine Dairemizin 10.10.2019 tarihli ilamı ile davacı-karşı davalı kadın yararına hükmolunan yoksulluk nafakası ile ortak çocuk yararına hükmolunan iştirak nafakasının az olduğu gerekçesiyle hüküm bozulmuştur. Bölge adliye mahkemesince bozma ilamına uyularak yapılan yargılama sonucunda, davacı-karşı davalı kadın yararına bu kez 1.000 TL yoksulluk nafakasına hükmedilmiş, hüküm taraflarca temyiz edilmiştir. Bölge adliye mahkemesince son kurulan hüküm bozma ilamında belirtilen ilkelere, bozmanın amacına uygun olmayıp, davacı-karşı davalı kadın yararına hükmedilen yoksulluk nafakası çoktur. Mahkemece Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi de dikkate alınarak daha uygun miktarda nafakaya hükmedilmesi gerekir. Bu yön gözetilmeden yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Emine'ye yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Veli'ye geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çrş.)"
}