{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davacı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  02/03/2005 tarih ve 5311 sayılı Kanun'un 24. maddesi ile değişik 2004 sayılı İİK'nun 363/1. maddesine göre; istinafı kabil olan icra mahkemesi kararlarına karşı, ait olduğu alacak, hak veya malın değer veya miktarı 1.000 TL’yi geçmesi şartıyla istinaf yoluna başvurulabilir. Anılan hükümdeki kesinlik sınırının, aynı Kanunun ek (1). maddesi dikkate alındığında, 20.07.2016 tarihinden itibaren 2.190 TL, 24.11.2016 tarih ve 6373 sayılı Kanunun 3. maddesi ile yapılan değişiklik sonucu 02.12.2016 tarihinden itibaren 7.000 TL, yine aynı Kanunun ek (1). maddesi uyarınca da 01.01.2017 tarihinden itibaren 7.260 TL, 01.01.2018 tarihinden itibaren 8.310 TL, 01/01/2019 tarihinden itibaren 10.280 TL, 01/01/2020 tarihinden itibaren de 12.600 TL olarak uygulanması gerekmektedir.  İstinaf yoluna başvurulan icra mahkemesinin karar tarihine göre, yukarıda belirtilen hükümler uyarınca; uyuşmazlık konusu değerin, kesinlik sınırını geçmediği anlaşıldığından, icra mahkemesi kararına karşı istinaf yoluna başvurulamaz. Bu nedenle, Bölge Adliye Mahkemesince, İİK'nun 365/3. maddesi uyarınca istinaf isteminin reddine karar verilmesi gerekirken, işin esasının incelenmesi doğru görülmemiştir.  2.3.2005 tarih ve 5311 sayılı Kanunun 25.maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 364/1.maddesine göre; Bölge Adliye Mahkemesi'nce verilen ve miktar ve değeri onbin Türk Lirası’nı geçen nihai kararlara karşı temyiz yoluna başvurulabilir. Bu hükümde öngörülen kesinlik sınırı, 24.11.2016 tarih ve 6763 sayılı Kanun'un 4. maddesi ile 02.12.2016 tarihinden itibaren kırk bin Türk Lirası’na, 20.02.2019 tarih ve 7165 sayılı Kanun’un 1. maddesi ile de 28/02/2019 tarihinden itibaren elli sekiz bin sekiz yüz Türk Lirası’na, 01/01/2020 tarihinden itibaren de yetmiş iki bin yetmiş Türk Lirası'na çıkarılmıştır.  Temyize konu uyuşmazlık miktarı, ödendiği iddia edilen kira tutarı 4.800-TL'dir.  Temyiz yoluna başvurulan Bölge Adliye Mahkemesinin karar tarihine göre, uyuşmazlık konusu değerin, yukarıda belirtilen kesinlik sınırını geçmediği anlaşıldığından, anılan Bölge Adliye Mahkemesi kararının temyiz kabiliyeti yoktur.  5311 sayılı Kanunla değişik İİK.nun 364/1-2. maddeleri ve 6100 sayılı HMK'nun 366.maddesinin göndermesi ile uygulanması gereken aynı Kanunun 352.maddesi uyarınca temyiz başvuru talebinin (REDDİNE), 13/01/2021 gününde oybirliğiyle karar verildi."
}