{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten silahla yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ... müdafii;  TCK.nin 86/1, 86/3-e, 87/2-b-son, 62, 53, 58 ve CMUK'un 326/son. maddeleri uyarınca 10 yıl hapis cezası ile cezalandırılmasına.  Sanık ... müdafii;  TCK.nin 86/1, 86/3-e, 87/2-b-son, 62, 53 ve CMUK'un 326/son. maddeleri uyarınca 10 yıl hapis cezası ile cezalandırılmasına.    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanıklar ... ve Nurattin ...'ın, katılan ...'e yönelik kasten silahla yaralama suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, takdire ilişkin cezayı azaltıcı sebebin nitelik ve derecesi takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, bozma üzerine verilen hükümlerde düzeltme nedenleri dışında bir isabetsizlik görülmemiş olduğundan, sanıklar müdafilerinin temyiz dilekçelerinde ve duruşmada ileri sürdükleri ayrı ayrı sübuta, sanıklara arasında iştirak ilişkisi olmadığına, sanık ... müdafiinin ayrıca sanık hakkında haksız tahrik hükümlerinin uygulanması gerektiğine ilişkin yerinde görülmeyen temyiz itirazlarının reddiyle,  A) Sanıklar lehine olan bozma sonrası yapılan 54.00.- TL yargılama giderinin sanıklara yükletilmesi ve katılanın kendisini vekille temsil ettirmesinden ötürü, katılana verilecek vekalet ücreti olarak bozma sonrası karar tarihinde yürürlükte olan miktara hükmedilmesi bozmayı gerektirmiş ise de, bu husus yeniden yargılamayı gerektirmediğinden, CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hükmün 13. bendinde yer alan \"Yargılamada sarf edilen 163.00.- TL yargılama giderinin sanıklardan sebep oldukları oranda alınarak Hazineye gelir kaydına\" kısmının, \"Bozma öncesi yargılamada sarf edilen 111.- TL adli rapor ve 109,2.- TL tebligat gideri olmak üzere toplam 220,2.- TL yargılama giderinin sanıklardan eşit olarak tahsili ile, bozma sonrası sebep olunan 51,8.- TL tebligat giderinin Hazine üzerinde bırakılmasına\", 12 bendin ise \"Müdahil kendisini vekille temsil ettirdiğinden bozma öncesi karar tarihinde yürürlükteki Avukatlık Asgari Ücret Tarifeleri gereği belirlenen 2.640.- TL maktu ücret-i vekaletin sanıklardan alınarak müdahil tarafa verilmesine,\" şeklinde değiştirilmek suretiyle,  B) 24.11.2015 tarihli Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ile TCK'nin 53. maddesinin iptal edilen bölümleri nazara alındığında mahkemenin bu madde ile yaptığı uygulama kanuna aykırı ise de, bu aykırılıklar yeniden yargılama yapılmasını gerektirmediğinden, TCK'nin 53. maddesinin uygulanmasına ilişkin bölümün ise \"Anayasa Mahkemesinin iptal kararındaki hususlar gözetilerek TCK'nin 53/1-2-3. maddelerinin tatbikine\" şeklinde değiştirilmesine karar verilmek suretiyle DÜZELTİLEN hükmün tebliğnamedeki düşünceye uygun olarak ONANMASINA, 13/01/2021 gününde oy birliği ile karar verildi.  13/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet Savcısı ...'un huzurunda ve duruşmada savunmasını yapmış bulunan sanık ... müdafii Avukat ...'ın yokluğunda 14/01/2021 gününde usulen ve açık olarak anlatıldı."
}