{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Eşe karşı kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Eşe karşı kasten öldürmeye teşebbüs suçundan: ... 10. Ağır Ceza Mahkemesinin 19/09/2019 gün ve 2018/575 Esas-201339 Karar sayılı kararı ile sanığın TCK'nin 82/1-d, 35/2, 62 , 53. maddeleri gereğince 15 yıl hapis cezasına ilişkin hükmün,  Sanık müdafii ve katılanlar vekillerinin yasal süresi içinde istinafı üzerine,  Bölge Adliye Mahkemesinin: CMK'nin 280/1-a maddesi uyarınca istinaf başvurusunun esastan reddine dair kararı.    TÜRK MİLLETİ ADINA    5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, sanık müdafiinin duruşmalı inceleme isteminde, incelemenin dosya üzerinden yapılması uygun görülmekle;  Sanık ... hakkında katılan ...’e yönelik nitelikli kasten öldürmeye teşebbüs suçundan kurulan mahkumiyet hükmünün sanık müdafi, katılan ... vekili ve katılan kurum vekili tarafından temyiz edilmesi üzerine yapılan incelemede;  ... Bölge Adliye Mahkemesi 4. Ceza Dairesi 15/11/2019 gün ve 2019/3654 E. 2019/3625 sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin; üst sınırdan ceza verildiğine, meşru müdafanın bulunduğuna, haksız tahrik indirimi yapılması gerektiğine, katılan ... vekilinin takdiri indirim maddesinin uygulanmasının hatalı olduğuna, katılan kurum vekilinin cezada indirim yapılmaması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, CMK'nin 304/1. maddesi uyarınca dosyanın ... 10. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13/01/2021 gününde oy birliği ile karar verildi."
}