{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 81)  Dava ve Karar: ... 2. Ağır Ceza Mahkemesinin 29/12/2015 tarih, 2015/251 esas ve 2015/383 karar sayılı hükümlerinin, sanık ..., sanık ... ve Cumhuriyet savcısı tarafından temyiz edilmesi üzerine, Dairemizin 23/10/2018 tarihinde, 2018/3638 esas ve 2018/4312 karar sayılı ilamı ile usuli yönden bozulduğu, bu bozma ilamında sanık ...’nün temyizi doğrultusunda sanık ...’nün eyleminin değerlendirilmediği anlaşıldığından, ... 2. Ağır Ceza Mahkemesinin 26/02/2019 tarih, 2018/636 esas ve 2019/107 karar sayılı hükmünde sanık ... hakkında yeniden hüküm kurulmuşsa da, söz konusu hüküm hukuki değerden yoksun olduğundan, sanık ... hakkında ... 2. Ağır Ceza Mahkemesinin 29/12/2015 tarih, 2015/251 esas ve 2015/383 karar sayılı hükümde yer alan mahkumiyet hükmü sanık ... ve katılan vekilinin temyiz talepleri doğrultusunda incelenmiştir.  Sanık ... müdafii, yasal süresinde temyiz itirazında bulunmuş ise de; sanığın 16/10/2020 tarihli dilekçe ile temyiz isteminden feragat ettiğinin anlaşılması karşısında; sanık müdafiinin temyiz talebinin CMK.nin 298. maddesi uyarınca REDDİNE karar verilerek, katılan ... vekilinin temyiz talebi ile sınırlı olarak inceleme yapılmıştır.  Sonuç: Toplanan deliller karar yerinde incelenip, sanık ...’nın, maktul ...’ı kasten öldürme, sanık ...’nün, suç delillerini gizleme suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç nitelikleri tayin, sanık ... bakımından haksız tahrike ve her iki sanık yönünden takdiri indirim sebebinin nitelik ve derecesi takdir kılınmış, sanık savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde bir isabetsizlik görülmemiş olduğundan, katılan vekilinin; sanıklar hakkında indirim sebeplerinin uygulanmaması gerektiğine, sanık ...’nün; suç vasfına yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin tebliğnamedeki düşünce gibi ONANMASINA, Üye ...’in, sanık ...’nün suç delillerini gizleme suçundan beraat etmesi gerektiğine dair karşı oyu ve oy çokluğuyla 13/01/2021 gününde karar verildi.  KARŞI OY:  Sanık ...’in, maktul ...’ı haksız tahrik altında kasten öldürdüğü olayda; sanığın gayri resmi nikahlı eşi ...’nün, maktulün ölümünden sonra cesedin saklanması için kocasına yardımcı olduğu, böylelikle TCK.nin 281/1. md’deki suçu işlediği iddiasıyla kamu davası açılmış olup yerel mahkemece sanık ...’nün sübuta eren eyleminden dolayı verilen 10 aylık hapis cezasının sanık tarafından temyizi üzerine, Dairemizce sanık ...’nün mahkumiyet kararını onaylayan kararına bu sanığın müsnet suçu işlediğine dair her türlü şüpheden uzak delil elde edilemediğinden beraat etmesi gerektiği görüşüyle katılmıyorum. Şöyle ki;  Dosya kapsamına göre; maktul, sanık ...’in evinde onunla alkol alırken evdeki içkinin bitmesi üzerine, kredi kartını ...’e vererek içki alması için onu markete göndermiş, bu sırada evde bulunan ...’in eşi ...’ye dans etme teklifinde bulunmuş, bunu kabul etmeyen ...’nün kolundan tuttuğu sırada anahtarı ile kapıyı açıp eve gelen ... tarafından görülmüş, kocası ...’in kendilerini görmesinden korkan ...’nün evin diğer odasına geçmiş, ... ise maktul ile tartışarak onu öldürmüştür.  Maktulün ölümünden sanık ...’nün sorumluluğu olmadığı tüm dosyadan sabittir. Ölümden sonra maktulün cesedinin gizlenmesi, suç delillerinin yok edilmesi isnadıyla sanık ... hakkında kamu davası açılmış olup, suçun işlenmesine delil olarak da maktulün cesedinin ormanda atılı halde bulunduğu yere sanık ... tarafından maktulün aracıyla getirilirken sanık ...’nün de onun yanında olması gösterilmiştir.  Öncelikle dosyada bulunan olay yeri tespit tutanağına göre; maktulün cesedi yolun kenarından aşağıya doğru yuvarlanmış şekilde ve yoldan 3-4 metre kadar aşağıda bulunmuştur.  Hem sanık ..., hem de ... ayrı ayrı verdikleri ve maktulün kendi evlerinde öldüğünü anlattıkları savunmalarında; çok ayrıntılı şekilde maktulü sanık ...’in nasıl pikeye sardığı, araca yerleştirdiği, naklettiği, nasıl indirdiği anlatılmış olup bu iki savunmadan da, sanık ...’nün ...’den korktuğu için araçla gitmek istemediği halde ...’in \"Jandarma bizi yolda görürse aile zannetsinler diye düşündüğüm için ... istemediği halde onu zorlayarak götürdüm\" şeklindeki beyanıyla da sabit olup tüm bu dosya ve mevcut deliller karşısında maktulü öldüren ...’in ...’nün yardımı olmaksızın maktulü örtüye sarıp orman’a götürdüğü, maktulün taşınması, suç delillerini gizlemesi yönünde ...’nün herhangi bir katkısının (taşıma, beze sarma, araca yükleme, araçtan indirme, kredi kartlarını ve telefonunu yok etme gibi) olmadığı anlaşıldığı halde en azından bu hususta yoğun şüphe hali olduğu halde (maktulün araçtan çıkartıldıktan sonra yoldan aşağı ittirilmesinde de ikinci bir kişinin yardıma ihtiyaç olmadığı olay yeri tutanaklarıyla sabittir) sanık ...’nün ne şekilde bu suçu işlediğinin sübuta erdiği tarafımdan anlaşılamamış olmakla, Dairemizin çoğunluğunun, bu suçun sübuta erdiğine dair görüşüne katılmıyorum. Saygılarımla. (¤¤)  "
}