{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "  müdafiinin yerinde görülmeyen duruşmalı inceleme talebinin hüküm tarihinde yürürlükte olan 5271 sayılı CMK’nin 299. maddesi uyarınca reddine karar verilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 299) (5237 S. K. m. 21, 22, 81, 85)  Karar: Sanık ... hakkında; maktul ...’u olası kastla öldürme suçundan kurulan mahkumiyet hükmüne yönelik yapılan istinaf başvurusu üzerine, Bölge Adliye Mahkemesince dosya üzerinde verilen istinaf başvurusunun esastan reddine dair kararın, sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 13/03/2020 gün ve 2019/1903 E. 2020/466 K. sayılı hükmünde bozma nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin sair temyiz itirazlarının reddine,  Ancak;  Dosya kapsamına, 07/08/2018 gün ve 12115 numaralı İstanbul Kriminal Polis Laboratuvarı ekspertiz raporu ile tanık .....'nin oluşa uygun beyanlarına göre, birbirlerini önceden tanıyan sanıkla maktul arasında öldürmeye gerektirecek herhangi bir husumet bulunmadığı, olay günü akşam saat 21.00 sıralarında tarafların bir asker uğurlama merasimine katıldıkları, bir süre sonra bu ortamda bulunan şahısların bir kısmının havaya ateş etmeye başladıkları, bu durumdan etkilenen sanığın da silahına davrandığı, öncelikle yere doğru tuttuğunu, el yapımı silahının ateş etme mekanizmasını kurmaya çalıştığı, havaya kaldırmaya başladığı esnada, şarjöründe fişek varken namlusu fişek yatağına fişek sürmek amacıyla sürgüsü geri çekilip bırakıldığında kurulu durumda kalması gereken horozunun kurulu durumda kalmayarak tetik çekilmeksizin düştüğü ve silahın patladığı, paniğe kapılan sanığın silahın kontrolünü kaybederek namlusunu yukarı doğru kaldırdığı sırada fişek yatağına sürülen fişek ile şarjörde atış sırası bekleyen diğer fişekleri art arda seri olarak patlaması sonucu, sanığın hemen yanında bulunan maktulün sağ boyun bölgesine aldığı tek isabetle hayatını kaybettiği olayda, yanında taşıdığı silahın mekanizmasındaki arızayı bilmesi gereken ve tetiğe belirli bir basınç uygulayarak ateş ettiğine dair her türlü şüpheden uzak, kesin ve inandırıcı kanıtlar bulunmayan sanığın, fiilini dikkat ve özen yükümlülüğüne aykırı davranarak işlediği, bu eyleminin sonucunda da öngörülmesinde zorunluluk olan, ancak istenmeyen neticenin gerçekleştiği anlaşıldığı halde, sanığın \"bilinçli taksirle öldürme\" suçundan TCK'nin 85/1, 22/3. maddeleri uyarınca cezalandırılması yerine, suç niteliğinde yanılgıya düşülerek, yazılı biçimde \"olası kastla öldürme\" suçundan aynı Kanunun 81, 21/2. maddeleri uyarınca cezalandırılması suretiyle fazla ceza tayin edilmesi,  Sonuç: Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5271 sayılı CMK'nin 302/2. maddesi uyarınca BOZULMASINA, aynı Kanunun 304/2-a maddesi uyarınca dosyanın Bakırköy 18. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}