{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm Dairemizce bozulması üzerine davacı-karşı davalı kadın tarafından direnme kararı, asıl davanın reddi ile karşı davanın kabulü yönünden; davalı-karşı davacı erkek tarafından ise katılma yoluyla lehine hükmedilen tazminatların miktarı ile kadın yararına hükmedilen tedbir nafakası yönünden temyiz edilmekle, 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanunun 43. maddesi ile değişik 6100 sayılı Hukuk Muhakemeleri Kanunun 373 maddesinin 5. fıkrası ve aynı Yasının Geçici 4. maddesinin ikinci fıkrası uyarınca Dairemize gönderilmiş olmakla, dosyadaki kağıtlar okundu gereği görüşülüp düşünüldü:  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, tarafların yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenlere yükletilmesine, peşin alınan harcın mahsubuna ve 267.80'er TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oyçokluğuyla karar verildi.13.01.2021 (Çar.)      MUHALEFET ŞERHİ    Tarafların tespit edilen ekonomik ve sosyal durumları, boşanmaya yol açan olaylardaki kusur dereceleri, paranın alım gücü, kişilik haklarına yapılan saldırı ile ihlâl edilen mevcut ve beklenen menfaat dikkate alındığında davalı-karşı davacı erkek yararına takdir edilen maddi ve manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) ve manevi (TMK m. 174/2) tazminat takdiri gerekir. Kararın bu yönden bozulması gerekirken sayın heyetin onama kararına katılmıyorum.  2-KFP-HA-AB"
}