{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " 5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, sanık müdafii duruşmalı inceleme isteminde bulunmuş ise de, incelemenin dosya üzerinden yapılması uygun görülmekle;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 299) (696 S. KHK. m. 100) (5237 S. K. m. 29, 39)  Karar: Sanık ... hakkında maktul ...’ye yönelik nitelikli kasten öldürme suçundan kurulan mahkumiyet hükmünün, sanık müdafii, katılan ... vekili ve katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı vekili tarafından temyiz edilmesi üzerine yapılan incelemede;  ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 02/04/2019 gün ve 2019/27 E. 2019/770 K. sayılı Kararında bozma nedeni dışında isabetsizlik görülmemiş olduğundan, katılan ... ve katılan kurum vekilinin takdiri indirim nedenlerine yönelen ve yerinde görülmeyen temyiz itirazlarının reddine,  Ancak,  Oluşa ve dosya kapsamına göre;  1) Sanık ... ve firar olan kardeşi ... ... arasında maktulü öldürme konusunda önceden alınmış bir karar ve irade birliği bulunmadığı, ani gelişen kavga ortamında sanık ... ve diğer sanık ...’in kardeş olmaları itibariyle dayanışma içinde hareket ettikleri, sanık ...’in aksi kanıtlanamayan ve tanık beyanları ile de desteklenen savunmasına göre sanık ...’in olay yerine giderken maktulle kızı ... hakkında konuşacaklarını ve kızı ile maktulü yüzleştireceğini bildiği halde ... ...’nın olay sırasında ani bir kararla bıçağını çıkartarak maktulü öldüreceğini bilmediği, dolayısıyla sanık ...’in eyleminin TCK'nin 39. maddesi kapsamında kaldığı gözetilmeden, suçun niteliğinde yanılgıya düşülerek sanık hakkında kasten öldürme suçundan hüküm kurulması,  2) Sanığın 30.11.1999 doğumlu olan kızı ...’in olay öncesi gece eve gelmemesi sebebiyle babanın korkuya ve endişeye kapıldığı, eve geldiğinde de geceyi maktul ... ile geçirdiğini beyan etmesi üzerine kızını bekaret kontrolü için hastaneye götürüp dönerken maktulun evinin yol güzergahında olduğunu öğrenmesi üzerine firari olan kardeşi ... ... ile birlikte olay mahallinde araçtan inip yaptıkları araştırmalar sırasında karşılaştıkları maktule durumu sorup, maktulün saat 22:00’ye kadar birlikte olduklarını beyan etmesi üzerine maktulü bıçaklayarak ölümüne sebep olduğu olayda ilk derece mahkemesinin tahrik uygulaması yerinde bulunmamışsa da; olay tarihinde henüz 15 yaşını ikmal etmiş kızının gece eve gelmemiş olması, baba ve aile üzerinde şiddetli bir elem içerisine sokacağı kuşkusuz olup, geceden beri gergin olan ailenin sabah durumu öğrendiğinde kızlarını hastaneye götürmeleri kaldıkları elemin yansıması olup, tahrik uygulaması için mutlaka korktuklarının gerçekleşmiş olması gerekmez, sanıkların o an ki haleti ruhiyeleri olup maktul çocuktan ... ile akşam 22:00 ye kadar birlikte oldukları cevabını almış olmaları sanıklar açısından tahrik için yeterli olup bu haliyle ilk derece mahkemesince sanık lehine uygulanan TCK 29 maddesinin sanık aleyhine hükümden çıkarılarak sanığa fazla ceza tayini,  Sonuç: Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün tebliğnamedeki düşünceye uygun olarak BOZULMASINA, CMK'nin 304/2-a maddesi uyarınca dosyanın ... Bölge Adliye Mahkemesi 1. Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... 1. Ağır Ceza Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}