{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81/1, 29/1, 62/1, 53, 54, 63. maddeleri uyarınca 15 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ...'in, maktul ...’i kasten öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, haksız tahrike ve takdire ilişkin cezayı azaltıcı sebeplerin nitelik ve dereceleri takdir kılınmış, sanık savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin haksız tahrik derecesine yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle; hükmün tebliğnamedeki düşünce gibi ONANMASINA, Üyeler ... ve ...’ın, sanık ...’in eyleminde tahrik olmadığı yönündeki karşı oyları ve oy çokluğuyla 13/01/2021 gününde karar verildi.      (M) (M)    KARŞI OY:    Tüm dosya kapsamından;  Sanıklar ... ve ...’in kardeş olduğu, ...’in tanık ... ile evli olduğu, iş nedeniyle Doğubayazıt’tan ayrılıp ...’e gittiği, Doğubayazıt’ta kalan ...’nın maktul ... ile cinsel ilişkiye girmeye başladığı, bir süre sonra bu ilişki ile ilgili dedikodunun yayılmaya başladığı, olayı duyan ...’in ...’den döndüğü ve kardeşi olan diğer sanık ... ile birlikte maktulü öldürdükleri olayda, sanık ... hakkında TCK.nin 29. maddesi gereğince indirim yapılması gerektiğine ilişkin sayın çoğunluğun kararına katılmıyoruz. Şöyle ki;  Tanık ...’nın, sanık ... ile evli olduğu ve sanık ...’in yengesi olup ayrı bir evde yaşadığı, sanık ...’i aldattığı ve sadakat yükümlülüğüne aykırı davrandığı ve bu gayri ahlaki olaya ortak olan maktule yönelik öldürme eyleminde aldatılan ... hakkında haksız tahrik hükümlerinin uygulanması gerektiği konusunda bir tereddüt bulunmamakla birlikte, yengesi ile rızaen cinsel ilişkiye giren maktulü öldürme eylemine iştirak eden sanık ... hakkında indirim yapılmaması gerektiği, bu tür olaylarda haksız tahrik kapsamının diğer akrabalara da sirayet edecek şekilde genişletilmesinin kapsamı belirsiz bir uygulamaya sebebiyet vereceği ve doğru olmayacağını düşündüğümüzden sayın çoğunluğun görüşüne muhalefet ediyoruz."
}