{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Birden fazla kişi ile birlikte tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanık ile müştekiler arasında yol meselesinden dolayı husumet olduğu, sanık ...'nın beyanında olay öncesi de müştekilerin annesine sataştıklarını ve hakaret ettiklerini ileri sürmesi karşısında, olayın çıkış nedeni ve gelişmesi değerlendirilerek sonucuna göre TCK’nın 29. maddesinde düzenlenen haksız tahrik hükmünün uygulanıp uygulanmayacağının tartışılmaması,  2-Sanığın eylemi birden fazla müştekiye yönelik olduğu halde TCK'nın 43/2.maddesinin uygulanmaması,  Kanuna aykırı ve sanık ...'nın temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken karşı temyiz olmadığından 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 1 no’lu bozma nedeninin, suçu sanıkla birlikte işlediği kabul edilen ve birden fazla kişi ile birlikte tehdit suçundan hakkında hükmün açıklanmasının geri bırakılmasına karar verilen sanıklar Mehmet Çerçikaya, Mehmet Ali Çerçikaya, Rıdvan Çerçikaya’ya, hüküm açıklandığı takdirde; 1412 sayılı CMUK'nın 325. maddesi gereğince sirayetine,yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine GÖNDERİLMESİNE, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}