{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Hüküm açıklanırken, Yargıtay’ın gerekçelerde tutarlılık denetimini yapabilmesi için; kararın dayandığı tüm verilerin, bu veriler konusunda mahkemenin ulaştığı sonuçların, iddia, savunma ile mağdur ve tanık anlatımlarına ilişkin değerlendirmelerin, hangi anlatımın ne gerekçeyle diğerine üstün tutulduğunun açık olarak hükmün gerekçesine yansıtılması ve mahkemece ulaşılan vicdani kanı sonucunda sanığın hangi fiillerinin suç sayıldığı açıklandıktan sonra kabul edilen bu fiillerin hukuki nitelendirilmesinin yapılması, cezada artırım ve indirim gerektiren nedenlerin kanuni bağlamda tartışılması gerekirken, açıklanan bu hususlara uyulmayarak, olayın gelişimine ve ne şekilde kabul edildiğine dair anlatıma yer verilmeden Anayasanın 141/3 ve 5271 sayılı CMK'nın 34, 230, 232, 289/1-g (1412 sayılı CMUK’nın 308/7.) maddelerine aykırı davranılarak gerekçesiz hüküm kurulması,  2-Kabule göre de,  Bozma öncesi sanık hakkında verilen erteli cezaların aleyhe temyiz olmadığı için kazanılmış hak oluşturduğunun gözetilmemesi,  Kanuna aykırı ve sanık ...'ün temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}