{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 226)  Dava ve Karar: Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinede görülmemiştir.  Ancak;  1- TCK'nın 226. maddesinde düzenlenen müstehcenlik suçunun üçüncü fıkrasında müstehcenliğe karşı çocukları korumaya yönelik iki ayrı suç tanımına yer verilmiştir. Bunlardan birincisi; müstehcen görüntü, yazı veya sözleri içeren ürünlerin üretiminde çocukların kullanılması suretiyle oluşmaktadır. İkinci suç ise, bu ürünlerin ülkeye sokulması, çoğaltılması, satışa arzı, satışı, nakli, depolanması, ihracı, bulundurulması ya da başkalarının kullanımına sunulması fiillerinden birinin işlenmesiyle oluşmaktadır.  Beşinci fıkraya göre; üç ve dördüncü fıkralardaki suçların konusunu oluşturan ve müstehcenlik bakımından mutlak yasak kapsamına giren ürünlerin içeriğinin basın ve yayın yolu ile yayınlanması, yayınlanmasına aracılık edilmesi ya da çocukların görmesinin, dinlemesinin veya okunmasının sağlanması, ayrı bir suç oluşturmaktadır.  Bu açıklamalar ışığında, çocukların kullanıldığı müstehcen içerikli görüntülerin internet ortamında yayınlandığı olayda, sanık hakkında TCK’nın 226/3. maddesinin son cümlesinin uygulanmasını gerektirir bir tespit bulunmadığının anlaşılması karşısında; sanığın çocukların kullanıldığı müstehcen içerikli görüntüleri facebook adlı sosyal paylaşım sitesinden paylaşması şeklindeki eyleminin TCK’nın 226/5. fıkrasına uyduğunun gözetilmemesi.  2- Sanığın tüm aşamalarda suçlamaları kabul etmemesi, hakkında aynı suçtan mahkumiyet kararı verilen tanık ...’ın kendisinden facebook hesabı açmasını istemesi üzerine 2011 yılı başlarında, bu şahsa ait e- posta adresi ile bu adrese bağlı facebook hesabı oluşturduğunu ve tanık ...’a verdiğini belirtmesi, tanık ...’ın da sanığın bu beyanını doğrulaması; sanığa ait IP adresinin bağlı olduğu ADSL hattı kullanılarak yayınlanan iki adet müstehcen içeriğe ait facebook hesabının bağlı olduğu e- posta adresinin ....-….@hotmail.com olması ve dosya arasında yer alan tespit tutanağı incelendiğinde, tanık olarak dinlenen ... tarafından kullanılan e- posta adresleri ile isim ve uzantı bakımından benzerlik taşıması, tanık olarak dinlenen .... ve ....’nin tanık ...’ın suç tarihi olan 2011 yılında sanıkla birlikte yaşadığı evlerine geldiğini belirtmeleri ve sanığa ait dijital materyaller üzerinde her hangi bir arama, el koyma işlemi yapılmamış olduğunun anlaşılması karşısında; çocukların kullanıldığı müstehcen içerikli görüntülerin sanık tarafından facebook sosyal paylaşım sitesinde paylaşıldığına dair delillerin nelerden ibaret olduğu açıklanmadan, IP adreslerinin aboneliğinin sanığa ait olduğu, bu nedenle de IP adresi sahibinin olayda sorumluluğu bulunduğu şeklindeki yetersiz gerekçeyle sanığın mahkumiyetine karar verilmesi.  Sonuç: Kanuna aykırı ve sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnamedeki isteme uygun olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca “cezayı aleyhe değiştirme yasağının” dikkate alınmasına, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}