{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 86, 106, 232) (5271 S. K. m. 2, 251, Geç. m. 5) (1412 S. K. m. 326)  Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak,  1- TCK’nın 232. maddesi; yaralama, tehdit ve hakaret gibi Kanunun başka maddelerinde açıkça suç olarak düzenlenmiş eylemler dışında kalan ve failin aynı konutta birlikte yaşadığı kişilere karşı gerçekleştirdiği, çıplak gezdirme, aç bırakma, sürekli alay etme, korkutma vb. eylemleri kötü muamele suçu olarak düzenleyip yaptırıma bağlamaktadır.  Somut olayda sanığın, müştekiyi darp edip, evden atmakla tehdit etmesi şeklindeki eylemlerinin, TCK'nın 86/2. maddesi ile aynı Kanun’un 106. maddesinin 1. fıkrasının 2. cümlesinde düzenlenen yaralama ve tehdit suçlarını oluşturduğunun anlaşılması karşısında; sanığın kötü muamele niteliğindeki eylemlerinin neler olduğu kanıtlara dayalı olarak gösterilip tartışılmadan, yetersiz gerekçeyle yazılı şekilde hüküm kurulması,  2- Kabule göre de;  Sanık hakkında daha önce kurulan mahkûmiyet hükmünün ertelenmesi ve bu hükmün sanık tarafından temyizi üzerine bozulması karşısında, CMUK'nın 326/son maddesi gereğince, cezayı aleyhe değiştirme yasağı gözetilmeden hüküm kurulması,  3- 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020,2020/16,2020/33; R.G. 19/08/2020, Sayı:31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1 -(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen, yeni düzenlemenin, 7188 sayılı Kanun’un 31. maddesi gereğince, 5271 sayılı CMK’ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ... ve müdafii, katılan ...’nın temyiz nedenleri yerinde görülmekle, tebliğnamedeki isteme uygun olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca cezayı aleyhe değiştirme yasağının gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}