{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığın aşamalarda değişmeyen beyanında, oğlunun otizm rahatsızlığı olması nedeniyle katılan ve mağduru evinin uzağında davul çalmaları için uyardığını, bunun üzerine mağdur ...'ın üzerine yürüdüğünü beyan etmesi ve oğlunun rahatsızlığına ilişkin rapor sunması karşısında, olayın çıkışı ve gelişimi üzerinde durularak haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılmaması,  2-Sanığın suçta kullandığı Köyceğiz Adli Emanetinin 2014/88 sırasında kayıtlı av tüfeğinin müsaderesine karar verilmesi gerekirken, olayda kullanılmayan ve emanette kayıtlı bulunmayan bıçağın müsaderesine karar verilmesi,  3-TCK'nın 53/l-c maddesindeki hak yoksunluğunun sanığın kendi altsoyu üzerindeki velayet, vesayet ve kayyımlık yetkileri yönünden koşullu salıverme tarihine kadar, diğer kişilere karşı belirtilen yetkiler yönünden mahkum olunan hapis cezasının infazı tamamlanıncaya kadar geçerli olacağının düşünülmemesi,  4-Anayasa Mahkemesi'nin 24.11.2015 günlü Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin kararının gözetilmesi zorunluluğu,  Bozmayı gerektirmiş ve sanık ... ve müdafiinin temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}