{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " 5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, sanık müdafiinin duruşmalı inceleme isteminin takdiren reddi ile incelemenin dosya üzerinden yapılması uygun görülmüştür.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 299) (5237 S. K. m. 34, 82) (696 S. KHK. m. 100)  Karar ve Sonuç:  Sanık hakkında maktule yönelik nitelikli kasten öldürme suçundan kurulan mahkumiyet hükmünün sanık müdafii, katılan ... vekili, katılan kurum vekili, O yer Cumhuriyet savcısı tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesi 27/09/2019 gün ve 2019/4113 E. 2019/2229 K. sayılı kararında düzeltme nedeni dışında isabetsizlik görülmemiş olduğundan, sanık müdafiinin TCK'nin 34. maddesi uygulanması gerektiği, suçun haksız tahrik altında işlendiği, takdiri indirim nedenleri bulunduğu, katılan kurum vekilinin suç vasfına, O yer Cumhuriyet savcısının TCK'nin 82/1-b-i fıkrasının da uygulanması gerektiğine, katılan ... vekilinin eksik incelemeye, delillerin değerlendirilmesinde hata edildiğine, cinsel istismar suçunun da sübut bulduğuna, TCK'nin 82/1-b-i maddelerinin uygulanması gerektiğine vesaire yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, kendisini vekil ile temsil ettiren Aile, Çalışma ve Sosyal Hizmetler Bakanlığı lehine vekalet ücretine hükmedilmemesi usul ve yasaya aykırı görüldüğünden, \"Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 5.450,00 TL maktu vekalet ücretinin sanıktan alınarak kendisini vekille temsil ettiren Aile, Çalışma ve Sosyal Hizmetler Bakanlığına ödenmesine\" ibaresinin hüküm fıkrasının ilgili bölümüne eklenmesi suretiyle düzeltilen hükme yönelik temyiz isteminin ESASTAN REDDİNE, sanık hakkında hükmolunan ceza miktarı itibariyle sanık müdafiinin tahliye talebinin reddine, CMK'nin 304/1. maddesi uyarınca dosyanın ... 4. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 13/01/2021 gününde üye ...’ın TCK'nin 82/1-i maddesininde uygulanması gerektiğine dair karşı oyu ve oy çokluğuyla karar verildi.  KARŞI OY:  Sanığın sahilde su satan 5 yaşındaki çocuğu giyinme kabinlerinin içine götürmek suretiyle öldürdüğü olayda, sanığın cinsel amaçla çocuğu kabine götürdüğü açık olup, çocuğun bağırması üzerine cinsel amacına ulaşamayan sanığın, bir suçu işleyememekten dolayı duyduğu infialle suçu işlediğini ve hakkında TCK'nın 82/1-i bendininde uygulanması gerektiğini düşündüğümden Dairemizin sayın çoğunluğunun görüşlerine katılmıyorum.(¤¤)   "
}