{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli kasten öldürme, nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Uyarlama sonucu;  a) TCK'nin 82/1-h, 62, 53. maddeleri uyarınca müebbet hapis cezası,  b) TCK'nin 149/1-c-d, 62, 53. maddeleri uyarınca 9 yıl 2 ay hapis cezası,  c)765 sayılı TCK'nin 70/1 ve 73/2. maddeleri uyarınca cezaların içtima edilerek 1 yıl süre ile geceli gündüzlü bir hücrede tecrit edilmek suretiyle müebbet hapis cezası olarak infaz edilmesi.    TÜRK MİLLETİ ADINA    Maktulün adının ve kimlik bilgilerinin gerekçeli karar başlığında gösterilmemesi, mahallinde giderilebilir eksiklik olarak görüldüğünden bozma nedeni yapılmamıştır.  Hükümlü ... hakkında 765 sayılı TCK'nin 450/7, 59, 495/1, 522/1, 59. maddeleri uyarınca kurulup Yargıtay 1. Ceza Dairesince Onanmak suretiyle kesinleşen hükümden sonra yürürlüğe giren 5237 sayılı TCK'nin Yürürlük ve uygulama Şekli Hakkında Kanunun 9. maddesi uyarınca duruşma açılarak yapılan uyarlama sonucu kurulan ve 5237 sayılı TCK’nin lehe kabul edildiği hükümde diğer yönlerden bir isabetsizlik yok ise de;  İnfazda doğabilecek kuşku ve duraksamaları gidermek üzere kesinleşen hükümdeki yargılama giderleri, emanetteki eşya ve vekalet ücretinin uyarlama hükmünde de aynen gösterilmesi gerektiğinin düşünülmemesi Yasaya aykırı  bulunduğundan hükmün CMUK’un 321 nci maddesi uyarınca bozulmasına, ancak bu husus yeniden yargılanmayı gerektirmediğinden aynı Yasanın 322. maddesi uyarınca, hüküm fıkrasına, kesinleşen hükümdeki 0,4 TL (487,000TL) yargılama giderinin sanıktan alınmasına, Adli Emanetin 1991/976 numarasında kayıtlı oto teybinin müştekiye iadesine, 0,3 TL (375.000 TL) maktu vekalet ücretinin hükümlüden alınarak katılana verilmesine\" ibarelerinin eklenmesi suretiyle, re'sen temyize tabi hükmün DÜZELTİLEREK ONANMASINA, 13/01/2021 gününde oy birliği ile karar verildi."
}