{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 765 sayılı TCK'nin 448, 51/1, 59/2, 31, 33, 40. maddeleri uyarınca 15 yıl ağır hapis cezasına hükümlü hakkında yapılan uyarlama yargılaması sonucu; TCK'nin 81, 29, 62, 53, 63. maddeleri uyarınca 15 yıl hapis cezası.        TÜRK MİLLETİ ADINA    Hükümlü ... hakkında 765 sayılı TCK'nin 448, 51, 59, 31, 33 ve 40. maddeleri gereğince kurulup, Yargıtay 1. Ceza Dairesince ONANMAK suretiyle kesinleşen hükümden sonra yürürlüğe giren 5237 sayılı TCK'nin Yürürlük ve Uygulama Şekli Hakkında Kanunun 9. maddesi uyarınca, yeniden duruşma açılarak yapılan yargılama sonucu bozma ilamına uyularak kurulan hükümde bozma nedenleri dışında bir isabetsizlik görülmemiştir.  Ancak;  1- Yargıtay Ceza Genel Kurulunun 03/06/2008 tarih 2008/1-89-158 sayılı kararında da açıklandığı üzere uyarlama yargılaması sonucu kurulacak mahkumiyet hükmünün gerekçesinde, 5271 sayılı CMK'nin 230. maddesine uygun olarak, suç oluşturduğu kabul edilen eylemin gösterilmesi ve bunun nitelendirilmesinin yapılması gerektiği gözetilmeksizin, Anayasa'nın 141, CMK'nin 34. ve 230. maddelerine aykırı olarak hükmün gerekçesiz bırakılması,  2- İnfaza esas alınacak olan uyarlama kararı ile uyarlamaya konu kesinleşmiş hüküm tüm sonuçları ile ortadan kalkacağından, uyarlama sonucu verilen kararda müsadere ve yargılama giderlerinin de karara bağlanması gerektiğinin düşünülmemesi,  Kabule göre de;  Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 E. ve 2015/85 K. sayılı kararı ile TCK'nin 53. maddesinin iptal edilen bölümlerinin değerlendirilmesi zorunluluğu,  Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden, re’sen de temyize tabi hükmün tebliğnamedeki düşünce gibi BOZULMASINA, 13/01/2021 gününde oy birliği ile karar verildi."
}