{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 62, 168, 245) (5271 S. K. m. 309)  Başkasına ait banka veya kredi kartının izinsiz kullanılması suretiyle yarar sağlama suçundan sanık ..., ... ve ...'ün, 5237 sayılı Türk Ceza Kanunu'nun 245/1, 168/2 ve 62/1. maddesi uyarınca 1 yıl 3 ay hapis cezaları ile cezalandırılmalarına, sanıklar ... ve ...'ün cezalarının anılan Kanun'un 51. maddesi uyarınca ertelenmesine dair ... 4. Asliye Ceza Mahkemesinin 25/05/2017 tarihli ve 2015/1052 esas, 2017/886 sayılı kararını kapsayan onaylı dosya sureti incelendi.  Aynı suçtan mahkumiyetine karar verilen diğer sanık ... müdafii tarafından anılan karara karşı istinaf yoluna başvurulması üzerine dosya aslının ... Bölge Adliye Mahkemesine gönderildiği, 03/06/2019 tarihli mahkeme yazısından anlaşılmakla, onaylı dosya sureti üzerinde yapılan incelemede;  Dosya kapsamına göre,  1- Kredi kartı aidatlarının iadesi konusunda gelen mesajda yazılı sanık ...'nın sahibi olduğu ve müdürlüğünü sanık ...'ün yaptığı iş yeri adına kayıtlı hattı arayan müştekinin kredi kartı bilgilerinin, aidatların iade edileceği vaadiyle adı geçen sanıklar tarafından ele geçirilmesini müteakip, ele geçirilen kredi kartı bilgilerinin sanık ... tarafından kullanılmak suretiyle ...Bilgisayardan diğer sanık ...'e teslim edilmek üzere telefon alış verişi yapıldığı, bu surette müştekinin 562,99 Türk lirası zarara uğratıldığı somut olay nedeniyle yapılan yargılama sonunda, mahkemesince, müştekinin 21/12/2016 tarihli oturumdaki \"bu olaydan 1 yıl sonra zararım giderildi\" şeklindeki beyanına itibar edilerek kovuşturma aşamasında müştekinin zararının giderildiğinden bahisle 5237 sayılı Kanun'un 168/2. maddesi uyarınca 1/2 oranında indirim uygulanarak sanıkların yazılı şekilde cezalandırılmalarına karar verilmiş ise de; sanık ...'ın soruşturma aşamasında 07/04/2015 tarihinde kolluk tarafından alınan ifadesinde, müştekinin zararının 20/12/2014 tarihinde iade edilmek suretiyle giderildiğini beyan ettiği, yine müştekinin kredi kartı bilgileri kullanılarak alış veriş yapılan ...Teknoloji Marketleri San. Tic. A.Ş. vekilinin tarihsiz dilekçesinde, şirketlerinden yapılan alışveriş işleminin iadesinin 29/12/2014 tarihinde gerçekleştirildiğinin belirtildiği ve buna ilişkin belgenin dilekçe ekinde sunulduğu, bu hâlde müştekinin zararının iddianame tanzim tarihi 15/05/2015 tarihinden önce soruşturma aşamasında giderilmiş olması ve sanıklar hakkında takdir edilen cezalarının 5237 sayılı Kanun'un 168/1. maddesi gereğince 2/3'sine kadar indirilmesi ihtimaline binaen, mahkemesince müştekinin zararının giderildiği tarihin yada bilgileri kullanılarak alış veriş yapılan kredi kartı hesabına iade gerçekleşmiş ise ilgili bankadan sorularak iade tarihinin her türlü şüpheden uzak, somut bir şekilde belirlenmesini takiben, sanıkların hukukî durumunun tayin ve takdir edilmesi gerekirken yazılı şekilde karar verilmesinde,  2- Sanıkların üzerine atılı suçtan 5237 sayılı Türk Ceza Kanunu'nun 245/1. maddesi gereğince hapis cezası ile cezalandırılmalarının yanında, aynı zamanda adlî para cezası ile cezalandırılmalarına karar verilmesi gerekirken, yazılı şekilde eksik ceza tayininde,  İsabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 18.11.2019 gün ve 2019-16412 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 02.12.2019 gün ve KYB -... sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  1- Suça konu harcamanın yapıldığı ...Teknoloji Marketleri San. ve Tic. A.Ş vekilinin belgesini sunarak çekilen tutarın 29.12.2014 tarihinde şikayetçinin kartına iade edildiğini belirtmesi, müştekinin 21.12.2016 günlü duruşmada “..maddi zararım şahıslar tarafından giderildi. ... beni telefonla aradı ve parayı hesabıma yatırdı. Bu olaydan 1 Yıl sonra zararım giderildi” şeklindeki beyanı ve sanık ...'ın kollukta alınan 07.04.2015 günlü savunmasında zararın 20.12.2014 tarihinde giderildiğini ifade etmiş olması karşısında; zararın soruşturma ya da kovuşturma aşamasında giderilip giderilmediği, giderilmiş ise kim tarafından giderildiği hususu ilgili banka kayıtları getirtilip tereddüte yer vermeyecek şekilde tespit edildikten sonra sonucuna göre, zararın kovuşturma başlamadan önce giderildiğinin tespit edilmesi halinde sanıklar hakkında 5237 sayılı TCK’nın 168/1. maddesinin, aksi halde aynı Kanun'un 168/2. maddesinin uygulanması gerektiği gözetilmeden yazılı şekilde karar verilmesi,  2-Sanıklar hakkında TCK.nın 245/1. maddesi uyarınca tayin olunan hapis cezası yanında adli para cezasına hükmedilmesi gerektiği gözetilmeden eksik ceza tayini,  Yasaya aykırı ve Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığının ihbarname içeriği bu itibarla yerinde görüldüğünden, ... 4. Asliye Ceza Mahkemesinin 25.05.207 gün, 2015/1052 Esas, 2017/886 sayılı kararının 2 nolu bozma açısından aleyhe sonuç doğurmamak üzere, CMK.nın 309. maddesi gereğince BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13.12.2021 gününde oybirliği ile karar verildi. (¤¤)"
}