{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 298) (5237 S. K. m. 29)  Sanık hakkında; maktul ...'a yönelik kasten öldürme suçundan kurulan mahkumiyet hükmünün incelenmesinde, Dairemizin 14.02.2018 tarihli kararı ile hükmün onanarak kesinleştiği, bu sebeple temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafiinin temyiz isteminin REDDİNE karar verilmiştir.  Toplanan deliller karar yerinde incelenip, sanığın, maktul ...'ya yönelik nitelikli kasten öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, takdiri indirim nedenlerinin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde bozma nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafilerinin temyiz dilekçesinde ve duruşmalı incelemede eksik incelemeye, sanık hakkında haksız tahrik hükümlerinin uygulanması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Oluşa ve dosya kapsamına göre; maktul ...'nın halasının oğlu ... ile evli iken maktul ... ile gönül ilişkisi yaşadığı, olay tarihinde ...'ın bu ilişkiyi öğrenmesi üzerine sanığı arayarak gelmesini söylediği, eve gelen sanığa kızkardeşi maktul ... ile maktul ...'un ilişkisinden bahsettiği, birlikte çektirdikleri fotoğrafları göstererek kızkardeşini evden götürmesini istediği, sanığın kızkardeşi ile birlikte evden çıkarak maktul ...'un evine gittikleri, sanığın maktul ...'dan kızkardeşi ile arasındaki ilişkiyi sorduğu, maktul ...'un alaylı bir şekilde cevap verdiği, sanığın konuşmak istediği, ancak ...'un konuşmak istememesi üzerine, silahını çekerek maktul ...'a ateş ettiği, ardından kızkardeşi maktul ...'ya da ateş ederek öldürdüğü olayda; sanığın olay sırasında kızkardeşi maktul ...'nın resmi eşi dışında bir başkası ile gönül ilişkisi yaşadığını öğrenen sanığın maktule yönelik eylemi, bu ilişkinin kendisinde yarattığı hiddet ve elemin etkisi altında gerçekleştirdiğinin anlaşılması karşısında, sanık hakkında maktul ...'ya yönelik haksız tahrik nedeniyle TCK.nin 29. madde gereğince asgari hadden indirim yapılması gerektiğinin düşünülmemesi,  Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazı bu nedenle yerinde görülmüş olduğundan, hükmün tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, 13/01/2021 gününde Üye ... ve Üye ...'in, hükmün onanması gerektiğine dair karşı oyları ve oyçokluğuyla karar verildi.   KARŞI OY  Tüm dosya kapsamına göre;  Sanığın halasının oğlu ... ile resmi nikahlı evli olan kız kardeşinin maktul ... ile ilişkisinin olduğunu öğrenmesi üzerine, hem kızkardeşi maktul ...’yı hem de maktul ...’u öldürdüğü olayda, TCK.nin 29. maddesi gereğince haksız tahrik uygulanması gerektiği gerekçesi ile sayın çoğunluk kararın bozulmasına karar vermiş ise de, maktul ...’nın ... ve ... ile evli olduğu, ayrı bir evde yaşadığı, sanık ile kardeşlik bağı dışında bir ilişkisinin olmadığı, ...’nın sanığa karşı sadakat veya başka bir yükümlülüğünün bulunmadığı, maktulün sadece evli olan eşine karşı sadakat yükümlülüğünün bulunduğu, eşlerin bu yükümlülüğe aykırı davranan diğer eşe yönelik eylemlerinde haksız tahrik indirimi uygulanmasında bir tereddüt bulunmamakla birlikte diğer akrabalardan hangilerine haksız tahrik uygulanabileceği konusunda gerek uygulamada gerekse Dairemiz uygulamalarında görüş birliği sağlanabilmiş değildir. Bizce bunun kapsamının genişletilmesi sınırı belirsiz bir uygulamaya neden olacaktır. Faillerin bazen yöresel bazen de geleneksel duygularla tepki vererek bu tür olayları gerçekleştirebildikleri, ancak bu nedenlerin hukuken korunabilmesinin mümkün olmadığı, sanığın kız kardeşinin evlilik dışı ilişki yaşamasının işlenen suç bakımından haksız tahrik oluşturamayacağını ve bu nedenle kararın onanması gerektiğini düşündüğümüzden çoğunluğun görüşüne muhalefet ediyoruz. (¤¤)  "
}