{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM :TCK'nin 81, 35, 29, 62, 53. maddeleri uyarınca 7 yıl 6 ay hapis cezası    TÜRK MİLLETİ ADINA    Sanığın, ciddi bir engel olmasından dolayı eylemine son vermek zorunda kaldığı ve bu bağlamda mahkemenin suçu kasten öldürmeye teşebbüs olarak nitelendirmesinde bir isabetsizlik olmadığı gerekçesi ile tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Toplanan deliller karar yerinde incelenip, sanık ...'ın, katılan ...'e yönelik kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, tahrike ve takdire ilişkin cezayı azaltıcı sebeplerin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, verilen hükümde düzeltme nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafinin, vasfa, sanık hakkında azami oranda haksız tahrik indirimi yapılması gerektiğine, eksik araştırma yapılarak ve savunma hakkı kısıtlanarak karar verildiğine ilişkin yerinde görülmeyen temyiz itirazlarının reddiyle, 24.11.2015 tarihli Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 E. ve 2015/85 K. sayılı kararı ile TCK'nin 53. maddesinin iptal edilen bölümleri nazara alındığında mahkemenin bu madde ile yaptığı uygulama kanuna aykırı ise de, bu aykırılıklar yeniden yargılama yapılmasını gerektirmediğinden, TCK'nin 53. maddesinin uygulanmasına ilişkin bölümün ise \"Anayasa Mahkemesinin iptal kararındaki hususlar gözetilerek TCK'nin 53/1-2-3. maddelerinin tatbikine\" şeklinde değiştirilmesine karar verilmek suretiyle DÜZELTİLEN hükmün ONANMASINA, 13/01/2021 gününde oy birliği ile karar verildi."
}