{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Adam öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Manisa 5. Ağır Ceza Mahkemesi'nin 04.02.2020 tarih ve 2019/31 E ve 2020/27 sayılı kararıyla,  Sanık ... hakkında katılanı öldürmeye teşebbüsten beraat,  Sanık ... hakkında katılanı öldürmeye teşebbüsten TCK'nin 82/1-j, 35/2, 53. maddeleri gereğince 18 yıl hapis cezası verilmiştir.  Karar sanık ... savunmanı ve katılan vekilince istinaf edilmiştir.  ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 12.03.2020 tarih ve 2020/816-753 EK sayılı kararıyla istinaf başvurularının esastan reddine karar verilmiştir.    TÜRK MİLLETİ ADINA    Sanıklar ... müdafiinin duruşmalı inceleme isteminin reddiyle, takdiren incelemenin dosya üzerinden yapılmasına karar verilmekle,  Sanık ...'nın, katılan ...'a yönelik kasten öldürmeye teşebbüs suçundan mahkumiyetine, sanık ...'nın ise aynı katılana yönelik kasten öldürmeye teşebbüs suçundan beraatine ilişkin yapılan istinaf başvurusu üzerine verilen ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 12.03.2020 tarih, 2020/816 E. 2020/763 Karar sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin vasfa, sanık hakkında haksız tahrik ve takdiri indirim hükümlerinin uygulanması gerektiğine, katılan vekilinin, sanık ... yönünden ceza miktarına, sanık ... yönünden ise sübuta ilişkin temyiz itirazlarının ESASTAN REDDİNE, sanık ... hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süre dikkate alınarak sanık ...'ın tahliye talebinin reddine, aynı Kanunun 304/1. maddesi uyarınca dosyanın Manisa 5. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13/01/2021 gününde tebliğnamedeki düşünceye uygun olarak oy birliği ile karar verildi."
}