{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 1. Ağır Ceza Mahkemesinin 19/12/2018 tarih ve 2018/255 - 2018/366 sayılı kararıyla:  1-Sanıklar ..., ..., ..., ...'ın beraatine ilişkin hükümlere yönelik istinaf başvurularının esastan reddine dair.  2- Sanık ... hakkında verilen hükümler kaldırılarak: sanığın TCK'nin 81/1, 29, 62, 53. maddelerinin uygulaması ile 15 yıl hapis cezası ile cezalandırılmasına, sanığın TCK'nin 81/1, 35, 29, 62, 53. maddelerinin uygulaması ile 6 yıl 10 ay 15 gün hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ... hakkında, maktul ...'a yönelik kasten öldürme suçundan mahkumiyet, diğer sanıklar ..., ..., ..., ... hakkında ise aynı maktule yönelik kasten öldürme suçundan beraat kararlarına ilişkin ... Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafından 25.09.2019 tarihinde sanıklar, sanık ... müdafi ve katılanlar vekilinin yüzüne verilen 2019/1855 E. 2019/2645 K. sayılı karara karşı, sanık müdafii ve katılanlar vekili tarafından 15 günlük yasal süre içerisinde hiçbir gerekçe içermeyen süre tutum dilekçeleri verilmesine, akabinde kararın katılanlar vekiline 10.10.2019, sanık müdafiine ise 14.10.2019 tarihinde usulüne uygun bir şekilde tebliğ edilmesine rağmen, sanık müdafii ve katılanlar vekilinin anılan kararı 24.10.2019 ve 28.10.2019 tarihli dilekçeleriyle, 7 günlük yasal süresinden sonra temyiz ettikleri, bu bağlamda ayrıntılı temyiz istemlerinin süresinde olmadığı anlaşılmakla; yapılan temyiz istemlerinin, CMK’nin 295 ve 298. maddeleri gereğince REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13/01/2021 gününde tebliğnamedeki düşünceye aykırı olarak, oy birliği ile karar verildi."
}