{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. m. 8) (5237 S. K. m. 53) (5271 S. K. m. 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Yargıtay Cumhuriyet Başsavcılığının 16.07.2020 tarih ve 4-2014/421684 sayılı karar düzeltme istemli yazısında;  \" Sanık ... hakkında tehdit ve yaralama suçlarından Yüksek Dairece yapılan temyiz incelemesinde, Mersin 3. Asliye Ceza Mahkemesince tehdit suçundan verilen mahkumiyet kararının onanmasına ve sanığın mağdurlar ... Kırıksalan ve ...'e yönelik yaralama suçundan sanık hakkında yasal olmayan gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına ilişkin karar verilmesi nedeniyle hükmün bozulmasına karar verildiği.  Ancak Yargıtay 4. Ceza Dairesinin 10/06/2020 tarih ve 2016/3307 Esas ve 2020/6209 Karar sayılı bozma ilamında, hükümlerin bozulmasına karar verilirken maddi hata sonucunda HÜKÜKLERİN bozulmasına karar verildiği anlaşılmakla,  Yargıtay 4. Ceza Dairesinin 10/06/2020 tarih ve 2016/3307 Esas ve 2020/6209 Karar sayılı bozma ilamında yer alan HÜKÜKLERİN ibaresi yerine HÜKÜMLERİN ibaresi yazılmak suretiyle, düzeltilmesi hususunda gereğinin takdiri, 5320 sayılı Ceza Muhakemesi Kanununu Yürürlük ve Uygulama Şekli Hakkında Kanunun 8/1-son cümlesi uyarınca yerine getirilmesi, saygıyla arz olunur. \" denilmektedir.  Gereği görüşüldü;  5320 sayılı Ceza Muhakemesi Kanunu’nun Yürürlük ve Uygulama Şekli Hakkında Kanunun 8/1. maddesine 5560 sayılı Yasa ile eklenen son cümlesinde \"Yargıtay ceza daireleri ile Ceza Genel Kurulu kararlarındaki yazıma ilişkin maddi hataların düzeltilmesi için Yargıtay Cumhuriyet Başsavcısı, ilgili ceza dairesi veya Ceza Genel Kuruluna başvurabilir.\" hükmü yer almaktadır.  İncelenen somut olayda, sanık ... hakkında yaralama suçlarına ilişkin hükümlerin temyiz incelemesi sonucunda hükümlerin bozulmasına ilişkin ifadede \"hükümlerin\" yerine \"hüküklerin\" ibaresinin yazıldığı,  Yargıtay Cumhuriyet Başsavcılığının düzenlediği karar düzeltme yazısındaki düşünce yukarıda açıklanan nedenlerle yerinde görüldüğünden, 5320 sayılı Yasanın 8/1. maddesi uyarınca, Mersin 3. Asliye Ceza Mahkemesi'nce verilen 10.12.2014 tarih ve 2014/704 Esas, 2014/884 Karar sayılı ilamın, sanık ... hakkında mağdurlar ... ve ...'e yönelik yaralama suçlarından kurulan hükümler yönünden yeniden incelenmesi sonucu;  Dairemizin 10.06.2020 tarih ve 2016/3307 Esas, 2020/6209 Karar sayılı ilamındaki yazım hatasının;  \"Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Sanığa yükletilen tehdit eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anayasa Mahkemesi’nin karar tarihinden sonra 24/11/2015 günlü Resmi Gazete’de yayımlanan 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı, TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin kararın infaz aşamasında gözetilebileceği,  Anlaşıldığından, sanık ...'ın ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  2-Mağdurlar ... ve ...'e yönelik, yaralama suçlarından kurulan hükümlerin temyizine gelince;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  Sanığın sabıkasında görülen ilamın hükmün açıklanmasının geri bırakılmasına ilişkin olması, CMK’nın 231/8. maddesine, 28.06.2014 tarihli ve 6545 sayılı Yasanın 72. maddesiyle “denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” cümlesi eklenmiş ise de, daha önce verilen hükmün açıklanmasının geri bırakılmasına dair kararın kesinleşme tarihi itibariyle engel oluşturmaması karşısında, yargılama sürecindeki davranışları olumlu bulunarak, takdiri indirim uygulanan ve bir daha suç işlemeyeceği kanaatine varılarak hapis cezası ertelenen sanık hakkında diğer koşullar değerlendirilmeden, \"daha önceden verilen hükmün açıklanmasının geri bırakılması kararı nedeniyle takdiren yer olmadığı '' şeklindeki yasal olmayan gerekçeyle, ertelenmeden daha lehe olan, hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Sonuç: Bozmayı gerektirmiş, sanık ...'ın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}