{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit, hakaret, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  1-Hakaret ve mala zarar verme suçlarına ilişkin kararda öngörülen cezaların nitelik ve niceliğine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca sanık ...'in tebliğnameye uygun olarak, TEMYİZ İSTEĞİNİN REDDİNE,  2-Tehdit suçundan kurulan mahkumiyet hükmüne yönelik temyize gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, 5271 sayılı CMK'nın 251/1 maddesinde düzenlenen basit yargılama usulüne tabi olan tehdit suçunun, bu usule tabi olmayan alenen hakaret ve mala zarar verme suçları ile birlikte işlendiği, aynı Yasanın 251/8. fıkrasında düzenlenen \"basit yargılama usulü, bu kapsama giren bir suçun, kapsama girmeyen başka bir suçla birlikte işlenmiş olması halinde uygulanmaz.\" hükmü uyarınca tehdit suçu yönünden AYM'nin 25.06.2020, 2020/16, 2020/33; R.G. 19.08.2020, Sayı:31218 ile yayınlanan kararının uygulanma olanağının olmadığı belirlenerek yapılan incelemede;  a)02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş ve TCK'nın 106/1. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilmesinde zorunluluk bulunması,      b)Kabule göre de;  Mala zarar verme suçundan kurulan hükümde sanığın yargılama sürecindeki davranışları olumlu bulunarak TCK'nın 62. maddesi uyarınca takdiri indirim uygulanmasına karşın, tehdit suçundan kurulan hükümde takdiri indirim uygulanmayarak iki hüküm arasında çelişki oluşturulması,  Bozmayı gerektirdiğinden, sanık ...'in temyiz nedenleri yerinde görülmekle, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}