{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 43, 53, 106) (5271 S. K. m. 253) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A-Sanık ...'ne yükletilen kasten yaralama suçuna ilişkin kararda öngörülen cezanın nitelik ve niceliğine göre, verildiği tarih itibariyle hükmün temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca tebliğnameye uygun olarak, sanık ...'nin TEMYİZ İSTEĞİNİN REDDİNE,  B-Sanıklar hakkında tehdit suçlarından kurulan mahkumiyet hükümlerine yönelik temyize gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, sanık ...'in, tehdit eylemini birden fazla kişi ile birlikte ve silahla gerçekleştirdiğinin iddia ve kabul edildiği olayda, birden fazla nitelikli hal ihlaline neden olan sanık hakkında TCK'nın 106/2 maddesince temel cezaya hükmedilirken TCK'nın 61. maddesindeki ölçütler ve TCK'nın 3. maddesindeki orantılılık ilkesi gözetilerek alt sınırdan uzaklaşılmamış ise de, aleyhe temyiz olmadığından bozma yapılamayacağı, belirlenerek yapılan incelemede;  1-Sanıkların suçlamaları kabul etmemeleri karşısında; soruşturma aşamasında beyanlarına başvurulan ve olaya ilişkin bilgi ve görgüsü olduğu anlaşılan tanıklar D. T., T. G., E. T., Ü. Y. ve A. Ç. dinlenmeden, eksik inceleme ve yetersiz gerekçeyle yazılı şekilde hükümler kurulması,  2-Kabule göre de;  a) Sanık ...'in tehdit eylemlerinin aynı olay bütünlüğü içerisinde aynı kast ve kısa bir zaman aralığında meydana gelmesi nedeniyle, TCK'nın 43/2. maddesinin uygulanma ihtimalinin tartışılması gerektiği gözetilmeyerek, mağdurlar ... ve S. yönelik tehdit eylemleri nedeniyle ayrı ayrı mahkumiyet hükümleri kurulması,  b) Suçun oluştuğunun kabulü ile (2-a) nolu bozmaya uyulması halinde ise;  Sanık ...'in suç tarihinde mağdur ...'e yönelik TCK'nın 106/1-1. cümlesi kapsamındaki tehdit eylemi ile mağdur ...'ye yönelik TCK'nın 106/2-c maddesi kapsamındaki tehdit eylemini gerçekleştirdiğinin anlaşılması karşısında; 7188 sayılı Kanunun 26. maddesi ile CMK'nın 253/3. maddesinde \"uzlaşma kapsamına giren bir suçun bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümleri uygulanmaz\" şeklinde düzenleme yapılması ve sanığın mağdur ...'e yönelik TCK'nın 106/1-1. cümlesi kapsamındaki tehdit eyleminin, 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma kapsamına alınması karşısında, mağdur ...'e yönelik olarak sanığın gerçekleştirmiş olduğu tehdit eylemi yönünden uzlaştırma işlemlerinin yapılması ve tehdit suçundan uzlaşmanın gerçekleşmesi durumunda, diğer mağdur ...'yi yönelik tehdit suçunda TCK'nın 43/2. maddesinin uygulanamayacağının gözetilmesi zorunluluğu,  c)Taraflar arasında önceye dayalı husumet bulunduğu ve olay günü de bu nedenle çıkan tartışmanın kavgaya dönüştüğünün anlaşılması karşısında, olayın çıkış sebebi üzerinde durularak, tarafların karşılıklı haksız tahrik oluşturabilecek eylemleri saptanıp, haksız davranışların öncelik sonralık durumu, etki-tepki biçiminde gelişip gelişmedikleri değerlendirilerek, sonucuna göre sanıklar hakkında, TCK’nın 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılmaması,  d)Anayasa Mahkemesi'nin karar tarihinden sonra 24.11.2015 günlü Resmi Gazetede yayımlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı TCK'nin 53. maddesinin bazı bölümlerinin iptaline ilişkin kararının gözetilmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş ve sanıklar ... ile sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak HÜKÜMLERİN BOZULMASINA, bozma kararına uyulması halinde, sanıklar ... ve ... hakkında, geri bırakılan hükümlerin açıklanması durumunda, lehe oluşabilecek hükümlerin 1412 sayılı CMUK'nın 325. maddesi gereği adı geçen sanıklara sirayet ettirilmesi hususunun gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}