{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 86, 116, 125, 141, 157, 168) (5271 S. K. m. 253)  Hakaret suçundan sanık ... ....'in 5237 sayılı Türk Ceza Kanunu'nun 125/1, 125/4, 62/1 ve 52/2. maddeleri gereğince 1.740,00 Türk lirası adlî para cezaları ile cezalandırılmasına dair Mudanya 1. Asliye Ceza Mahkemesi'nin 24/09/2019 tarihli ve 2019/201 esas, 2019/884 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Dosya kapsamına göre, sanığın katılan ...'e karşı işlediği hakaret suçunun uzlaştırma kapsamında kaldığı, soruşturma aşamasında düzenlenen 18/01/2019 tarihli uzlaştırma raporuna göre, katılan ...'in edimsiz olarak uzlaşmayı kabul ettiği ancak sanığın edimli olarak uzlaşmak istemesi ve edimin de katılan tarafından kabul edilmemesi nedeniyle taraflar arasında uzlaşma sağlanamadığı belirtilmiş ise de, katılanın sanıktan bir edimin ifasını isteyebileceği, sanığın katılan taraftan edimli olarak uzlaşma talep etmesinin hukuken mümkün olmadığı cihetle, uzlaştırma raporunun usul ve yasaya aykırı olduğu, yeniden uzlaştırma raporu alınarak sonucuna bir karar verilmesi gerektiği gözetilmeksizin, yazılı şekilde sanığın mahkûmiyetine karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5271 sayılı Ceza Muhakemesi Kanunu'nun 253 ve devamı maddelerinde düzenlenen uzlaştırma müessesesinde 24/11/2016 tarihinde kabul edilen 6763 sayılı Yasa ile köklü değişiklikler yapılmıştır. 6763 sayılı Kanun'un 02/12/2016 tarihinde Resmi Gazete'de yayımlanarak aynı gün yürürlüğe girmiştir.  6763 sayılı Kanun ile değişiklik öncesi şikayete bağlı suçlar ile şikayete bağlı olup olmadığına bakılmaksızın kasten yaralama (üçüncü fıkra hariç olmak üzere TCK'nın 86. maddesi), taksirle yaralama (TCK'nın 89. maddesi), konut dokunulmazlığının ihlali (TCK'nın 116. maddesi), çocuğun kaçırılması ve alıkonulması (TCK'nın 234. maddesi), ticari sır, bankacılık sırrı veya müşteri sırrı niteliğindeki bilgi veya belgelerin açıklanması (TCK'nın 234. maddesi, dördüncü madde hariç) ve özel kanunlarda uzlaşmaya tabi olduğu belirtilen suçlar uzlaşmaya tabi suçlar idi. Bu genel kuralın istisnası olarak da soruşturulması ve kovuşturulması şikayete bağlı olsa da etkin pişmanlık hükümlerine yer verilen suçlar, cinsel dokunulmazlığa karşı işlenen suçlar uzlaşma kapsamında değildi. Ana kuralın bir diğer önemli istisnası da uzlaştırma kapsamına giren bir suçun uzlaşma kapsamına girmeyen bir başka suçla birlikte işlenmesi durumuydu ki, bu durumda da uzlaşma hükümlerinin uygulanmayacağı düzenlenmişti.  6763 sayılı Kanun ile TCK'nın 253. maddesinin başlığı “Uzlaştırma” olarak değiştirilmiş ve uzlaştırma kapsamında olan suçlarla ilgili ana kurala; tehdit (TCK'nın 106/1. maddesinin birinci fıkrası), hırsızlık (TCK'nın 141. maddesi), dolandırıcılık (TCK'nın 157. maddesi) suçları ile mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla, suça sürüklenen çocuklar bakımından ayrıca, üst sınırı üç yılı geçmeyen hapis veya adli para cezasını gerektiren suçlar uzlaştırma kapsamına alınmıştır. Öte yandan uzlaşma müessesesinde ana kurala önemli bir istisna teşkil eden soruşturulması ve kovuşturulması şikayete bağlı olsa da etkin pişmanlık hükümlerine yer verilen suçlarda uzlaşma yoluna gidilmeyeceği kuralı kaldırılarak diğer şartları da taşıması koşuluyla etkin pişmanlık hükümlerine yer verilen suçlar da uzlaştırma kapsamına alınmıştır.  5271 sayılı Ceza Muhakemesi Kanunu’nun suç tarihinde yürürlükte bulunan ve 19/12/2006 tarihinde yürürlüğe giren 5560 sayılı Kanun’un 24. maddesi ile değişik “Uzlaşma” başlıklı 253/4. maddesinde;  “Soruşturma konusu suçun uzlaşmaya tâbi olması halinde, Cumhuriyet Savcısı veya talimatı üzerine adlî kolluk görevlisi, şüpheli ile mağdur veya suçtan zarar görene uzlaşma teklifinde bulunur. Şüphelinin, mağdurun veya suçtan zarar görenin reşit olmaması halinde, uzlaşma teklifi kanunî temsilcilerine yapılır. Cumhuriyet Savcısı uzlaşma teklifini açıklamalı tebligat veya istinabe yoluyla da yapabilir. Şüpheli, mağdur veya suçtan zarar gören, kendisine uzlaşma teklifinde bulunulduktan itibaren üç gün içinde kararını bildirmediği takdirde, teklifi reddetmiş sayılır.” hükmü bulunmaktadır.  Ceza Muhakemesi Kanununa Göre Uzlaştırmanın Uygulanmasına İlişkin Yönetmelik'in 8/1. maddesi de:  “Soruşturma konusu suçun, uzlaşmaya tâbi olması ve işlendiği hususunda yeterli şüphenin bulunması hâlinde; Cumhuriyet Savcısı, şüpheli ile mağdur veya suçtan zarar görene uzlaşma teklifinde bulunur. Cumhuriyet Savcısı'nın yazılı ya da acele hallerde sözlü tâlimatı üzerine, şüpheli ile mağdur veya suçtan zarar görene adlî kolluk görevlisi de uzlaşma teklifinde bulunabilir. Sözlü emir, en kısa sürede yazılı olarak da bildirilir.” hükmünü haizdir.  Yargıtay Ceza Genel Kurulu'nun 25/10/2018 tarihli ve 2018/4-394 esas, 2018/478 sayılı ilâmında; \"Bu düzenlemeler göz önüne alındığında, gerek 5560 sayılı Kanun'la yapılan değişiklikten önce, gerekse 5560 ve 6763 sayılı Kanun'larla yapılan değişiklikler sonrası uzlaştırmanın, asıl olarak soruşturma evresinde yapılması gereken bir işlem olduğu, ancak uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması hâllerinde kovuşturma aşamasında da mümkün olduğu kabul edilmelidir.  Uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması hâlinde uzlaştırmanın uygulanması gerekmekte olup uzlaşma başarıyla gerçekleşir ve edim bir defada yerine getirilirse kamu davasının düşmesine karar verilecektir.  CMK'nın 253. maddesinin 18. fıkrasında yer alan “Uzlaştırmanın sonuçsuz kalması halinde tekrar uzlaştırma yoluna gidilemez” şeklindeki düzenleme nedeniyle uzlaştırma girişiminin herhangi bir nedenle sonuçsuz kalması hâlinde ise tekrar uzlaştırma yoluna gidilemeyecektir.  Bu açıklamalar ışığında uyuşmazlık konusu değerlendirildiğinde;  Sanığa isnat edilen hakaret suçunun 5271 sayılı Ceza Muhakemesi Kanunu'nun 253/1. maddesi gereğince uzlaşmaya tabi olduğu, soruşturma aşamasında sanığın katılandan edimli olarak uzlaşma talep etmesi sebebiyle taraflar arasında uzlaşma gerçekleşmediği, dolayısıyla sanığın uzlaşma iradesi göstermediği, sanık hakkında dava açıldığı, kovuşturma aşamasında da tarafların dosyaya yansıyan bir iradelerinin bulunmadığı dikkate alındığında, bir fayda sağlamayacağı ve yargılamayı gereksiz yere uzatacağından mahkemenin kabul ve takdirinde isabetsizlik görülmemiş olup, talebin reddine karar vermek gerekmiştir.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görülmediğinden, CMK'nın 309. maddesi uyarınca KANUN YARARINA BOZMA İSTEĞİNİN REDDİNE, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 13/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}