{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Neticesi sebebiyle ağırlaşmış yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kemik kırığı oluşacak şekilde kasten yaralama suçundan mahkumiyetine dair; Ünye 1. Asliye Ceza Mahkemesinin 30.03.2017 tarih, 2017/37 Esas, 2017/175 Karar sayılı kararı  2)O yer Cumhuriyet savcısının aleyhe istinaf başvurusunun kabulü ile sanığın kemik kırığı oluşacak şekilde kasten yaralama suçundan mahkumiyetine dair; Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 10.07.2017 tarih, 2017/688 Esas, 2017/1116 Karar sayılı kararı    Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 10.07.2017 tarih, 2017/688 Esas, 2017/1116 Karar sayılı kararının sanık tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince TCK'nin 86/2, 87/3 maddeleri uyarınca verilen 4 ay 20 gün hapis cezasına mahkumiyet hükmünün bölge adliye mahkemesince kaldırılarak sanığın TCK'nin 86/1, 87/3, 62 maddeleri gereğince 10 ay 25 gün hapis cezasına mahkumiyetine dair hükmün, 5271 sayılı CMK’nin 286/2-b maddesi gereğince temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 10.07.2017 tarih, 2017/688 Esas, 2017/1116 Karar sayılı “istinaf başvurusunun kabul edilerek yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair” kararına yönelik sanığın temyiz dilekçesinde 5271 sayılı CMK'nin 294/2. maddesine göre hükmün hukuki yönüne ilişkin temyiz nedeni bildirilmediği anlaşıldığından; sanığın temyiz talebinin 5271 sayılı CMK’nin 298/1. maddesi gereğince isteme uygun olarak REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Ünye 1. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}