{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığın sabıkasında görülen ilamın hükmün açıklanmasının geri bırakılmasına ilişkin olması, CMK'nın 231/8. maddesine 28/06/2014 tarihli ve 6545 sayılı Kanunun 72. maddesiyle \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" cümlesi eklenmiş ise de, anılan düzenlemenin suç tarihinde yürürlükte olmaması nedeniyle daha önce verilen hükmün açıklanmasının geri bırakılmasına dair kararın, engel oluşturmaması karşısında, yargılama sürecindeki davranışları olumlu bulunarak, takdiri indirim uygulanan ve hapis cezası ertelenen sanık hakkında diğer koşullar değerlendirilmeden, \"denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha HAGB'ye karar verilememesi sebebiyle\" şeklindeki kanuni olmayan gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  2-Anayasa Mahkemesi'nin 24.11.2015 günlü Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin kararının gözetilmesi zorunluluğu,  Bozmayı gerektirmiş ve sanık ...'ın temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}