{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Başkasına ait kimlik veya kimlik bilgilerini kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  25.06.2019 tarih ve 2019/8-249 esas ve 2019/499 karar sayılı Ceza Genel Kurul kararında belirtildiği üzere; TCK.nın 268. maddedeki suçun oluşması için öncelikle, fail tarafından işlenen bir suçun bulunması gerekmektedir. Başka deyişle iftira suçunun aksine, bu madde bakımından gerçek bir suçun işlenmesi ve bu suçun faili ile 268. maddedeki eylemin failinin aynı kişi olması zorunludur.  İşlenmiş olması gereken suçun kasıtla veya taksirli suç olması arasında bir fark bulunmamaktadır. Fakat, maddede yalnızca suçtan söz edilmekle, kabahatler veya disiplin eylemleri madde kapsamında değerlendirilmektedir.  Maddedeki ifade biçiminin hatalı olduğu söylenebilir ise de, mevcut düzenleme karşısında, failin gerçekte o suçu işlememiş bulunduğunun anlaşılması halinde, başkasının kimlik bilgilerini kullanma eyleminin 268. maddedeki suçu oluşturmadığını kabul etmek, kanunilik ilkesi bakımından zorunlu görülmektedir. Bu tür eylemlerde 206. maddenin uygulanması gereklidir.  Bu açıklamalar ışığında hırsızlık şüphelisi olarak yakalanması üzerine hakkında soruşturmaya başlandığı sırada, önce kendisini ... olarak tanıtıp, polis memurlarınca şüphelenilmesi üzerine, bu sefer ...'ın kimlik bilgilerini vererek, kendisini ... olarak tanıtması ve parmak izi araştırması neticesinde sanığın gerçek kimliğinin tespit edilmesi şeklinde gerçekleşen eyleminde, sanığın bozma sonrası savunmasında, hırsızlık suçlamasından beraat ettiğini beyanı karşısında, ayırma kararı verilerek ...Cumhuriyet Başsavcılığı'nın ...sayılı dosyasında \"kilitlenmek suretiyle muhafaza altına alınan eşya hakkında hırsızlık, konut dokunulmazlığını ihlal etme, bıçak veya diğer aletleri izinsiz olarak satma satın alma taşıma veya bulundurma\" suçlarından yürütülen dosyanın akıbetinin araştırılarak dosyanın temini ile, hüküm kurulduğu takdirde hükümlerin kapsamı da belirlenerek sonucuna göre sanığın hukuki durumunun takdir ve tayini gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,    Yasaya aykırı, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321 ve 326. maddeleri gereğince ceza miktarı bakımından kazanılmış hakkı saklı kalmak kaydıyla BOZULMASINA, 13.01.2021 gününde oybirliğiyle karar verildi."
}