{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 237, 260) (3628 S. K. m. 18) (1412 S. K. m. 317, 318, 321, 326) (5237 S. K. m. 40, 53, 64)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  CMK'nın 260/1. maddesine göre rüşvet alma ve rüşvet verme suçlarından katılan sıfatını alabilecek surette zarar görmüş olan Hazinenin kanun yoluna başvurma hakkının bulunması ve hükümlerin vekili tarafından temyiz edilmesi karşısında, aynı Kanunun 237/2 ve 3628 sayılı Yasanın 18. maddelerinin verdiği yetkiye dayanılarak katılma talebinin kabulüne, sanıklar haklarında tüm suçlardan açılan kamu davalarında İçişleri Bakanlığının, rüşvet alma ve rüşvet verme suçları dışında kalan diğer suçlardan açılan kamu davalarında Hazinenin ve suç işlemek amacıyla örgüt kurma, suç işlemek amacıyla kurulan örgüte üye olma, bu örgüte bilerek ve isteyerek yardım etme ile rüşvet alma ve rüşvet verme suçlarından açılan kamu davalarında Sosyal Güvenlik Kurumu Başkanlığının katılan sıfatını alabilecek surette doğrudan zarar görmesi söz konusu olmayıp bu nedenle hükümleri temyiz etme hakları bulunmadığı anlaşıldığından, İçişleri Bakanlığı, Hazine ve Sosyal Güvenlik Kurumu Başkanlığının vekilleri aracılığıyla yapmış oldukları temyiz istemleri ile sanıklar ..., ... ve ... müdafilerin süresinden sonra vaki ve sonuç ceza miktarı itibarıyla da koşulları bulunmayan duruşmalı inceleme taleplerinin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 317 ve 318. maddeleri uyarınca ayrı ayrı REDDİNE, incelemenin katılan ... vekilinin rüşvet alma ve rüşvet verme suçlarından verilen beraat, katılan ... vekilinin temyiz dilekçesi başlığında isimlerine yer verdiği sanıklar ......., ..., ..., ..., ..., ... ve ... haklarında zincirleme şekilde nitelikli dolandırıcılık ve resmi belgede zincirleme sahtecilik suçlarından verilen beraat ve mahkumiyet ile sanıklar ....... ... müdafilerin anılan sanıklar haklarında verilen mahkumiyet hükümlerine yönelik temyiz itirazlarıyla sınırlı ve duruşmasız olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Sanıklar ..., ... ve ... haklarında rüşvet verme, sanık ... hakkında rüşvet alma ile sanıklar ... , ... ve ... haklarında zincirleme şekilde nitelikli dolandırıcılık ve resmi belgede zincirleme sahtecilik suçlarından verilen beraat hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Delilleri takdir ve gerekçesi gösterilmek suretiyle verilen beraat hükümleri usul ve kanuna uygun olduğundan yerinde görülmeyen katılanlar Hazine ve ... vekillerinin temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  Sanıklar ... , ..., ..., ..., ... ve ... haklarında zincirleme şekilde nitelikli dolandırıcılık ve resmi belgede zincirleme sahtecilik suçlarından verilen mahkumiyet ile sanıklar ..., ..., ..., ..., ..., ..., ..., ... ve ... haklarında aynı suçlardan verilen beraat hükümlerine yönelik temyiz itirazlarının incelenmesinde ise;  Suç tarihlerinde ... Eczanesini işleten sanıklar ..., .... ve .... ile .... Eczanesini işleten ....’ın, sanıklardan .... ve ....’nin sahibi olduğu huzurevlerinin de içinde yer aldığı bir kısım huzurevi sakinlerine ait sosyal güvenlik kurumu bilgileri ile sağlık karnelerini temin ederek doktor olan sanık ... ve inceleme dışı sanık ...'a gerçeğe aykırı ilaç raporları yazdırıp bu raporlara istinaden de yine doktor olan tüm sanıklara ilaç firmalarında plasiyer olarak görev yapan sanıklar aracılığıyla sigortalılar üzerinden genellikle osteoporoz, demans, psikoz ve beslenme solüsyonları içeren reçeteler ile pahalı nitelikteki bir kısım ilaçları ihtiyaç veya hastalıkları bulunmadığı halde ya da doz fazlası olarak reçete ettirip bedellerini eczaneler üzerinden katılan ... Kurumuna fatura etmek suretiyle menfaat temin ettikleri iddia edilen somut olayda; sanıklar ... , ..., ..., ..., ... ve ... haklarında zincirleme şekilde nitelikli dolandırıcılık ve resmi belgede zincirleme sahtecilik suçlarından mahkumiyet, sanıklar ..., ..., ..., ..., ..., ..., ..., ... ve ... haklarında ise aynı suçlardan beraat kararları verilmiş ise de; hükme esas alınan bilirkişi raporunda, katılan kurum tarafından yapılan denetim sonucu düzenlenen raporlarda reçetelerin sahteliği ya da yüksek dozda ilaç yazılmasının hatalı olduğuna yönelik yapılan bir kısım tespitlerin sağlıklı olmadığına ilişkin hususlara yer verildikten sonra ilaç yazılan hak sahiplerinin yaşları nazara alındığında beklenen hastalıklar olduğunun, reçete yazımı ve teşhise göre yazılan ilaçların uygun olduğunun, muhakkik tarafından ifadeleri alınan şahısların 85-95 yaş aralığında olup tamamının aynı cümlelerle beyanda bulunmalarının gerçek durumu yansıtmadığının, bir doktorun teşhisinin doğru olup olmadığının ancak başka bir doktor ya da doktor kurulu tarafından tespit edilmesi gerektiğinin belirtilmesine rağmen katılan kurumca yapılan tespitlerin eczacılar tarafından gerçekleştirildiği nazara alınarak, dosyanın kül halinde uzman doktorlardan oluşan hekim heyetine tevdi ile sahteliği iddia olunan raporların ve reçetelerin gerçeğe aykırı olarak düzenlenip düzenlenmediğinin, reçetelerde yazılı olan ilaçların teşhise uygun olup olmadığının ya da yüksek dozda ilaç reçete edilip edilmediğinin, usulsüz şekilde düzenlendiği belirlenen reçete olması halinde bunlara ilişkin kurum zararının ve hangi eczane tarafından fatura edildiğinin tespiti hususlarında bilirkişi raporu alınmasından sonra reçete düzenleme yetkisinin doktor olan sanıklarda olduğu ve sahtecilik suçunun asıl faillerinin doktor sanıklar olduğu, bu suça iştirak eden diğer kişilerin ise TCK'nın 40/2. maddesi uyarınca azmettiren veya yardım eden olarak sorumlu tutulabilecekleri, faili bulunmayan suça şerikliğin mümkün olmadığı da gözetilerek suçların sübut ve niteliği ile iştirake ilişkin hususlar belirlenmek suretiyle sanıkların hukuki durumlarının ayrı ayrı takdir ve tayini gerekirken, eksik inceleme ve yanılgılı değerlendirmeler sonucu yazılı şekilde hükümler kurulması,  Sanık ...'in hükümden sonra 06/02/2018, sanık ...’ın ise 05/07/2020 tarihlerinde öldükleri UYAP sisteminden temin edilen nüfus kayıtlarından anlaşıldığından, bu hususlar mahallinde araştırılarak sonucuna göre 5237 sayılı TCK'nın 64 ve 5271 sayılı CMK'nın 223/8. maddeleri gereğince bir karar verilmesi lüzumu,  Kabule göre de;  Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararının Resmi Gazete'nin 24/11/2015 tarihli ve 29542 sayılı nüshasında yayımlanarak yürürlüğe girmiş olması nedeniyle mahkumiyet hükümleri bakımından TCK'nın 53. maddesiyle ilgili yeniden değerlendirme yapılmasında zorunluluk bulunması,  Kanuna aykırı, sanıklar ... , ..., ..., ..., ... ve ... müdafileri ile katılan ... vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hakkında aleyhe temyiz bulunmayan sanık ... yönünden ceza miktarı itibarıyla kazanılmış hakkı saklı kalmak kaydıyla hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA 13/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}