{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1- Davalı ...Tem. İnş. Gıda Teks. Tic. San. Ltd. Şti. Temyizi Yönünden;  5521 sayılı İş Mahkemeleri Kanunu'nun 5. maddesine göre İş Mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren sekiz gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432. madde yollaması ile aynı Kanun'un 434. maddesi gereğince işlem yapılması ve yedi günlük kesin süre verilmesi gerekir. Sekiz günlük süre içinde temyiz edilmeyen, temyiz defterine kaydı yapılmayan veya verilen kesin süre içinde temyiz harç ve gideri yatırılmayan kararlar kesinleşmiş olur.  Gerekçeli kararın 05.11.2018 tarihinde usulüne uygun olarak davalı vekiline tebliğ edildiği, temyiz talebinin 19.11.2018 tarihinde sekiz günlük temyiz süresi geçirildikten sonra yapıldığı anlaşıldığından mülga 1086 sayılı Kanun'un 432. maddesi gereğince süre aşımı nedeniyle davalının temyiz isteminin REDDİNE, nispi temyiz harcının istek halinde ilgiliye iadesine,  2-Davalı ... Temyizi Yönünden;Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davalı vekilinin yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edenlerden davalı ... Başkanlığına yükletilmesine, 13.01.2020 gününde oybirliği ile karar verildi."
}