{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacı ve davalı lehine hükmedilen yargılama gideri hususunda ihtilaf bulunmaktadır. Somut olayda, mahkeme ilamının yargılama giderlerine ilişkin 5 ve 6 numaralı bentlerinde “Davacı tarafından yatırılan toplam 27,70 TL başvurma harcı, 222,01 TL peşin harç ve 546,48 TL ıslah harcı olmak üzere toplam 796,19 TL'nin davalıdan tahsili ile davacıya ödenmesine, yine davacı tarafından yapılan toplam da 459,20 TL yargılama giderinin de, davanın kabul ve reddedilen miktarları ile orantılı olmak üzere takdiren 351,86 TL yargılama giderinin davalıdan tahsili ile davacıya ödenmesine, bakiye miktarın davacı üzerinde bırakılmasına,Davalı tarafından yapılan 157,00 TL yargılama giderinin de, davanın kabul ve reddedilen miktarları ile orantılı olmak üzere takdiren 36,70 TL yargılama giderinin davacıdan tahsili ile davalıya ödenmesine, bakiye miktarın davalı üzerinde bırakılmasına” şeklinde karar verilmiş ise de, davada talep edilen toplam alacak miktarı 45.000,00 TL olup, hakkaniyet indirimi haricinde reddedilen miktar bulunmamaktadır. Bu nedenle davacı tarafından yapılan yargılama giderinin tamamının davalıdan tahsiline karar verilmesi gerekirken, kabul ve red oranına göre karar verilmesi ve ayrıca davalı tarafından yapılan yargılama giderinden kabul ve red oranına göre davacının sorumlu tutulması hatalıdır. Ne var ki bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzelterek onanması uygun bulunmuştur.SONUÇ: Temyiz konusu kararın hüküm fıkrasının yargılama giderlerine ilişkin 5 ve 6 numaralı bentlerinin çıkarılarak yerine;  “Davacı tarafından yatırılan toplam 27,70 TL başvurma harcı, 222,01 TL peşin harç ve 546,48 TL ıslah harcı olmak üzere toplam 796,19 TL'nin davalıdan tahsili ile davacıya ödenmesine, yine davacı tarafından yapılan toplam 459,20 TL yargılama giderinin davalıdan tahsili ile davacıya ödenmesine, Davalı tarafından yapılan 157,00 TL yargılama giderinin davalı üzerinde bırakılmasına” rakam ve sözcükleri eklenerek hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz giderinin davalı tarafa yükletilmesine, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, 13.01.2021 gününde oybirliği ile karar verildi."
}