{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 271) (1412 S. K. m. 317, 321)  Gereği görüşülüp düşünüldü:  1- Suça sürüklenen çocuk ... ve sanık ... hakkında basit yaralama suçundan kurulan hükmün açıklanmasının geri bırakılması kararlarına yönelik temyiz istemlerinin incelenmesinde;  5271 sayılı CMK.nın 231/12. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin kararı itiraza tabi olup temyiz yasa yoluna başvurulması olanaklı bulunmadığından, suça sürüklenen çocuk ... müdafii ve sanık ...’ın temyiz istemlerinin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMK.nın 317. maddesi gereğince REDDİNE, itirazları hakkında Ünye Ağır Ceza Mahkemesinin 2014/558 değişik iş sayılı kararı ile bir karar verilmiş olup, bu karar da CMK.nın 271/4. madde ve fıkrası uyarınca kesin olduğundan, dosyanın incelenmeksizin mahalline iadesine,  2- Sanık ... hakkında ...'a karşı basit yaralama suçundan, sanıklar ..., ... ve suça sürüklenen çocuk ... hakkında ...'a karşı mala zarar verme suçundan kurulan mahkumiyet hükümlerine yönelik temyiz istemlerinin incelenmesinde;  Sanıklar ve suça sürüklenen çocuk hakkında tayin edilen adli para cezalarının nevine ve miktarına göre hükümlerin, 6217 sayılı Yasanın 26. maddesiyle 5320 sayılı Yasaya eklenen geçici ve 2. madde uyarınca kesin nitelikte olup temyizi olanaklı olmadığından, sanıklar ..., ... ve mağdur-suça sürüklenen çocuk ... müdafinin temyiz istemlerinin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken CMUK.nın 317. maddesi gereğince REDDİNE,  3- Sanık ... hakkında katılan ...'a karşı silahla basit yaralama suçundan verilen beraat kararına yönelik temyiz isteminin incelenmesinde;  Mahkemece, kanıtlar değerlendirilip gerektirici nedenleri açıklanmak suretiyle verilen beraat kararı usul ve yasaya uygun bulunduğundan katılan vekilinin, sanığın suçu işlediğine ve katılan lehine vekalet ücreti takdir edilmesi gerektiğine yönelik yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  4- Sanık ...'ın ...'a karşı cebir ve tehditle kişiyi hürriyetinden yoksun kılmaya teşebbüs suçlarından verilen beraat kararına yönelik temyiz istemlerinin incelenmesinde;  Katılanlar ...... ile katılan sanıklar ..., ..., ...ve katılan-suça sürüklenen çocuk ...'ın aşamalarda istikrarlı şekilde, olay günü sanık ...'ın aracıyla katılan ... ve ailesinin çalıştıkları tarlaya geldiğini, katılan ...'in kolundan tutarak çekiştirip aracına doğru sürüklemeye başladığını, bu sırada katılanla birlikte tarlada çalışmakta olan ..., ..., ..., ... ve .... ...'ın katılanı sanık ...'ın elinden almaya çalıştıklarını, sanık ...'ın biber gazı sıkarak direnmelerini kırmaya çalıştığı, katılan sanık ...'ın biber gazından etkilendiğini, katılan ... ve yanındaki akrabalarının karşı koymaları sonucu sanık ...'ın, katılan ... ...'ı alamadan aracına binip olay yerinden kaçtığını beyan etmeleri, olayın hemen akabinde alınan ve bu iddia ile uyumlu tanık N.Y. beyanı, olayda biber gazı kullanıldığına dair kriminal rapor, ...'ın yeleğinin omuz kısımlarında ve ...'ın tişörtünün sağ kol kısmında hafif yırtılma olduğuna dair olay tutanağı ve sanık ...'ın tevilli ikrarları karşısında, üzerine atılı teşebbüs aşamasında kalan kişiyi hürriyetinden yoksun kılma suçunu işlediği anlaşılan sanık ...'ın mahkumiyeti yerine yazılı gerekçeyle beraat kararı verilmesi,  Yasaya aykırı, Cumhuriyet Savcısının temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}