{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı-karşı davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı-Karşı Davalı İsteminin Özeti:  Davacı şirket vekili dava dilekçesinde özetle; davalıların müvekkili şirkette çalıştıklarını, ...'in üretim takip sorumlusu, ...'nın üretim müdürü, ...'un kesimhane sorumlusu olduğunu, her birinin iş akitlerinin işvereni 30 günlük ücretinin karşılayamayacağı tutarda zarara uğratmaları nedeniyle haklı olarak feshedildiğini, müvekkili şirketin toplamda 4.176 adet olan pantolon siparişinin 1.234 tanesinin hatalı dikilmiş olması nedeniyle zarara uğradığını belirterek maddi ve manevi tazminat taleplerinin davalılardan tahsilini talep ve dava etmiştir.  Davalılar -Karşı Davacılar Cevabının Özeti:  Davalılar-karşı davacılar vekili dilekçesinde özetle; asıl davanın reddini savunmuş, ayrıca davalılar adına ayrı ayrı harç yatırarak davalı ... adına ihbar tazminatı, davalı ... adına kıdem, ihbar tazminatı, fazla mesai ücreti, yıllık izin alacağı, ulusal bayram ve genel tatil ücreti ve ücret alacağı, davalı ... adına kıdem, ihbar tazminatı, fazla mesai ücreti, yıllık izin alacağı, ulusal bayram ve genel tatil alacağı, ücret alacağı taleplerinin davalıdan tahsilini talep ve dava etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, asıl dava yönünden davacı-karşı davalının maddi tazminat talebinin kısmen kabulüne, manevi tazminat talebinin ise reddine karar vermiş, karşı davalar yönünden ise davalı-karşı davacı ... ve ...’in davasının kabulüne, diğer davalı-karşı davacı ...’un davasının ise kısmen kabulüne karar verilmiştir  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı-karşı davalı istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı-karşı davalının istinaf başvurusunun esastan reddine karar vermiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davacı-karşı davalı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davacı-karşı davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında uyuşmazlık, davalı-karşı davacılan ... ve ...’un kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davalıya ait işyerinde davalı-karşı davacılar ...‘in 15 yıl 7 ay 17 gün ve ...’un ise 14 yıl 2 ay 9 gün çalışması bulunduğu tespit edilmiş olup, hiç izin kullanmadıklarının kabulüne göre yıllık ücretli izin karşılığı alacak hesabı yapılmıştır. Davalı karşı davacıların çalışma süresi boyunca hiç ücretli izin kullanmaması hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davalı-karşı davacı asillerin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanları alınmalı bundan sonra sonucuna ve tüm dosya kapsamına göre davalı-karşı davacıların yıllık izin talepleri hakkında bir karar verilmelidir.  Sonuç; Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}