{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (1475 S. K. m. 14) (4857 S. K. m. 17, 41, 47, 57)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işverenin ...’te bulunan ... ve ... şantiyelerinde yurtdışı hizmet akdi ile 08/03/2007-15/04/2009 tarihleri arasında inşaat formeni olarak çalıştığını, iş sözleşmesinin işveren tarafından bildirimsiz ve haksız olarak feshedildiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla mesai, ulusal bayram ve genel tatil ücretleri ile yıllık izin ücretinin hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iddia ettiği çalışma süresi ve ücretin doğru olmadığını, yurtdışı iş sözleşmelerinin zorunlu olarak belirli süreli yapıldığını ve bu nedenle ihbar tazminatı talep edilemeyeceğini, davacının imzaladığı Şirket İç Yönetmeliği hükümleri gereği aylık ücretin fazla mesai ücretini de kapsadığını, davacının çalıştığı şantiyede işin bitmesi nedeni ile başka bir şantiyeye gönderilmek istendiğini ancak davacının bunu kabul etmeyerek işi bıraktığını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2. maddesi gereğince davalının fazla çalışma ücreti alacağına dair istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının (bu yönden) kaldırılmasına karar verilmiş, fazla mesai İlk Derece Mahkemesi tarafından haftalık 21 saat kabul edilmişken, Bölge Adliye Mahkemesi fazla mesainin haftalık 18 saat olduğu kabulüne göre yeninden hüküm tesis etmiştir.  Temyiz :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle kanıtlanamaması durumunda tarafların dinletmiş oldukları tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İş sözleşmelerinde fazla çalışma ücretinin aylık ücrete dahil olduğu yönünde kurallara sınırlı olarak değer verilmelidir. Dairemiz, 270 saatle sınırlı olarak söz konusu hükümlerin geçerli olduğunu kabul etmektedir. Somut uyuşmazlıkta, İlk Derece Mahkemesince davacının haftalık 21 saat fazla mesai yaptığı kabul edimiş, kararın davalı tarafından istinaf edilmesi üzerine Bölge Adliye Mahkemesi ilgili Hukuk Dairesince fazla mesainin haftalık 18 saat olması gerektiği yönünde yeniden hüküm kurulmuştur. Nevar ki, karar dosya içeriğine uygun düşmemektedir. Şöyle ki, taraflar arasında imzalanmış olan iş sözleşmesinin eki niteliğinde olan “Çalışma Kuralları” başlıklı belgenin 2’nci maddesinde fazla çalışmaların kararlaştırılan ücrete dahil olduğu belirtilmiş, ancak bu husus dikkate alınmamıştır. Yapılacak iş, fazla çalışma ücreti hesaplanırken yıllık 270 saatlik sürenin dışlanması ve oluşacak sonuca göre karar verilmesinden ibaret iken, eksik inceleme ile yazılı şekilde hüküm tesisi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}