{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...7. Hukuk Dairesi        Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir. İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir.Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir.Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir.Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir.Alacağın bir kısmının dava edilmesi halinde, kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir.Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu’nun 06.06.1975 gün ve 1975/6-8 sayılı içtihadında, “5521 sayılı Yasada açık düzenleme olmamakla birlikte, bu yasanın 15. maddesindeki düzenleme gereği Hukuk Usulü Muhakemeleri Kanunu'nun 427 maddesindeki kesinlik sınırının İş Mahkemelerinde verilen kararlarda da uygulanması gerektiği, grup halinde açılan davaların salt İş Mahkemelerine özgü bir dava türü olmadığı, bu nedenle seri olarak açılan davalarda her dosya için kesinlik sınırına bakılması gerektiği” açıkça belirtilmiştir.Dosya içeriğine göre davacı, 2.00,00 TL üzerinden kıdem ve ihbar tazminatı talepli dava açmış, İlk Derece Mahkemesince dava red kararı ile sonuçlanmış, davacı istinafı üzerine ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi davacının istinaf başvurusunu Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereği esasetan reddetmiş ve kararını miktar itibari ile kesin olarak vermiş, bu kararın davacı tarafından temyiz edilmesi üzerine ilgili Bölge Adliye Mahkemesi 19.02.2018 tarihli ek karar ile davacı temyizini kesinlik sebebi ile reddetmiştir. Ek karar davacı tarafça temyize getirilmiştir.Her ne kadar somut uyuşmazlıkta, davacının dava konusu alacak kalemleri hakkında bir hesaplama yapılmamış olsa da, davacının dava dilekçesinde ileri sürdüğü hizmet süresi ve ücret miktarı dikkate alındığında, red olan kısmın Bölge Adliye Mahkemesi’nin karar tarihi itibariyle 41.530,00 TL kesinlik sınırı kapsamında kaldığından davacının temyiz isteminin Hukuk Muhakemeleri Kanunu'nun 362/1-a ve 362/2 maddeleri uyarınca reddine dair 19.02.2018 tarihli ek karara yönelik temyiz isteminin reddi ile EK KARARIN ONANMASINA, kararın bir örneğinin Bölge Adliye Mahkemesine, dosyanın İlk Derece Mahkemesine gönderilmesine, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}