{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2, 6, 7)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Karar: Davacı vekili, müvekkilinin Türkiye Kömür İşletmesi Kurumu'na bağlı ... Linyitleri İşletmesi Müessesesi Müdürlüğü'nün ... bölgesinde lavvar tesislerinde görünüşte taşeron firma işçisi olarak çalıştığını, Çalışma ve Sosyal Güvenlik Bakanlığı iş müfettişleri tarafından 22/10/2010 tarihli inceleme raporu ile alt işverenlik sözleşmesinin muvazaaya dayandığı tespitinde bulunulduğunu, itiraz üzerine ... 1. Asliye Hukuk (İş) Mahkemesi'nin 2010/581 esas, 2011/484 karar sayılı kararıyla alt işverenlik sözleşmesinin muvazaalı olduğu belirtilerek davanın reddine karar verildiğini, kararın Yargıtay tarafından onandığını, muvazaalı alt işverenlik sözleşmesi nedeniyle davacının başlangıçtan itibaren asıl işveren işçisi olduğunu, eşitlik ilkesi uyarınca dengi kadrolu işçilerin almış olduğu hakların davacıya ödenmesi gerektiğini belirterek, müvekkilinin baştan beri davalı Kurum işçisi olduğunun tespitine ve dengi olan kadrolu işçilerin belirlenerek yoksun kaldığı ücret farkı ve ilave tediye alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı vekili, zamanaşımı ve husumet itirazında bulunduklarını, müvekkili Kurumun ihale makamı olduğunu, davacının yüklenicilerin işçisi olduğunu, muvazaalı bir ilişkinin bulunmadığını, davacıyla aynı konum ve şartlarda çalışan emsali işçi bulunmadığını, bu nedenle ücret farkı tespitinin mümkün olmadığını belirterek davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, aradaki ilişkinin muvazaalı olduğu kabul edilmiş, fakat davalı kurum bünyesinde davacı işçiye emsal “kadrolu+sendikasız işçi” olmadığı belirtilerek ücret farkının reddine, ilave tediye alacağının kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı ile feri müdahiller istinaf başvurusunda bulunmuşlardır.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı ile dava ihbar olunan şirketler arasındaki ilişkinin muvazaalı olmadığı ve bu nedenle davacının asıl işveren Türkiye Kömür İşletmesi Kurumu'nun işçisi olmaması nedeniyle ilave tediye alacağı açısından da davanın reddine karar verilmesi gerektiği belirtilerek ... İş Mahkemesinin 2017/268 Esas, 2017/415 Karar sayılı kararının Hukuk Muhakemeleri Kanunu'nun 353/b-2. maddesi uyarınca ortadan kaldırılmasına ve davanın tümden reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davacı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bent kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Uyuşmazlık davalı tarafından ihale ile verilen kömür zenginleştirme (lavvar) işinin alt işverene verilmesinin muvazaalı olup olmadığı noktasında toplanmaktadır. Alt işveren, bir işyerinde yürütülen mal ve hizmet üretimine ilişkin asıl işin bir bölümünde veya yardımcı işlerde, işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektiren alanlarda iş alan ve bu iş için görevlendirdiği işçilerini, sadece bu işyerinde aldığı işte çalıştıran diğer işveren olarak tanımlanabilir. Alt işverenin iş aldığı işveren ise asıl işveren olarak adlandırılabilir. Bu tanımlamalara göre asıl işveren alt işveren ilişkisinin varlığından söz edebilmek için iki ayrı işverenin olması, mal veya hizmet üretimine dair bir işin varlığı, işçilerin sadece asıl işverenden alınan iş kapsamında çalıştırılması ve tarafların muvazaalı bir ilişki içine girmemeleri gerekmektedir. İşverenler arasında muvazaalı biçimde asıl işveren alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla 4857 sayılı Kanun'un 2. maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa Borçlar Kanunu'nda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka 4857 sayılı Kanun'un 2. maddesinin yedinci fıkrasında sözü edilen hususların, aksi ispatlanabilen adi kanunî karineler olduğu kabul edilmelidir. Dosya kapsamında yer alan, Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurulu Başkanlığı'nın 22/10/2010 tarihli inceleme raporunda, davalı Kurum bünyesinde ... Beldesi'nde ... lavvarı ve ... lavvarı olmak üzere iki adet kömür zenginleştirme tesisi bulunduğu,... lavvarının tümüyle davalının kendi imkanları ile işletildiği, ...-... ortaklığı tarafından işletilen yerin 10 nolu lavvar tesisi olduğu, burada ürün zenginleştirme işlemi yapılıp ürünlerin satışa hazır hale getirildiği, aynı işi ...'in kimi yerlerinde ...'nin bizzat kendisi tarafından yapıldığı, lavvar işinin asıl işveren tarafından yürütülen \"linyit kömür üretimi\" işinin zorunlu bir aşaması ve mütemmim cüzü olduğu, bu işin ihale edilmesinde teknolojik uzmanlık gerekliliğinden söz edilemeyeceği, söz konusu sözleşmenin İş Kanunu'nun 2. maddesi ve Alt İşverenlik Yönetmeliği'nin 4. maddesinde yer alan tanımlara aykırı olduğu, işin alt işverene ihale edilemeyeceği, işçilerin başlangıçtan itibaren asıl işveren işçileri gibi işlem görmesi gerektiği tespitlerinde bulunulmuştur. 4857 sayılı İş Kanunu'nun 3/2 maddesi uyarınca müfettiş raporuna itiraz üzerine, ... 1. Asliye Hukuk (İş) Mahkemesi'nin 13/10/2011 tarih ve 2010/581 esas 2011/484 karar sayılı kararıyla, lavvar ile ilgili alt işverenlik sözleşmesinin muvazaalı olduğu gerekçesiyle talep reddedilmiş, temyiz incelemesi sonucu Yargıtay 9. Hukuk Dairesi'nin 06/12/2011 tarih ve 2011/50702 esas, 2011/47404 karar sayılı ilamıyla kararın kesin olduğu belirtilerek onanmasına karar verilmiştir.  Yine, İlk derece mahkemesince 29.04.2014 tarihinde işyerinde yapılan keşif sonucu hazırlanan bilirkişi kurulu raporunda, ... lavvarında ...-... ortaklığına verilen lavvar işinin ...'nin kömür üretimi işinin bir bölümünü oluşturduğu, ...'nin teknolojik olarak ...-... ortaklığından çok daha üstün olduğu, hal böyle olunca da İş Kanunu'nun 2/6-7 maddesinde belirtildiği üzere somut olaydaki alt işveren ilişkisinin muvazaalı ve geçersiz sayılıp, sözde altişveren işçisi olan davacı işçinin somut olarak hangi işi yaptığı da önem taşımaksızın baştan beri asıl işveren davalı Kurumun işçisi sayılması ve ona göre de ücret ve sair çalışma koşullarının saptanması ve uygulanması gerektiği değerlendirmesinde bulunulmuştur.  Tüm bu tespitler ışığında ve emsal dosyalar dikkate alındığında, ... eski lavvar bölgesinde çalışan davacının muvazaa nedeniyle başlangıçtan itibaren asıl işveren Türkiye Kömür İşletmeleri Kurumu Sınırlı Sorumlu ... Linyitleri İşletmesi Müessesesi Müdürlüğü işçisi olduğu kabul edilmeli, alacak talepleri bu tespite göre değerlendirilmelidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}