{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 114, 115, 353) (4857 S. K. m. 46)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin davalı işyerinde çalışmaya başladığını ve sözleşmesinin işverence fesih edildiğini beyan ederek ödenmeyen kıdem ve ihbar tazminatı, kötü niyet tazminatı, fazla çalışma ücreti, yıllık izin ücreti, hafta tatili çalışma ücreti alacaklarının davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının işyerinde çalışmaya başladığı ilk günden beri disiplinsiz hal ve hareketleri, işe devamsızlığı, işyerini aksatması nedeniyle son olarak iş akdinin işveren tarafından haklı olarak feshedildiğini, alacağı olmadığını, haksız ve yersiz açılan davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesinin kararı usul ve yasaya uygun olduğundan tarafların yerinde görülmeyen istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince esastan reddine karar vermiştir.  Temyiz Başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, taraf vekillerinin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında sunulan yıllık izine ilişkin belgelerin dikkate alınıp alınamayacağı konusunda uyuşmazlık bulunmaktadır. Kural olarak, yargılama aşamasında dayanılıp sunulmayan deliller, temyiz veya karar düzeltme aşamasında sunulamazlar; sunulmuş olsalar bile, bu aşamalardaki incelemeler sırasında dikkate alınamazlar. Bu kuralın tek istisnası, dayanılıp sunulan delillin, o davaya konu borcu söndüren bir nitelik taşıması; örneğin, davaya konu borcun ödenmiş olduğunu gösteren makbuz, ibraname gibi bir belge olmasıdır.6100 sayılı Hukuk Muhakemeleri Kanunu’nun 114/h maddesinde, “davacının, dava açmakta hukuki yararının bulunması” dava şartları arasında sayılmıştır. Ödenmiş alacak hakkında davacının dava açmakta hukuki yararı yoktur. Bu halde, 6100 sayılı Kanun’un 115. maddesi gereğince, dava şartının varlığı ya da yokluğunun incelenmesi, doğrudan mahkemeye verilmiş ödevlerden olması karşısında, önceden ileri sürülmemiş olsa bile temyiz aşamasında dava şartının var olup olmadığını kendiliğinden gözetilmesinde bir usuli engel bulunmamaktadır. Davanın hukuksal niteliği ve somut olayın özelliği gereği davalı, temyiz aşamasında dava konusu borcu söndüren nitelikte bir belge vermişse, bu belge üzerinde gerekli inceleme yapılmak suretiyle bir karar verilmesi gerekir. Diğer bir anlatımla, yargılama aşaması henüz tamamlanmamış ise böyle durumda, borcu itfa eden belge değerlendirmeye alınmalıdır. Gerçekten de, yargılamada davayı inkâr eden davalının savunması, borcun bulunmadığı savunmasını da kapsar. O nedenle, davalının borcun ne sebeple bulunmadığını açıklama ve iddianın aksine delillerini ikame etme hakkının ortadan kalktığından söz edilemez. Belirtilen nedenlerle, temyiz aşamasında sunulan ve borcu söndüren bir belgenin varlığı karşısında savunmanın genişletilmesi yasağından söz edilemeyeceğinin kabulü de zorunludur. (Yargıtay Hukuk Genel Kurulu 24.02.2016 tarih, 2014/22-735 esas, 2016/166 karar) Somut uyuşmazlıkta, temyiz aşamasında, yıllık izin kullandığına dair yıllık izin belgesi suretinin davalı tarafça dosyaya sunulduğu anlaşılmıştır. Sözü edilen belgeler ilk kez temyiz aşamasında sunulmuş ise de; ödeme belgesi mahiyetinde kabul edilmelidir. Ödeme belgesinin hakkı ortadan kaldıran özelliği nedeni ile yargılamanın her aşamasında dikkate alınması gereklidir. Bu sebeple davalı tarafa yıllık izin belgesinin aslını sunması için süre verildikten sonra davacının imza itirazı olduğu da gözetilerek yıllık izin dilekçeleri üzerinde imza incelemesi yaptırılarak imzanın davacıya ait olup olmadığı kesin olarak belirlenerek sonucuna göre karar verilmesi gerekmektedir.  3-Davacının hafta tatili alacağı hakkı olup olmadığı konusunda uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nun 46'ncı maddesinde, işçinin tatil gününden önce aynı Yasanın 63'üncü maddesine göre belirlenmiş olan iş günlerinde çalışmış olması koşuluyla, yedi günlük zaman dilimi içinde yirmidört saat dinlenme hakkının bulunduğu belirtilmiş, işçinin hafta tatili gününde çalışma karşılığı olmaksızın bir günlük ücrete hak kazanacağı da 46'ncı maddenin ikinci fıkrasında hüküm altına alınmıştır.  Hafta tatili izni kesintisiz en az yirmi dört saattir. Bunun altında bir süre için haftalık izin verilmesi durumunda, usulüne uygun şekilde hafta tatili izni kullandığından söz edilemez. Hafta tatili bölünerek kullandırılamaz. Hafta tatili izinlerinin işçinin dinlenme hakkına ilişkin olması sebebiyle, hafta tatili izninin yasal düzenlemenin amacına aykırı şekilde toplu olarak kullandırılamayacağına ilişkin kabul isabetlidir. Ancak hafta tatili izninin toplu olarak kullandırılması halinde, hafta tatili ücreti alacağının hesaplanmasında, hafta tatilinin toplu kullanılmasına ilişkin belgelerde yazılı izin günlerinden ilgili haftaya (yedişer günlük zaman dilimleri nazara alınarak) denk gelen hafta tatili gününde işçinin dinlendiğinin kabulü gerekir. Ayrıca işçinin toplu olarak izin kullandığı dönemde çalışması karşılığı olmayan 1 yevmiye tutarındaki ücretin de davacıya ödendiği dikkate alındığında davacıya sadece 0,5 yevmiyesi kadar ödeme yapılmalıdır. Buna göre de, mahkemece davacının toplu olarak kullandığı izinlerin hafta tatilinden sayılmayan ve fiilen çalışılmayan her bir günü için, 0,5 yevmiye üzerinden hesaplama yapılmalı ve bu suretle davacının hafta tatili alacağı belirlenmelidir. Anılan hususlar gözetilmeksizin yazılı şekilde hüküm tesisi hatalı olup bozma sebebidir.  4-Taraflar arasında, işçilik alacaklarının zamanaşımına uğrayıp uğramadığı ve fazla mesainin hesaplanması konusunda uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta mahkemece, ıslah tarihinden geriye doğru 5 yıl gidilerek zamanaşımına uğramayan fazla mesai ve hafta tatili ücreti alacaklarının hüküm altına alınması için bilirkişiden ek rapor alınarak rapor doğrultusunda hüküm kurulmuş ise de; bilirkişi ek raporunda zamanaşımı değerlendirilmesi hatalı yapılmıştır. Şöyle ki; ıslah tarihi olan 03.09.2015 ten geriye doğru 5 yıllık dönem 03.09.2010 tarihinden itibaren fazla mesai ücreti ve hafta tatili ücret alacaklarının hesap edilmesi gerekirken alacakların 01.07.2010 tarihinden itibaren hesap edilmesi hatalıdır. Ayrıca aynı raporda fazla mesai hesaplanmasında da hesap hatası yapıldığı görülmüştür. Şöyle ki; bilirkişi ek raporunda fazla çalışma alacağı “A(saat ücreti) x B(haftalık fazla çalışma saati) x C(hafta sayısı) x 1,5 x 1,97” şeklinde hesap edildiği belirtilmiştir. 01.07.2010-31.12.2010 dönemi için: 3,38 (brüt saat ücreti) x 18 (haftalık fazla çalışma saati) x 17 (hafta sayısı) x 1,5 x 1,97 = 4.308,29TL olarak hesap edilmiş ise de, brüt saat ücreti (3,38) x haftalık fazla çalışma saati (18) x hafta sayısı (17) x 1,5 x 1,97 = 3.056,29 TL olması gerektiği, aynı hesap hatasının diğer dönemlerde de yapıldığı anlaşılmaktadır.  Mahkemece yapılacak iş hesap hataları düzeltilmek suretiyle fazla mesai ve genel tatil ücreti alacaklarının ıslah tarihinden geriye doğru 5 yıllık dönem 03.09.2010 tarihinden itibaren hesap edilerek dava dilekçesindeki miktarlarda korunarak hüküm altına alınmasıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine,13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}