{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 62, 106, 125) (5271 S. K. m. 309)  Hakaret ve tehdit suçlarından sanık ...’in, 5237 sayılı Türk Ceza Kanunu’nun 125/1, 106/1-2. cümle, 43/1, 62/1 ve 52/2. maddeleri gereğince 2.790,00 ve 1.860,00 Türk lirası adli para cezası ile cezalandırılmasına dair İstanbul Anadolu 66. Asliye Ceza Mahkemesinin 24/09/2019 tarihli ve 2018/876 esas, 2019/551 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"1) Hakaret suçu yönünden yapılan incelemede;  Sanık hakkında 5237 sayılı Kanun'un 125/1. maddesi gereğince hükmolunan 90 gün karşılığı adli para cezası üzerinden, anılan Kanun’un 43/1. maddesi uyarınca 1/4 oranında arttırım yapılarak bulunan 112 gün adli para cezasından, aynı Kanun'un 62/1. maddesi gereği 1/6 oranında indirim yapılması sonucu 93 gün adli para cezasına hükmedilmesine müteakip, anılan Kanun'un 52/4. maddesi uyarınca günlüğü 20,00 Türk lirası üzerinden adli para cezasına çevrildiğinde 1.860,00 Türk lirası yerine, 2.790,00 Türk lirası adli para cezasına karar verilmek suretiyle fazla ceza tayin edilmesinde,  2) Tehdit suçu yönünden yapılan incelemede;  Sanık hakkında 5237 sayılı Kanun'un 106/1-2. cümlesi gereğince hükmolunan 60 gün karşılığı adli para cezası üzerinden, anılan Kanun’un 43/1. maddesi uyarınca 1/4 oranında arttırım yapılarak bulunan 75 gün adli para cezasından, aynı Kanun'un 62/1. maddesi gereği 1/6 oranında indirim yapılması sonucu 62 gün adli para cezasına hükmedilmesi müteakip, anılan Kanun'un 52/4. maddesi uyarınca günlüğü 20,00 Türk lirası üzerinden adli para cezasına çevrildiğinde 1.240,00 Türk lirası yerine, 1.860,00 Türk lirası adli para cezasına karar verilmek suretiyle fazla ceza tayin edilmesinde,  İsabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  İnceleme konusu somut olayda; sanığın hakaret ve tehdit suçlarından mahkumiyetine karar verildiği, TCK’nın 125/1. maddesi uyarınca temel cezanın 90 gün adli para cezası olarak belirlendiği, akabinde, TCK’nın 43/1. maddesinin uygulanması ile sanığın cezasında (¼) oranında artırım yapıldığı ve cezanın 112 gün adli para cezası olarak belirlendiği, son olarak da TCK'nın 62. maddesinin uygulanması ile cezadan 1/6 indirim yapılarak cezanın 93 gün adli para cezası olarak belirlendiği, TCK’nın 52/2. maddesi uygulaması ile günlüğü 20 TL’den olmak üzere 1860 TL adli para cezası belirlenmesi gerekirken hesap hatası ile sonuç cezanın “2790 TL adli para cezası” olarak, yine sanık hakkında tehdit suçundan TCK'nın 106/1-2. cümlesi uyarınca temel cezanın 60 gün adli para cezası olarak belirlendiği, TCK’nın 43/1. maddesinin uygulanması ile sanığın cezasında (¼) oranında artırım yapıldığı ve cezanın 75 gün adli para cezası olarak belirlendiği, son olarak da TCK'nın 62. maddesinin uygulanması ile cezadan 1/6 indirim yapılarak cezanın 62 gün adli para cezası olarak belirlendiği, TCK’nın 52/2. maddesi uygulaması ile günlüğü 20 TL’den olmak üzere 1240 TL adli para cezası belirlenmesi gerekirken hesap hatası ile sonuç cezanın “1860 TL adli para cezası” olarak fazla tayin edilmek sureti ile sanık aleyhine durum oluşturulduğundan kanun yararına bozma isteminin kabulüne karar verilmiştir.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret ve tehdit suçlarından sanık ... hakkında, İstanbul Anadolu 66. Asliye Ceza Mahkemesi'nin 24/09/2019 tarihli ve 2018/876 esas, 2019/551 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca HÜKÜMLERİN BOZULMASINA,  2- Kararlardaki hukuka aykırılık sanığa daha hafif cezaların verilmesini gerektirmekle, aynı yasa maddesinin 4-d fıkrası uyarınca, sanık hakkında TCK'nın 52/2. maddesi uygulamasında hakaret suçundan sonuç cezanın 1860 TL adli para cezası olarak belirlenmesine, tehdit suçundan sonuç cezanın 1240 TL adli para cezası olarak belirlenmesine,  3- İnfazın bu miktarlar üzerinden yapılmasına, kararların diğer yönlerinin olduğu gibi bırakılmasına, dosyanın Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}