{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Göçmen kaçakçılığı",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet       Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü.  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriğine göre ve koşullu salıverme süresi içinde yeniden suç işleyen sanık ... hakkında 5275 sayılı Yasanın 107/15. maddesine göre koşullu salıverilme kararının kaldırılması için mahkeme tarafından hüküm kesinleştiğinde mahkemesine ihbarda bulunulabileceği öngörülüp, dosya kapsamı ve yerinde görülen mahkeme kabulüne göre tebliğnamedeki görüşe iştirak edilemeyerek, yapılan incelemede;  Sanıklara yükletilen göçmen kaçakçılığı eylemleriyle ulaşılan çözümü haklı kılıcı zorunlu öğelerin ve bu eylemlerin sanıklar tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemlerin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezaların kanuni bağlamda uygulandığı,  Anlaşıldığından, sanıklar ... ile ...’nin ileri sürdüğü nedenler yerinde görülmediğinden tebliğnameye aykırı olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKÜMLERİN ONANMASINA, 13/01/2021 tarihinde oy çokluğuyla karar verildi.  KARŞI OY    Sayın çoğunluk ile aramızdaki uyuşmazlık, sanıkların eyleminin göçmen kaçakçılığı suçunu oluşturup oluşturmadığı noktasındadır. TCK 79. maddede düzenlenen göçmen kaçakçılığı suçunun fiil unsurun bir yabancıyı ülkeye sokma veya ülkede kalmasına imkan sağlama ile Türk vatandaşı veya yabancının yurtdışına çıkmasına imkan sağlama seçimlik hareketlerden oluşmaktadır. Somut olayda göçmenler ifadelerinde yasadışı yollardan sınırdan geçip Türkiye’ye giriş yaptıktan sonra o aşamaya kadar eyleme iştirak etmeyen sanıkların göçmen kaçakçıları tarafından telefonla aranmaları üzerine gelip kendilerini aldıklarını beyan etmişlerdir.  Sanıkların anlatımları da aynı yöndedir. Sanıkların göçmenlerin ülkeye girme eylemlerine fiilen iştirak ettiklerine dair dosyada hiçbir delil bulunmamaktadır. Bu durumda sanıkların eyleminin yabancının ülkede kalmasının imkan sağlama seçimlik hareketini oluşturduğunun kabulü gerekir.  Yabancılar ve uluslararası koruma yasası gereği çıkarılan geçici koruma yönetmeliği ile Suriye Arap Cumhuriyeti vatandaşlarına Türkiye’de geçici koruma sağlanmış olması nedeniyle sanıkların Suriyeli göçmenlerin ülkede kalmasına imkan sağlamak niteliğindeki eylemlerinde göçmen kaçakçılığı suçunun unsurları oluşmadığından beraatleri yerine mahkumiyet yönündeki mahkeme kararının bozulması gerektiği düşüncesiyle sayın çoğunluğun onama kararına karşıyım."
}