{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Var olan veya varsayılan suç örgütlerinin oluşturdukları korkutucu güçten yararlanılarak tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Hükmün açıklanmasına neden olan kasıtlı suçun, TCK'nın 151/1. maddesi uyarınca hükmolunan mala zarar verme olması, 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümlerinin yeniden düzenlenmesi ve TCK'nın 151/1. maddesi kapsamındaki mala zarar verme suçunun uzlaştırma kapsamına alınması karşısında, mala zarar verme suçu yönünden, uyarlama yargılaması yapılıp yapılmadığı araştırılarak, anılan hüküm yönünden uzlaştırma işleminin olumlu sonuçlanmış olması durumunda, sanığın denetim süresinde işlediği başkaca kasıtlı suçlardan mahkum olup olmadığı tespit edilip sonucuna göre, açıklanması geri bırakılan hükmün açıklanıp açıklanmayacağının değerlendirilmesi zorunluluğu,  Bozmayı gerektirdiğinden, sanık ...'ün temyiz nedenleri yerinde görülmekle, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}