{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Parada sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  Aynı anda üretilen, nakledilen, ülkeye sokulan paraların tümü tek bir suç oluşturmaktadır. Sayılan fiillere katılmadan, yasal olmayan yollardan elde edilen bir miktar sahte para ve paraya eşit sayılan değerlerin kullanıma sunulması ise, \"tedavüle koymak\" fiilini oluşturmakta ve niteliği itibariyle sürekliliği gerektirmesi nedeniyle tek bir suçu teşkil etmektedir. Ancak bu durum, yıllarca devam eden fiilin her zaman tek bir suçu oluşturacağı şeklinde de yorumlanmamalıdır. Fiili veya hukuki kesintinin varlığı halinde ayrı suçların oluştuğu kabul edilmelidir. Hukuki kesinti iddianamenin düzenlenmesi, mahkumiyet kararı, vazgeçme üzerine verilen düşme kararı, af yasası gibi durumların ortaya çıkması ile gerçekleşmektedir. Fiili kesinti ise failin eylemine ara vermesi veya yakalanması, tutuklanması, askere gitmesi, uzun süre hastanede yatması gibi bir nedenle eylemin sürdürülememesi hallerinde meydana gelmektedir. Bu durumlarda eylemlerin gerçekleştirildiği yer ve araya giren zaman aralığı, yeni bir suç işleme kastı, fiili kesintinin gerçekleşip gerçekleşmediğinin tespiti açısından önem arz etmektedir.  Somut olaya bakıldığında ise; sanığın 31.12.2014 günü ...17. Ağır Ceza Mahkemesinin 2015/141 Esas sayılı dosyasına konu parada sahtecilik suçunu işledikten sonra aynı gün yakalanıp ifade verdikten sonra serbest bırakıldığı,  18.01.2015 tarihinde de temyiz incelemesi yapılan bu dosyada ...ilinde yeniden piyasaya sahte para sürdüğünün anlaşılması karşısında; sanığın 31.12.2014 tarihinde parada sahteclik suçunu işledikten sonra, aynı gün yakalanması nedeniyle fiili kesintinin gerçekleştiği, yeni bir ortamda daha rahat ve kolay hareket edeceği, aranmadığı, tanınmadığı düşüncesiyle yenilenen suç kastıyla ...ilindeki 18.01.2015 tarihli eylemini gerçekleştirdiği gözetildiğinde temadinin kesildiği ve fiili nedenle kesilen temadiden sonra sanığın gerçekleştirdiği her bir eylemin yeni bir suç işleme kararının icrası kapsamında ortaya çıktığı; bu itibarla temyiz incelemesi yapılan bu dosyada işlenenen diğerlerinden bağımsız ve ayrı suçu oluşturup mükerrer dava bulunmadığından tebliğnamede bu husustaki görüşe iştirak edilmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanığın kararı uygun bulmadığına yönelik temyiz itirazı yerinde görülmediğinden reddiyle hükmün ONANMASINA, 13.01.2021 gününde oybirliğiyle karar verildi."
}