{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 54, 62, 170) (5271 S. K. m. 231, 309)  Dava ve Karar: Genel güvenliğin kasten tehlikeye sokulması suçundan sanık ...'nun 5237 sayılı Türk Ceza Kanunu'nun 170/1-c ve 62/1. maddeleri gereğince 5 ay hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına, suçun işlenmesinde kullanılan tabanca ve tabancaya ait şarjörün 5237 sayılı Türk Ceza Kanunu'nun 54. maddesi uyarınca müsaderesine dair... Asliye Ceza Mahkemesinin 25.12.2012 tarihli ve 2012/603 Esas, 2012/518 sayılı Kararının 22.03.2013 tarihinde kesinleşmesini müteakip, sanığın deneme süresi içerisinde suç işlemediğinden bahisle hakkındaki hükmün ortadan kaldırılarak kamu davasının düşürülmesine ilişkin... (...) Asliye Ceza Mahkemesinin 30/03/2018 tarihli ve 2012/603 esas, 2012/518 sayılı ek kararı sonrasında, sanığın, müsaderesine karar verilen tabanca ve şarjörün iadesi talebinin kabulü ile sanığa iadesine dair... (...) Asliye Ceza Mahkemesinin 11/09/2018 tarihli ve 2012/603 esas, 2012/518 sayılı ek kararını kapsayan dosyası ile ilgili olarak;  Dosya kapsamına göre, sanığa ait olan tabancanın bulundurma ruhsatlı olduğu ve ruhsatın 05/01/2010 tarihine kadar geçerliliğinin bulunduğu, sanığın üzerine atılı bulunan suçu 10/06/2007 tarihinde işlediği,... Asliye Ceza Mahkemesinin 25/12/2012 tarihli hükmün açıklanmasının geri bırakılması kararının ise 22/03/2013 tarihinde kesinleştiği, dolayısıyla ruhsat süresinin bahse konu karar tarihi itibarıyla dahi dolduğu, bu durumda hak sahibi sanığın talep etmesi durumunda taşınması ve bulundurulması bizzatihi suç teşkil eden tabanca ve şarjörün sanığa iadesi yönünde karar verilebilmesine yönelik kanuni izin koşullarının varlığı yönünde işlem yapılabilmesinin temini için ilgili idareye teslimine karar verilmesi gerektiği gözetilmeden, yazılı şekilde sanığa iadesine dair karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 10.12.2019 gün ve 2019-18664 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 16.12.2019 gün ve KYB - ... sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Meskende bulundurma ruhsatlı tabancası ile evinin giriş kapısı önünde havaya ateş açığı iddiasıyla sanık hakkında yapılan yargılama neticesinde, 25.12.2012 tarihinde, genel güvenliği kasten tehlikeye sokma suçundan kurulan hükmün CMK.nın 231/5. ve devamı maddeleri uyarınca açıklanmasının geri bırakılmasına karar verildiği, bu kararın 22.03.2013 tarihinde kesinleşmesinin ardından sanığın denetim süresi içerisinde yeniden suç işlememesi nedeniyle açıklanması geri bırakılan hüküm ortadan kaldırılarak, davanın düşmesi karan verildiği ve adli emanette bulunan tabancanın sahibine iadesine hükmedildiği anlaşılmış olup, sanık hakkında kesin hükümle sonuçlanmış bir mahkumiyet kararının bulunmadığı, hükmün açıklanmasının geri bırakılmasına dair kararın açıklanmasının gerektiği hallerde sanığın beraatine karar verilmesi olasılığının bulunduğu ve silahın iadesine karar verildiği 11.09.2018 tarihi itibariyle 5 yıllık denetim süresi ile silah ruhsatı geçerlilik süresinin dolduğu gözetildiğinde, hükmün açıklanmasının geri bırakılmasına dair kararın kesinleşmesinin ardından, denetim süresinde suç işlenmediğinin anlaşılması karşısında, talebe konu bulundurma ruhsatlı silahın gerekli işlemlerin yapılması için idareye teslimi yerine yazılı şekilde iadesine karar verilmesi,  Sonuç: Yasaya aykırı ve Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığınca düzenlenen ihbarname içeriği bu nedenle yerinde görüldüğünden,... (...) Asliye Ceza Mahkemesi’nin 11.09.2018 tarih ve 2012/603 Esas 2012/518 sayılı Kararın 5271 sayılı CMK. 309. maddesi uyarınca BOZULMASINA, kararın ilk fıkrasının çıkarılarak yerine “Adli Emanetin 2007/31 sırasında kayıtlı tabanca ve eklerinin Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Yönetmeliğin 3. ve 17. maddeleri uyarınca işlem yapılmak üzere idareye teslimine” ibarelerinin yazılmasına, hükümdeki sair hususların aynen korunmasına, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}