{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 01.08.2010 tarihinden itibaren davalı şirketin ... Şubesinde fabrika müdürü olarak çalışmaya başladığını, 21.02.2015 tarihinde yazılı bildirim olmaksızın haksız olarak iş sözleşmesinin feshedildiğini, gerçek ücretinin resmi kayıtlara yansıtılmadığını ileri sürerek, kıdem tazminatı, ihbar tazminatı, fazla çalışma ücreti, genel tatil ücreti ve yıllık izin ücretinin davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının işyerinde çalışanları zorla gazete ve dergi abonesi yaptığını, müşterilerden cemaat adı altında emri vaki olarak para istediği yönünde çok şikayet geldiğini, kendisinin bu nedenle uyarıldığını, bu uyarıdan sonra da bir daha işe gelmediğini, işverence işten çıkarıldığı iddiasının gerçek dışı olduğunu, dava konusu alacaklara hak kazanmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, kıdem tazminatı, ihbar tazminatı, genel tatil ücreti ve fazla çalışma ücreti talebinin reddine ve yıllık izin ücreti talebinin kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun kabulü ile Hukuk Muhakemeleri Kanunu 353/1-b.2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  Davacı Temyizi Yönünden  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Dosya içeriğine göre, davacı tarafından ıslah dilekçesi ile talep edilen toplam miktar 180.611,07 TL ve davacının istinaf talebi üzerine Bölge Adliye Mahkemesi tarafından hüküm altına alınan toplam miktar 139.108,01 TL olup, davacı aleyhine reddedilen miktar Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kaldığından, davacı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE,  Davalı Temyizi Yönünden  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının iş sözleşmesinin kıdem ve ihbar tazminatını hak edecek şekilde sona erip ermediği noktasında toplanmaktadır. Somut uyuşmazlıkta, davacı vekili müvekkilinin iş sözleşmesinin 21.02.2015 tarihinde yazılı bildirim olmaksızın haksız ve usulsüz olarak feshedildiğini iddia etmiş, davalı vekili ise davacının cemaat için yardım topladığını ve bu nedenle uyarıldığını, uyarıdan sonra da davacının işe devam etmeyerek iş sözleşmesini kendisinin feshettiğini savunmuştur. Dosya kapsamında mevcut ve davalı işveren tarafından tanzim edilen 17.02.2015 tarihli tutanakta, davacının şirket içerisinde cemaat adı altında çalışmalar yaptığı, şirket çalışanlarını zorla ...Gazetesi ve dergi abonesi yaptığı, şirket müşterilerinden cemaat adına zorla para topladığının tespit edildiği ve devamı halinde iş sözleşmesinin feshedileceği şeklinde uyarıldığı, tutanakta davacının imzadan imtina ettiğinin belirtildiği, daha sonra 18-19 ve 20.02.2015 tarihlerinde davacının devamsızlık yaptığına dair tutanaklar düzenlendiği görülmektedir. Ayrıca davacının, ... 7. Noterliğinin 23.03.2016 tarihli ihtarnamesini göndererek iş sözleşmesinin işverence haklı neden olmadan feshedildiği iddiasıyla işçilik alacaklarını talep ettiği, davalı işveren tarafından Sosyal Güvenlik Kurumu'na verilen işten çıkış bildirgesinde işten ayrılış nedeni olarak “3” kod bildirildiği ve bunun da belirsiz süreli iş sözleşmesinin işçi tarafından feshi olduğu anlaşılmaktadır. Dosyada dinlenen davacı tanıkları ... ve ..., davacıdan önce işten ayrıldıkları için fesih nedenini bilmediklerini, davacının cemaat faaliyetlerinde bulunduğu veya cemaat için yardım topladığıyla ilgili bilgilerinin olmadığını söylemişlerdir. Davalı tanıklarından işyerinin şube sorumlusu olan ...; davacının darbe kalkışmasında bulunan cemaatin üyesi olduğunu, bu cemaatin gazetesini aldığını ve ücretlerini şirketten karşıladığını, işçileri abone yaptığını, işverenin buna son vermesini istediğinde ve şirket kasasından yapılan ödemeyi durdurduğunda davacının kendi cebinden ödemeye devam ettiğini beyan etmiştir. Davalı işyerinin müşterisi olan davalı tanığı ... da davacının darbe kalkışmasında bulunan cemaatin üyesi olduğunu kendisine anlattığını, kendisinin bir talebi olmadığı halde bunların yayın organı olan gazetenin işyerine gönderilmeye başlandığını, kendisinin herhangi bir ücret ödemediğini, davacıya sorduğunda aboneliği onun sağladığını öğrendiğini, işyerinde böyle yayın organları bulundurmak istemediği için iptal ettirmesini davacıdan istediğini, fesih sebebini bilmediğini beyan etmiştir. Bölge Adliye Mahkemesi tarafından devamsızlık tutanaklarında imzası bulunan, davalı tanığı ...'ın ''davacı 2015 yılı başlarında işten ayrıldı. Kendisi mi ayrıldı yoksa işveren mi çıkardı hatırlamıyorum'' şeklindeki beyanı, tanık ...'in iş sözleşmesinin feshi ile ilgili beyanda bulunmaması karşısında iş sözleşmesinin tazminatı gerektirir şekilde sonlandığı sonucuna varılmıştır. Ancak varılan bu sonuç, dosya kapsamına uygun değildir. Şöyle ki; davacı vekili tarafından iş sözleşmesinin işveren tarafından haksız olarak feshedildiği iddia edilmekle birlikte, bu iddianın ispatına yönelik olarak yazılı bir belge dosyada bulunmamaktadır. Davacı tanıkları da davacıdan önce işten ayrıldıkları için fesih nedenini bilmediklerini beyan etmiştir. Diğer taraftan davalı tanıklarından ... davacının işten kendi isteğiyle ayrıldığını söylemiş ve 17.02.2015 tarihli tutanakta bahsedildiği şekilde davacının darbe girişiminde bulunan .../... terör örgütüyle ilişkili olduğunu doğrular mahiyette beyanda bulunmuştur. Ayrıca yine davalı tanıklarından ... ve ... da iş sözleşmesinin feshiyle ilgili bilgileri olmamakla birlikte 17.02.2015 tarihli tutanakta bahsedilen hususlarla aynı yönde beyanda bulunmuştur. Tüm bu beyan ve olgular birlikte değerlendirildiğinde davacının davalı işveren tarafından .../... terör örgütünün yayınlarına abone temini ve yardım toplama gibi faaliyetlerinden dolayı 17.02.2015 tarihli tutanakla uyarıldıktan sonra işyerine gitmeyerek iş sözleşmesini eylemli şekilde feshettiği sonucuna varılarak kıdem ve ihbar tazminatının reddi gerekirken, kabulü hatalı olup, bozma sebebidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}