{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 41, 57)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının davalı iş yerinde gece bekçisi olarak çalıştığını, iş yerinde sürekli fazla mesai yaptığını, hafta tatili, ulusal bayram ve genel tatil günlerinde çalıştığını ancak karşılığının ödenmediğini, yıllık izinlerinin kullandırılmadığını bu nedenle iş sözleşmesine haklı olarak son verildiğini belirterek, kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai ücreti, ulusal bayram ve genel tatil ücreti ile hafta tatili ücretlerinin davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davacının iş sözleşmesine izin dönüşü işbaşı yapmayarak devamsızlık yaptığı gerekçesi ile haklı olarak son verildiğini, çalışma koşulları hakkında iddialarının yerinde olmadığını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafça istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davalının istinaf başvurusunun kısmen kabulüne karar verilmiş olup, davacının kıdeme esas hizmet süresi, hizmet cetveli ve iş yeri kayıtları doğrultusunda 01.10.2005-13.07.2015 tarihleri dikkate alınarak, davacının tutuklu kaldığı 26.06.2007-18.09.2007 tarihleri arasındaki 2 ay 22 günlük sürenin düşülmesi sonrasında, toplam hizmet süresi 9 yıl 6 ay 20 gün olarak kabul edilerek taleple bağlı kalınarak kıdem tazminatına hükmedilmişse de; davacının 20.09.2007 tarihli istifa beyanı ile ilk başlayan çalışmasını kıdem tazminatına hak kazanamayacak şekilde sonlandırdığı ve hizmet döküm cetveli ile iş yeri kayıtlarına göre ikinci çalışmasının 02.11.2007 tarihinde başladığı dikkate alındığında istifa ile son bulan ilk çalışmanın kıdem tazminatı hesabına dahil edilmemesi gerektiği gerekçesi ile İlk Derece Mahkemesi kararının kaldırılmasına ve davanın Bölge Adliye Mahkemesince yapılan hesaplama doğrultusunda kısmen kabulüne karar vermiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında çözülmesi gereken uyuşmazlık, davacının iş sözleşmesinin hangi tarihte sonlandığı ve buna bağlı olarak davacının alacak taleplerinin hangi tarihe kadar hesaplanması gerektiğidir. Somut olayda, davacı iş sözleşmesine bir kısım işçilik alacaklarının ödenmemesi nedeni ile haklı olarak son verdiğini belirtmiş olup Mahkeme tarafından da her ne kadar isabetli olarak davacı işçinin haklı feshi kabul edilmiş ise de, dosya kapsamında davacının 05.06.2015 - 16.06.2015 tarihleri arasında yıllık izin kullandığı, davacı işçi hakkında 17.06.2015, 18.06.2015 ve 19.06.2015 tarihlerine ilişkin devamsızlık tutanaklarının tutulduğu anlaşılmış olup davalı tanıkları da davacının izin sonrasında işe devam etmediğini belirtmişlerdir. Bu durumda davacının 17.06.2015 tarihinde eylemli olarak iş sözleşmesini sonlandırdığı anlaşıldığından alacak taleplerinin de 17.06.2015 tarihine kadar hesaplanması gerekmektedir. Davacının fazlaya ilişkin haklarının saklı tutulması yönünde karar verildiği de gözetildiğinde bu husus dikkate alınmadan hazırlanan bilirkişi raporundaki hesaplara itibarla karar verilmesi hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}