{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 41)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili 26.08.2014 harç tarihli dava dilekçesinde özetle: müvekkilin davalı işyerinde 13.07.2005 tarihinde işe başladığını, sigortasının daha sonra yapıldığını, davalının müvekkilin ücretinin sigorta bordrosunda eksik göstermesi, izin ve mesai ücretlerini ödememesi, sigortanın gerçek ücret üzerinden gösterilmemesi nedeniyle, defalarca bunları talep ettiğini, işverenin müvekkilin talebini karşılamadığını, müvekkili işten çıkarmaya zorladığını, nihayet 04.08.2014 tarihinde işe gelmemesinin söylendiğini, bunun üzerine müvekkilin 05.08.2014 tarihinde noter aracılığıyla ihtarname çektiğini ve haklarının ödenmesini talep ettiğini, müvekkilin işten ayrıldığı tarihle aylık net 1.650,00 TL ücret aldığını, işyerinde 1 öğün yemek verildiğini, yol ücreti verilmediğini, müvekkilin fazlaya ilişkin haklar saklı kalmak üzere toplam 47,700,00 TL alacağın faizleriyle davalılardan tahsilini talep etmiştir. Davacı vekili 12.02.2015 harç tarihli ıslah dilekçesi ile; kıdem tazminatı talebini 19.301,98 TL'ye, ihbar tazminatı talebini 3.872,12 TL'ye, yıllık izin ücret alacağı talebini 6.049,78 TL'ye, fazla mesai ücret alacağı talebini 50.740,70 TL'ye çıkartarak fazlaya ilişkin saklı tuttuğu haklarını bu ıslah dilekçesi ile arttırmıştır.  Davalı Cevabının Özeti:  Davalı vekili; davadaki alacak kalemlerinin zamanaşımına uğradığını savunarak, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Karara karşı davacı ve davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, tarafların istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçi dava dilekçesinde diğer işçilik alacaklarının yanında “hafta içi fazla çalışma ücreti” şeklinde talepde bulunmuş. Hükme esas alınan bilirkişi raporunda birinci seçenek olan davacının talebi ile bağlı kalınarak haftanın 5 günü için hesaplama yapılmış, cumartesi günününde dahil edildiği ikinci bir seçenek olarak da fazla çalışma ücreti belirlenmiştir. Mahkemece taleple bağlı kalındığı belirtilerek cumartesi gününün hesaba dahil edilmediği seçeneğe göre istekle ilgili hüküm kurulmuştur. Hafta içi fazla çalışma talebi, hafta tatili günü olan pazar günü dışındaki süreyi kapsamakta olup, davacının talebi doğrultusunda 11.07.2016 tarihli bilirkişi hesap raporunun ikinci seçeneğine göre fazla çalışmaya hükmedilip hüküm altına alınması gerekirken ilk seçeneğe göre hüküm kurulması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}