{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 362) (4857 S. K. m. 59)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, müvekkilinin davalı işyerinde makine operatörü olarak çalıştığını, bir kısım işçilik alacaklarının ödenmemesi nedeniyle iş sözleşmesini haklı nedenle feshettiğini ileri sürerek, kıdem tazminatı ile yıllık izin ücreti, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, dava konusu hak ve alacaklar için zamanaşımı itirazlarının bulunduğunu, davacının iş sözleşmesini haklı bir sebep olmadan başka bir yerde çalışmak amacıyla feshettiğini, fazla çalışma yapmadığını, hafta tatili ile ulusal bayram ve genel tatil günlerinde çalışmadığını, yıllık izin kullanmadığı iddiasının hayatın olağan akışına aykırı olduğunu savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kısmen kabulü ile Hukuk Muhakemeleri Kanununun 353/1-b-2 maddesi uyarınca İlk Derece Mahkemesinin kararının kaldırılmasına karar verilmiştir.  Temyiz:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  Davacı Temyizi Yönünden;  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Dosya içeriğine göre, İlk Derece Mahkemesinin kararına karşı sadece davalı taraf istinaf başvurusunda bulunmuş olup Bölge Adliye Mahkemesince davalı tarafın istinaf başvurusu kısmen kabul edilerek, Hukuk Muhakemeleri Kanunu 353/1-b-2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına karar verilmiştir. İlk Derece Mahkemesince hüküm altına alınan ancak Bölge Adliye Mahkemesince reddedilen ve davacı tarafça temyize konu edilen fazla çalışma ücreti alacağı miktarı 10.180,00 TL olup, Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kaldığından davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE,  Davalı Temyizi Yönünden;  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.2-Taraflar arasında davacının yıllık izin ücreti alacağı konusunda uyuşmazlık bulunmaktadır.4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir sebeple sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada sözleşmenin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü, işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile ispatlamalıdır. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut olayda, hükme esas alınan bilirkişi raporunda; davacının makine operatörü olarak davalı işyerinde 20.08.2002 - 05.01.2017 tarihleri arasında 14 yıl, 21 gün çalıştığı ve 248 gün izin hakkı bulunduğu kabul edilerek hesaplanan yıllık izin ücreti alacağı mahkemece hüküm altına alınmıştır. Davacı dava dilekçesinde; kullanmadığı yıllık izin günlerinin mevcut olduğunu beyan etmiştir. Yargılama sırasında dinlenen davacı tanıklarından ..., yıllık izinlerin kullandırıldığını, ... ise, isteyenin yıllık izinlerini kullandığını ifade etmişlerdir. 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 31. mad. uyarınca hakimin davayı aydınlatma ödevi kapsamında davacının 14 yıl boyunca hiç ücretli yıllık izin kullanmadığı hayatın olağan akışına da uygun düşmediğinden davacıya yıllık ücretli izin hakkını kullanıp kullanmadığı her yıl iznin ne kadarını kullandığı hususu açıklattırılarak davacı beyanı ile tanık beyanları ve tüm deliller birlikte değerlendirilmek suretiyle karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}