{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi        Davacı Temyizi Yönünden;  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre, ... 1. İş Mahkemesi 2017/433 esas, 2017/485 karar sayılı kararının davalı tarafça istinaf edilmesi üzerine, İlk Derece Mahkemesi kararı ... Bölge Adliye Mahkemesi 9. Hukuk Dairesi 2018/388 esas, 2018/849 karar sayılı kararı ile alacak kalemlerinden sadece fazla mesai ücreti miktarı bakımından kaldırılmış, bahsedilen Bölge Adliye Mahkemesi kararı, davacı ve davalı tarafça temyize getirilmiştir. Davacının ... 1. İş Mahkemesinin 2017/433 esas 2017/485 karar sayılı kararını istinaf etmediği, dolayısıyla burada hüküm altına alınan miktarların artık davacı bakımından kesinleştiği görülmekle, davacının Bölge Adliye Mahkemesi kararını miktar itibari ile temyiz edip edemeyeceği, ... 1. İş Mahkemesinin 2017/433 esas, 2017/485 karar sayılı kararı ile ... Bölge Adliye Mahkemesi 9. Hukuk Dairesi 2018/388 esas, 2018/849 karar sayılı kararı arasında oluşan red kısım belirleyecektir.  Açıklamalara göre red kısım sadece fazla mesai ücreti bakımından oluşmuştur ve temyize konu edilen toplam miktar 22.264,13 TL olup, Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kalmaktadır. Bu nedenlerle davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, Davalı Temyizi Yönünden;Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.  Dosya içeriğine göre, hüküm altına alınan ve temyize konu edilen toplam miktar 41.892,68 TL olup, Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kaldığından davalının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz harcının istek halinde ilgililere iadesine, dosyanın İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi."
}