{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 369) (4857 S. K. m. 25) (6331 S. K. m. 28)  Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde temyizen incelenmesi taraflar vekillerince istenilmiş ve davalı vekili tarafından duruşma talep edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 15.02.2005-08.06.2015 tarihleri arasında davalı şirket bünyesinde uydu haberleşme teknikeri olarak görev yaptığını, iş sözleşmesinin hiçbir bildirim yapılmadan 08.06.2015 tarihinde feshedildiğini ve bir kısım işçilik alacaklarının ödenmediğini ileri sürerek, kıdem ve ihbar tazminatı ile fazla çalışma ücreti, genel tatil ücreti, hafta tatili ücreti ve yıllık izin ücretinin davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının işyerinde görev başındayken içki ve sigara içtiğinin tespit edildiğini, içki içen davacının sonrasında boş şişe ve sigara izmaritlerini tuvalette bulunan çöpe attığının tespit edildiğini, konu ile ilgili olarak 07.06.2015 tarihinde rapor adı altında bir tutanak tutulduğunu, bu hususun güvenlik kamerası kayıtları ve fotoğrafları ile kanıtlandığını, davacının savunma vermekten imtina ettiğini ve iş sözleşmesinin bu sebeple haklı olarak feshedildiğini, yıllık izinlerini kullandığını ve davalı şirkette vardiya usulü çalıştığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kısmen kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına karar verilmiştir.  Temyiz:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının iş sözleşmesinin haklı sebeple feshedilip edilmediği noktasında toplanmaktadır.4857 sayılı İş Kanunu'nun 25. maddesinin II. bendinde, ahlak ve iyi niyet kurallarına uymayan haller sıralanmış ve belirtilen durumlar ile benzerlerinin varlığında işverenin haklı fesih imkanının olduğu açıklanmıştır. Değinilen bendin (b)alt bendinde “ işçinin, işveren yahut bunların aile üyelerinden birinin şeref ve namusuna dokunacak sözler sarfetmesi veya davranışlarda bulunması, yahut işveren hakkında şeref ve haysiyet kırıcı asılsız ihbar ve isnadlarda bulunması.” (d) alt bendinde “İşçinin işverene yahut onun ailesi üyelerinden birine yahut işverenin başka işçisine sataşması, işyerine sarhoş yahut uyuşturucu madde almış olarak gelmesi ya da işyerinde bu maddeleri kullanması” nın işverene haklı fesih imkânı verdiği ifade edilmiştir. Görüldüğü üzere kanundaki haller sınırlı sayıda olmayıp genel olarak işçinin sadakat borcuna aykırılık oluşturan söz ve davranışları işverene fesih imkânı tanımaktadır. 6331 sayılı İş Sağlığı ve Güvenliği Kanunu, 28. maddesinde mülga olan 4857 sayılı İş Kanunu’nun 84. maddesini aynen korumuş ve 1. fıkrasında açıkça “İşyerine, sarhoş veya uyuşturucu madde almış olarak gelmenin ve işyerinde alkollü içki veya uyuşturucu madde kullanmanın yasak” olduğu belirtilmiştir. Bu yasağa aykırılık işveren bakımından haklı fesih nedeni kabul edilmelidir.  Somut uyuşmazlıkta; davacı vekili, iş sözleşmesinin 08.06.2015 tarihinde haksız olarak feshedildiğini ileri sürmüş, davalı vekili ise davacının işyerinde görev başındayken içki içtiğinin tespit edilmesi üzerine haklı sebeple feshedildiğini savunmuştur. Dosya kapsamı incelendiğinde, davalı vekili tarafından davacının işyerinde içki içtiğine ilişkin 07.06.2015 tarihli tutanak, aynı olaya ilişkin kamera görüntüsünden alındığı anlaşılan fotoğraflar ve güvenlik kamerası kayıtlarına ilişkin ...’nin mevcut olduğu anlaşılmaktadır. Dinlenen davalı tanıklarından ..., iş sözleşmesinin sona erdirilme sebebinin alkol olduğunu bildiğini, sadece bir kez davacının ... poşeti ile alkolü lavaboya götürdüğünü ve lavaboya bırakıp döndüğünü, temizlikçilerin haber verdiklerini ve kameradan alkolü koyan kişinin davacı olduğunu gördüklerini, bu sebeple işten çıkartıldığını, bizzat davacının içki içtiğini görmediğini, lavaboda bulmuş oldukları Migros poşeti içinde boş içki şişeleri ve sigara izmaritleri gördüklerini ve fotoğrafları ile kanıtlandığını beyan etmiştir. Diğer davalı tanığı ... ise güvenlik biriminin davacının içki içtiğini tespit ettiğini ve insan kaynaklarına bildirdiğini, kendisinin davacının içki içtiğini görmediğini beyan etmiştir. İlk Derece Mahkemesi tarafından davalı işverenin haklı fesih olgusunu ispatlayamadığı gerekçesiyle davacının kıdem ve ihbar tazminatına hak kazandığı sonucuna varılmıştır. Bölge Adliye Mahkemesi tarafından davacının işyerinde kurallar ile bağdaşmayacak şekilde sabit görülen içki içme eylemi nedeniyle iş sözleşmesinin davalı işveren tarafından 4857 sayılı İş Kanunu’nun 25/II maddesi uyarınca haklı sebeple feshedildiği gerekçesiyle kıdem ve ihbar tazminatının reddine karar verilmiştir. Ancak Bölge Adliye Mahkemesi tarafından varılan bu sonuç eksik incelemeye dayalıdır. Şöyle ki; dosyada mevcut 07.06.2015 tarihli tutanak ve fotoğraflar birlikte değerlendirildiğinde davacının işyerinde içki içtiğine ilişkin doğrudan bir görüntünün olmadığı, bir fotoğrafta davacının işyeri tuvaletine beyaz bir poşetle girdiğinin iddia edildiği ve diğer fotoğraflarda da poşetin içindeki içkilerin fotoğrafının bulunduğu anlaşılmaktadır. Ancak bu poşetteki içki kutularının davacı tarafından tuvalete konulduğuna ve bu suretle davacı ile fesih konusu olay arasında nedensellik bağı olduğuna ilişkin net bir sonuca varılamamaktadır. Bu nedenlerle dosya kapsamındaki kamera kayıtlarına ilişkin ... üzerinde gerekirse bilirkişi marifetiyle inceleme yapılarak ve dosyadaki diğer delillerle birlikte bir bütün olarak değerlendirilerek karar verilmesi gerekirken, inceleme yapılmaksızın kıdem ve ihbar tazminatının reddine karar verilmesi hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}