{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 365)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, mevsimlik işçi statüsünden kadrolu işçi statüsüne geçirilirken derece ve kademe intibakının yanlış yapıldığının tespiti ile fark ücret alacaklarının tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.2-Taraflar arasındaki uyuşmazlık, davacının geçici işçi statüsünde çalışırken kadrolu işçi statüsüne geçirilmesi esnasında derece ve kademesinin tespiti ile, bu tespitten kaynaklı işçilik alacakları oluşup oluşmadığına ilişkin olup, Mahkemece, bilirkişiden rapor alınmak suretiyle davanın kabulüne karar verilmiş ise de; hükme esas alınan bilirkişi raporunun hatalı tespitler içerdiği görülmektedir. Bilirkişi raporu incelendiğinde; davacının Köy Hizmetleri Bölge Müdürlüğü bünyesinde 23.03.1989 tarihinde mevsimlik işçi olarak çalışmaya başladığı, 02.02.2001 tarihinde Türk-İş ve Hükümet arasında düzenlenen protokol gereği kadrolu işçi statüsüne geçirildiği, 5286 sayılı Köy Hizmetleri Genel Müdürlüğünün Kaldırılması ve Bazı Kanunlarda Değişiklik Yapılması Hakkından Kanunun geçici 4. maddesi gereği İl Özel İdaresi bünyesinde çalışmaya devam ettiği ve 01.05.2015 tarihinde davalı kurum ile ilişiğinin kesildiği belirtilerek, davacının 01.03.2015 tarihinde olması gereken derece ve kademesi tespit edilerek (14.derece ve 23. kademe olarak) 24.10.2008 tarihinden 01.05.2015 tarihine kadar olan dönem için fark alacakları hesaplanmıştır. Ancak dosya kapsamında mevcut olan işyeri kayıtları ile davacıya ait hizmet döküm cetveline göre davacının davalı kurumdan ilişiğinin kesildiği tarihin 05.01.2015 tarihi olduğu görülmekte olup, hesaplamalarda bu tarihin esas alınması gerektiği açıktır. Diğer yandan bilirkişi raporunda, davacının derece ve kademesinin tespitinde, 01.03.2008 tarihinde 8. derece ve 10. kademe de olduğu kabul edilerek ve intibak işlemi de buna göre yapılarak derece ve kademesi belirlenmiş ise de, dosya kapsamında mevcut olan işyeri kayıtlarına göre davacının intibak öncesi 01.03.2008 tarihinde 8. derece ve 9. kademe de olduğu görülmektedir. Anılan yönlerin gözetilmemesi hatalı olmuştur. Mahkemece, yukarıda belirtilen hususları karşılayacak şekilde denetime elverişli bilirkişi raporu alınarak sonucuna göre karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}