{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar ... Kurumsal Hiz. Ltd. Şti. ... Sosyal Hizmetler ve davalı ... Politikalar Bakanlığı vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı ... Politikalar Bakanlığı’nın tüm, davalı ... Kurumsal Hiz. Ltd. Şti. ... Sosyal Hizmetlerin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davalı ... Kurumsal Hiz. Ltd. Şti. ... Sosyal Hizmetler vekili 19.04.2016 tarihinde dosyaya vekaletname sunmuş olup, davada reddedilen miktar da bulunduğu halde kendisini vekille temsil ettiren davalı şirket lehine vekalet ücreti verilmemiştir. Bu durum hatalı olup bozma sebebi ise de, bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  SONUÇ: Hüküm fıkrasına;  \"16-Davalı ... Hiz. Ltd. Şti. ... Sosyal Hizmetler kendisini vekil ile temsil ettirdiğinden, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca hesaplanan 3.400,00-TL vekalet ücretinin davacıdan alınarak davalıya verilmesine,  \"17-Manevi Tazminat talebi yönünden; davalı ...Kurumsal Hiz. Ltd. Şti. ... Sosyal Hizmetler kendisini vekil ile temsil ettirdiğinden, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca hesaplanan 2.000,00-TL vekalet ücretinin davacıdan alınarak davalı şirkete verilmesine, \" bentlerinin eklenmesine ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, Aile ve Sosyal Politikalar Bakanlığı harçtan muaf olduğundan harç alınmasına yer olmadığına, peşin alınan temyiz harcının istek halinde davalı ...Kurumsal Hiz. Ltd. Şti. ... Sosyal Hizmetler'e iadesine , 13.01.2021 gününde oybirliğiyle karar verildi."
}