{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait işyerinde 17.04.2013-10.11.2016 tarihleri arasında işçi olarak çalıştığını, müvekkiline hak etmiş olduğu maaş alacakları ile ilgili yalnızca 2014 yılında bir kısım ödeme yapıldığını, müvekkilinin çalışmış olduğu süre zarfında hak etmiş olduğu yıllık izinlerini kullanmadığını, ücretinin de ödenmediğini, ayrıca müvekkilinin davalı şirket bünyesinde aralıksız çalışmış olmasına rağmen davalı şirket tarafından Sosyal Güvenlik Kurumu kayıtlarında sürekli girdi çıktı yapılarak haklarını almasının önlenmeye çalışıldığını, primlerinin eksik yatırıldığını, en son müvekkilinin tüm bu konuları davalı ile görüşürken 10.11.2016 tarihinde sözlü olarak işten çıkarıldığını, iş sözleşmesinin haksız olarak feshedildiğini ileri sürerek, kıdem tazminatı ile yıllık izin ücreti ve aylık ücret alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 17.04.2013-10.11.2016 tarihleri arasında şirkette işçi olarak çalışma iddiasının doğru olmadığını, davacının şirket tarafından yapımı üstlenilen bir kısım inşaatlarda kendi adına ve hesabına (alt işveren) çalıştığını, bu nedenle davalı şirket ile davacı arasında iş sözleşmesine, işçi-işveren ilişkisine dayalı bir akit kurulmadığını, davacının davalı şirkete ait işyeri numarası üzerinden Sosyal Güvenlik Kurumu kaydının yapılmasının davacı ile davalı arasında iş sözleşmesinin varlığını göstermediğini, ancak sözleşmenin sona ermesinden geriye doğru 12-13 ay önce davalı şirket ile kararlaştırılan iş sözleşmesi ile işçi olarak çalıştığını kabul ettiklerini, davacının bu çalışmasının karşılığı maaşlarının elden ödendiğini, davacının 12-13 aylık çalışma döneminin tamamında aralıksız çalışmadığından, çalışılmayan dönemlerde izin kullandığından davacının yıllık izin ücreti talebinin yasal olmadığını, ayrıca işçinin fiilen yaptığı işin inşaat işi olması nedeniyle davacının yılın her günü çalışmasının hayatın olağan akışına aykırı olduğunu, şirket yetkilisince şirketin genel-rutin işlerinin gözden geçirilip değerlendirilmesi esnasında davacının hesap tuttuğu belgeyi yırttığını, telefon kartını işverene iade ettikten sonra \"Ben işi bırakıyorum\" diyerek iş sözleşmesini kendisinin haksız feshettiğini, davacının yasal olarak hak etmiş bir alacağı bulunmamasına rağmen işverenin 6.000,00 TL parayı şirkette geçen her türlü emeğinin karşılığı olarak davacıya elden gönderdiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davacının ödenmeyen ücret alacağının miktarı konusunda uyuşmazlık bulunmaktadır. Davacı, aylık ücret alacağı ile ilgili olarak çalıştığı süre içerisinde sadece 2014 yılında banka hesabına bir kısım ödeme yapıldığını, başkaca bir ödeme yapılmadığını iddia ederek, 2013 yılından iş sözleşmesinin sona erdiği 10.11.2016 tarihine kadar olan döneme ilişkin ücret alacağını dava konusu yapmıştır. Mahkemece hükme esas alınan bilirkişi raporunda, dosyada mevcut olan banka kayıtlarına göre, davacının 2014 yılı Ocak, Şubat, Mart, Nisan, Mayıs, Haziran, Temmuz, Ağustos, Eylül, Ekim ayları maaşlarının ödendiği, bu aylar dışında davacıya maaş ödendiğine dair veya maaşını elden aldığına dair imzalı hiçbir belge sunulmadığı belirtilerek, davacının 17.04.2013 - 31.12.2013 tarihleri arası ve 2014 yılı Kasım ayı dahil olmak üzere işten çıkış tarihi olan 08.11.2016 tarihine kadar olan dönem için aylık ücret alacakları hesaplanmıştır. Her ne kadar Mahkemece, söz konusu bilirkişi raporuna itibar edilerek, davacının davalı işyerinde çalıştığı süre boyunca sadece 2014 yılı Ocak-Ekim arası aylara ait maaşının ödendiği, bu aylar dışında davacıya maaş ödendiğine dair davalı yanca delil sunulmadığından bahisle talebin kabulüne karar verilmiş ise de, davacının davalı işyerinde 17.04.2013-08.11.2016 tarihleri arasında toplam 3 yıl 5 ay 7 gün çalıştığının kabul edildiği dikkate alındığında, bir kimsenin iki yıldan fazla bir süre boyunca hiçbir ücret almadan çalışması hayatın olağan akışına aykırıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesi dikkate alındığında; hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak, hakime yargılama sonunda doğruya ulaşma görevi yüklenmiştir. Mahkemece, 6100 sayılı HMK'nın 31. maddesi gereğince ücret alacağı talebinin açıklığa kavuşturulması için davacı asil dinlenmeli ve beyanı alındıktan sonra ücret alacağı yönünden karar verilmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}