{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İTİRAZIN İPTALİ",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ:... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait ... otelinde 10.03.2015 tarihli yönetici personel iş sözleşmesi ile genel müdür olarak aylık 10.000 Euro net ücretle işe başladığını, davacının ücretlerin düzensiz ve eksik ödenmesi sebebiyle iş sözleşmesini haklı nedenle feshettiğini, ... 1. İcra Müdürlüğü'nün 2017/918 sayılı dosyası üzerinden takibe geçildiğini ve itiraz üzerine takibin durduğunu ileri sürerek, itirazın iptali ile davalının haksız olarak itiraz ettiği borcun % 20’si oranında icra inkar tazminatı ödenmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı ile 10.03.2015 tarihli sözleşme ile 5 yıl süre ile anlaşıldığını, davacının iş sözleşmesinin uzun bir süre olması nedeniyle ileride turizmde yaşanabilecek olumsuzluklar karşısında ileriye dönük hak edeceği ücret ve diğer alacaklarının garantisi olarak 250.000 Euro bedeli şirketten talep ettiğini ve bu bedeli de teslim aldığını, sözleşmenin eki olarak düzenlenen belgenin incelenmesinde bu meblağın yönetici personelin birikmiş haklarına karşılık olarak verildiğinin belirtildiğini, bu nedenle dava açma hakkı olmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne ve ücret alacağının % 20’sine karşılık gelen 22.157,79 TL icra inkar tazminatının davalıdan tahsiline karar verilmiştir.  İstinaf Başvurusu:  İlk derece mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Dosya içeriğine göre; davacı dava dilekçesinde talep ettiği icra-inkar tazminatı miktarını miktar olarak açıklayıp harcını yatırmadığı halde hükmedilen icra-inkar tazminatı oranının belirlenmesi ile yetinilmesi gerekirken icra-inkar tazminatına miktar olarak hükmedilmiş olması hatalıdır. Ne var ki bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ:İlk derece mahkemesinin hüküm fıkrasının 3 numaralı bendinin tamamen çıkartılarak, yerine;  “3-Ücret alacağının %20’si oranında icra inkar tazminatının davalıdan tahsili ile davacıya verilmesine”, rakam ve sözcüklerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 gününde oybirliği ile karar verildi."
}