{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 235)  Dosya incelenerek gereği düşünüldü:  Dava ve Karar: Suç tarihinde Kadirli Devlet Hastanesi'nde ihale komisyonunda ve ihale tespit komisyonunda yer alan sanıkların, 9 personelli yemek hizmet alım ve 52 personelli temizlik hizmet alım ihalelerinden daha düşük teklif veren firmaların teklifleri yerine daha yüksek teklif veren firmaların tekliflerinin, en avantajlı teklif olarak kabul edilerek kamunun zarara uğratıldığı iddia edilen eylemde;  İhale komisyonu üyeleri olan veya yaklaşık maliyeti hazırlayan sanıkların eylemlerinin ise TCK'nın 235. maddesinde ihaleye fesat karıştırma halleri yasa koyucu tarafından tahdidi olarak sayılmış olup, maddede sayılan seçimlik hareketlerin ya da faillik durumunun genişletilmesinin anılan Yasanın 2. maddesindeki kanunilik ilkesine aykırılık teşkil edeceğinde bir kuşku bulunmadığı, bu nedenle ihale sürecinde eksik ve hatalı işlemler yapılması gibi eylemlerin başlı başına ihaleye fesat karıştırma suçuna vücut vermeyeceği anlaşılmakla tebliğnamede ki sanıkların eylemlerinin ihaleye fesat karıştırma suçunu oluşturabileceği yönündeki bozma isteyen düşünceye iştirak edilmemiştir.  a) Sanıklar ..., ... ve ...'ın her iki hizmet alım ihalesinde de ihale komisyonunda yer almayıp yaklaşık maliyet tespit komisyonunda yer almaları karşısında, sanıkların atılı eylemi işlemedikleri anlaşıldığından sanıklar hakkında beraat hükmü verilmesi gerekirken mahkumiyetlerine karar verilmesi,  b) Sanıklar ..., ..., ..., ..., ..., ...'nın eylemlerinin idarenin takdir yetkisi kapsamında değerlendirilebileceği, sanıkların suç işleme kastıyla hareket ettiklerine dair mahkumiyetlerine yeterli, her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği gözetilmeden, atılı suçtan beraatlerine yerine dosya kapsamına uygun düşmeyen gerekçelerle yanılgılı değerlendirme sonucu yazılı şekilde mahkumiyetlerine karar verilmesi,  Sonuç: Kanuna aykırı, sanık ... ..., sanık ... ile sair sanıklar müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}