{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 22)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalı bankanın ... Ticari Şubesinde açıktan atama yolu ile direktör müdür olarak 22.04.2006 tarihinde atandığını, 27.07.2006 tarihinde belirsiz süreli iş sözleşmesi ile Etik İlkeler Faslını imzaladığını, banka ile başka sözleşme imzalamadığını ve ücretinin 27.07.2006 tarihli sözleşme çerçevesinde artırıldığını, 2006 Mayıs ayında 2.540,00 TL olan ücretinin 2006 Haziran ayında 3.810,00 TL’ne, Eylül ayında 4.455,00 TL’ne yükseltildiğini, davalı Banka Genel Müdürlük İnsan Kaynakları Daire Başkanlığınca gönderilen 21.08.2007 günlü mailde, 01.07.2007 tarihinden geçerli temel ücret ve tazminat toplamı brüt ücretinin 5.500,00 TL olarak belirlendiğinin bildirilip 2007 Eylül ayında ise 5.600,00 TL ödendiğini, ... Ticari Şubesinde 22.04.2006-03.03.2008 tarihleri arasında çalıştığını ve işe başladığında başarı sırası 29 olan şubeyi, çalıştığı sürede 9. sıraya yükselttiğini,04.03.2008 tarihinde... Ticari Şubesinde tayin edildiğinde ücretinin 5.631.00 TL üzerinden sürdürülüp 2008 Mayıs ayında tam maaş üzerinden temettü de ödendiğini, 2008 Ağustos ayında % 14 oranında artış yapılıp aylık ücretinin 6.458,00 TL’ne ve 2009 Temmuz ayında 6.900,00 TL’ne yükseltildiğini, ... Şubesini de 28 sıra no.sundan 22. sıraya yükselttiğini, 01.12.2009 tarihinde ... Ticari Şube’ye tayin edildiğini ve ücretinin 6.900.00 TL olarak ödenmesine devam edildiğini, bu Şubenin 26 olan performans sırasının 2010 yılı ilk 6 aylık döneminde 13’e ve 7 olan büyüklük sırasının 4. lüğe yükseltildiğini, Müdürlük görevini başarı ile yürüttüğü bu dönemde banka üst yönetiminde meydana gelen kısmi görev değişikliği nedeniyle, doğru bulmadığı tayin istemlerine karşı olması, bankasının kendisine devredilen birçok banka dolayısıyla mürekkep bir yapıya sahip olması ve bu bankalardan gelen farklı çalışma kültürlerine, farklı ekip ve hizip anlayışına sahip kişileri bünyesinde barındırması, liyakat yerine sadakat anlayışının öne çıkması nedeniyle insan kaynakları yönetim anlayışının kurumsal yönetim ilkeleri ile çelişmesi yanı sıra siyasi ve dini düşünce yapısı farklılıkları sebebiyle kendisine bankadan ayrılması veya emekli olması yolunda 2010 Temmuz ayından itibaren baskı uygulanmaya başlandığını, sonuç alınamayınca da 4. sıradaki ...Ticari Şubesinden alınarak büyüklük sırası 326 olan ...Şubesine 06.08.2010 tarihinde tayin edildiğini, yerine başkasının atandığını,... Şubesinde 2010/Ağustos, Eylül aylarında 6.900,00 TL üzerinden ücret verilmişken Ekim ayında ücretinin 4.300,00 TL’ne, yemek ücreti hariç tutulursa 4.750,00 TL olan ücretinin 4.150,00 TL’ne indirildiğini, 2008 Ağustos ayından beri 25 ay boyunca 5.000,00 TL olarak ödenen temel ücretinin de 2010 Ekim ayından itibaren 3.500,00 TL’ne indirildiğini, ... Şubesinde 23 ay çalıştığını, ilk 2 ay ücreti tam olarak ödendiği halde 21 aylık sürede temel ücreti, makam tazminatı, ikramiye, temettü gibi haklarının yani ücretinin eksik ödendiğini, bu uygulamanın 4857 Sayılı İş Kanununun 22. maddesine aykırı olup ücretin düşürülmesinin iş şartlarında esaslı bir değişiklik olup işverenin tek taraflı olarak işçi aleyhine değişiklik yapamayacağını, zaten bu değişikliği kabul ettiği yolunda yazılı bir beyanının da olmadığını, adlarını belirttiği personelin performanslarının kötü olduğu nedeniyle grubu ve sırası daha düşük şubelere arandıkları halde ücretlerinde bir eksiltme yapılmadığını, örneğin daire başkanlığı görevinden alman ...’in daha alt göreve verildiği halde ücret ve mali haklarında düşürme yoluna gidilmediğini, dolayısıyla kendisinin ücreti düşürülmekle bankanın eşitlik ve ayrım yapmama ilkesine aykırı davrandığını, 05.07.2012 tarihinde Genel Müdürlük emrine alındığını, kendisine uygulanan mobbingin Genel Müdürlükte de sürdürüldüğünü, yoğunlaşan manevi baskılara dayanamayarak 30.01.2013 tarihinde emekliliğini isteyerek bankadan ayrıldığını, banka çalışanlarına yılda 12 maaş ve üç ayda bir maaş olmak üzere dört maaş ikramiye ve yılda iki maaş temettü ödendiğini iddia ederek, eksik ödenen ücretten 61.910,00 TL, ikramiye farkı olarak 22.380,00 TL; 16.980,00 TL temettü kaybından doğan alacak, kullanmadığı 18 günlük izin ücreti olarak 1.949,00 TL ve belirsiz alacak davası olarak şimdilik 6.750,00 TL ve yoksun kalınan hak ve alacaklar için 1.000,00 TL’ nin alacağın ödenmesi gereken tarihlerden hesaplanacak en yüksek banka mevduat faiziyle davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı itirazında bulunup, davacının iddia ve talebinin hukuka ve hayatın olağan akışına aykırı olduğunu, zira bankada şube müdürü olarak görev yapan her bir kişinin müdürü olduğu şube segmentinin farklılıklar gösterebileceği gibi şahsi kariyer özelliklerinin de farklılıklar gösterebileceğini, bu nedenle her bir şube müdürünün ücretinin aynı olmasını mümkün olmadığını, çalıştığı sürece davacının şube müdürü olarak görev yaptığını ve farklılığın segment farklılığından ileri geldiğini ve bankacılık uygulamasını bilmesi gerektiğini, banka bünyesinde ticari şube, kobi ve karma şubelerin bulunduğunu, ölçek puanlarının hesaplanması sonucunda bu şubelerin segmentlerin içerisinde sıralamaya tabi tutulup A-B-C şeklinde gruplandırıldığını ve bu şubelerin ölçek sıralamalarının üçer aylık dönemler itibariyle yayımlandığını, resmi ölçeklendirme ve sıra değişikliklerinin ve Haziran ve Aralık aylarında belirlendiğini, 01.01.2011 tarihinden önce yürürlükte bulunan Ücret Tesbit Esaslarının 2. maddesinde, üst ölçekte bulunan şube veya birimden daha alt ölçekte bulunan başka bir şubeye veya birime yapılan resen tayinlerde, uygulanacak temel ücret ve tazminat skalasının, atanılan yeni şube veya bitimin skalası olmakla birlikte, işlemin özelliğine göre skala tesbitine genel müdürün yetkili olduğu,01.01.2011 tarihinden itibaren yürürlükte bulunan Banka Ücret Uygulama Talimatının 2. maddesinde; özel hukuk hükümlerine göre çalışan direktör ve yönetici direktör görev grubundaki personelin brüt ücretlerinin, kural olarak, temel ücret ve görev tazminatı haklarından oluşacağı, Şube yöneticilerinin brüt ücretlerinin, şubelerin segmentasyonu ve ölçek sırası dikkate alınarak genel müdür tarafından belirleneceği hükmüne havi olduğundan şube müdürü olarak görev yapan personelin ücretleri, görev ve görev yerinin devamına, şubenin segment-ölçek sırasına ve şube müdürünün performansına göre genel müdür tarafından belirlendiğini ve bu kapsamda ücret artışı veya azalışı olabildiği gibi ücretin aynı kalmasının da mümkün olduğunu ayrıca mobbing iddiasının da haklı bir yönü ve yasal dayanağının bulunmadığını, bir ayrımcılığın söz konusu olmadığını ayrıca bankanın istihdam ve ücret uygulamalarından şikayetçi olan davacının, görev yaptığı dönemde bilgisi ve kabulünde olan hususları ne yazılı ve ne de sözlü olarak bağlı bulunduğu koordinatörlük birimlerine intikal ettirmediği gibi fesih yoluna da gitmeyip emekli olduğu tarihe kadar aynı koşullarda çalışmaya devam ettiğini savunarak davanın reddini istemiştir  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusu yerinde görülmediğinden esastan reddine, davalının istinaf başvurusu ise eksik ücret, makam tazminatı ve vekalet ücreti yönünden yerinde görülerek esastan kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı dava dilekçesinde ... Ticari Şubesi müdürü iken ...Şubesine müdür olarak atandığını, bu atamadan sonra iki ay ücretlerinin ... Ticari Şubesinde ödenen ücret ile aynı miktarda ödendiğini ancak bu iki ay sonrasında temel ücret ve makam tazminatından oluşan ücretinin düşürüldüğünü, ücretteki bu düşüşü kabul etmediğini iddia ederek, eksik ödenen ücretini ve eksik ücretten hesaplanıp ödenen ikramiye ve temettü fark alacaklarını talep etmiştir. Dosyaya sunulan bilgi ve belgelerden, davacıya yılda dört defa bir ücret kadar ikramiye ve yılda iki defa bir ücret kadar temettü ödendiği anlaşılmaktadır. Yine dosyaya sunulan bilgi ve belgelerden ve özellikle davalı tarafından inkar edilmeyen davacı ve başkaca şube müdürlerine ait bordrolardan bu ikramiye ve temettünün temel ücret ve makam tazminatından oluşan ücret üzerinden ödendiği anlaşılmaktadır. Bu durumda davacının fark ikramiye ve temettü alacağı hesaplanırken esas alınması gereken ücret davacının ücretini oluşturan temel ücret ve makam tazminatı toplamıdır. Açıklanan şekilde hesap yerine sadece temel ücret üzerinden fark ikramiye ve temettü alacağını hesaplayan bilirkişi raporuna itibarla hüküm kurulması hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}