{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 66, 67, 241) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  Karar: 1-Sanıklar ... ve ... hakkında Tefecilik suçundan dolayı kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Sanık ... hakkında 5237 sayılı Türk Ceza Kanunu'nun 241/1 maddesi gereğince belirlenmiş olan 800 gün adli para cezasının TCK’nın 52/2. maddesi gereğince mahkemenin kabulü gereği günlüğü 20 TL'den olmak üzere 16.000,00 TL adli para cezasına çevrilmesi gerekirken, mahkemece hesap hatası sonucu 1.600,00 TL adli para cezasına çevrilmesine karar verilmek suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından;  Sanıklar hakkında 5237 sayılı TCK'nin 53/1. maddesi uygulanmamış ise de, hak yoksunluğu kasıtlı suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olup, Anayasa Mahkemesinin 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı iptal kararı da gözetilerek, infaz aşamasında dikkate alınabileceğinden, bu hususlar bozma nedeni yapılmamıştır.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanıkların suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya göre verilen hükümlerde eleştirilen hususlar dışında bir isabetsizlik görülmemiş olduğundan sanıklar müdafiilerin yerinde görülmeyen temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  2-Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... hakkında tefecilik suçundan dolayı kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Tefecilik suçunda suç tarihi kazanç maksadıyla en son ödünç paranın verildiği gün olup, Sanık ... yönünden suç tarihinin karar başlığında 2009 yılı olarak belirlenmiş ise de, tanık ...'in 2008 yılı içerisinde borç para alındığını ve karşılığında çek verildiğini beyan etmesi karşısında suç tarihinin en son verilen çekin keşide tarihi olan 15/10/2008 yerine gerekçeli karar başlığında 2009 olarak gösterilmesi, sanık ... yönünden birleşen Kemer 2. Asliye Ceza Mahkemesi'nin 2018/369 E. sayılı dosyasındaki eyleminde suç tarihinin karar başlığında son senet tanzim tarihi olan 01/06/2008 yerine 2009 olarak gösterilmesi suretiyle mahallinde düzeltilebilir yazım hatası kabul edilmiştir.  Sonuç: Sanıkların üzerine atılı tefecilik suçunun 5237 sayılı TCK'nın 241/1. maddesinde öngörülen cezasının üst sınırına göre aynı Kanunun 66/1-e ve 67/4. maddelerinde belirtilen 12 yıllık ilaveli dava zamanaşımı süresine tabi olduğu, suç tarihi ile temyiz inceleme günü arasında bu sürenin gerçekleştiği anlaşıldığından hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilmek suretiyle CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden aynı Yasanın 322/1 ve 5271 sayılı CMK'nın 223/8. maddeleri gereğince sanıklar hakkında açılan kamu davalarının zamanaşımı nedeniyle DÜŞMESİNE, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}