{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 08/09/2007 tarihinde davalı Belediyede alt işveren işçisi olarak işe başladığını, iş akdinin son bulduğu 30/09/2014 tarihine kadar da davalı Belediyenin asli işlerinde çalışmaya devam ettiğini, müvekkilinin diğer davalı ... Temizlik şirketi tarafından işe giriş bildirgesi düzenlenerek 01/01/2009 tarihinde Sosyal Güvenlik Kurumu'na bildirilmiş ise de davalı Belediyede daha önce ilk işe başladığı tarih olan 08/09/2007 tarihinde çalışmaya başladığını ancak bu tarihte davalı Belediye işlerini yürüten ... adlı şirkette sigortalı olarak gösterildiğini, daha sonra ihale ile davalı Belediyenin işlerini yeni alan diğer davalı Trenkwaldere ... Temizlik Şirketi tarafından sigorta bildirmi yapılan müvekkilinin 2009 yılından 2014 Eylül ayına kadar aralıksız olarak bu şirkette çalıştığını, müvekkili davalı şirket tarafından her ne kadar beden işçisi olarak işe giriş bildirgesinde belirtilmiş ise de belediyenin çeşitli birimlerinde çalıştığını, 30 Mart 2014 yerel seçimleri sonrası işine siyasi nedenler ile son verildiğini iddia ederek, kıdem tazminatı, ihbar tazminatı, yıllık ücretli izin alacağı, fazla çalışma ücreti, genel tatil alacağı, dini milli bayram alacağının davalılardan müştereken ve müteselsilen tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, işçi alacaklarında 5 yıllık zamanaşımı olduğunu, öncelikle zamanaşımı def’inde bulunduklarını, davacının davalı şirketin personeli olduğunu, ilgili şirkete her ay Belediye tarafından hak ediş ödenmekte olduğunu, işçinin Belediyeye intikal ettirilmiş herhangi bir fazla mesai farkı bulunmadığını, tüm yıllık izinlerini kullandığını, kurumlarında herhangi bir alacağı bulunmadığını, davanın reddine karar verilmesini savunmuştur. Davalı ... Med. Ve Tem. İnş. Gıd. Pey. Taş. A.Ş. vekili, davacı yanın müvekkili şirketten talep etmiş olduğu alacak kalemlerinin tümünün zaman aşımına uğradığını, diğer davalı belediyenin kıdem tazminatından sorumlu olduğunu, ... Belediye Başkanlığı ile müvekkili şirket arasında akdedilen dosyada mübrez hizmet alımı sözleşmelerinden de anlaşılacağı üzere diğer davalı ... Belediye Başkanlığı ile müvekkili şirket arasında gerçek anlamda bir asıl işveren alt işveren ilişkisi bulunmadığını, sözleşmenin işçi teminine yönelik bir ilişki olduğunu, bu nedenle davacının davalı belediye vekili olarak sayılması gerektiğini, açıklanan nedenler ile davanın reddine karar verilmesini savunmuştur.  Mahkeme Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı taraf vekilleri temyiz etmiştir.  Gerekçe:  Davacı 08.09.2007-30.09.2014 tarihleri arasında davalı Belediye işyerinde alt işverenler nezdinde aralıksız olarak çalıştığını iddia etmiştir. Mahkemece davacı işçiye ait hizmet döküm cetveli dosyaya getirtilmiştir. Söz konusu kaydın incelenmesinde davacının 10.06.2011-31.07.2012 tarihleri arasında ... sicil numaralı K.Ş. isimli işyerinde çalıştığı görülmektedir. Bu işyerinin davalı Belediyeden taşıma işini ihale ile alan alt işveren olup olmadığı ya da ihale ile iş alan işverenle bağlantısı bulunup bulunmadığı dosya içeriğinden anlaşılamamaktadır. Ancak hükme esas alınan bilirkişi raporunda davacının aralıksız tüm hizmetinin davalı Belediye işyerinde geçtiğinin kabulü ile alacak taleplerinin hesaplandığı görülmektedir. Bu durumda davacının çalıştığı tüm dönemlere ilişkin ihale evrakları getirtilip, davacının çalıştığı görülen işverenlerin ihale ile idareden iş alıp almadığı ayrıntılı şekilde araştırılarak davacının Belediye işyerinde geçen hizmetleri tam olarak belirlenmeli, bu belirlemeye göre de davacının alacak talepleri değerlendirilmelidir. Eksik araştırma ile hüküm kurulması hatalıdır.  Sonuç: Temyiz olunan kararın yukarda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}