{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 63) (6831 S. K. m. 72)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 2010 yılından itibaren ... orman işletmesine ait kireç işletme şefliği mezitler yangın ilk müdahale ekibinde ağır taşıt şoförlüğü görevinde haftanın 6 günü gece ve gündüz aralıksız 24 saat çalıştığını, davalı tarafından günde üç saat fazla mesai ücreti ödenmişse de, üzeri çalışma saatlerinin ödenmediğini ileri sürerek 2011, 2012, 2013, 2014 ve 2015 yılları Haziran ayı başından 31 Ekim tarihine kadar olan yangın dönemi için fazla mesai ücreti alacağının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, yangın söndürme işinde işin niteliği gereği günlük mesaiye tabi olmadan çalışıldığını ve bu çalışma karşılığı kanuna ve toplu iş sözleşmelerine uygun olarak davacının yasal haklarının ödendiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı istinaf sebeplerinin yerinde olmadığı, davacı istinafı bakımından uygulanması gereken faiz türü konusundaki istinafın yerinde olduğu kabul edilerek, davacının istinaf isteminin kabulü ile ... Asliye Hukuk Mahkemesinin (İş Mahkemesi Sıfatıyla) 19/07/2017 tarih ve 2015/169 Esas, 2017/169 numaralı kararının ortadan kaldırılmasına karar verilmiş, kabul edilen fazla mesai ücreti miktar olarak aynı kalmış, uygulanan faiz türü değiştirilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı hususu taraflar arasında uyuşmazlık konusudur.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir.  İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda ise işçinin ihtirazi kayıt ileri sürmesi beklenemeyeceğinden, ödenenin üzerinde fazla çalışma yapıldığının her türlü delil ile ispatı mümkündür. Dairemizin görüşüne göre; orman yangın işçileri ile gözetleme kulelerinde görev yapan işçilerin görevleri itibariyle yangın döneminde bütün günü mesaiye hasretmesi mümkün olmayıp yapılan işin niteliği gereği ara dinlenmeleri normal mesai sistemine göre daha fazladır. Nitekim, orman yangın işçileri ile gözetleme kulelerinde görev yapan işçilere toplu iş sözleşmesi gereği fazla çalışma yapılsın veya yapılmasın günde üç saatlik fazla çalışma ücreti ödenmektedir. İşçinin günde üç saatten daha fazla çalıştığının yazılı delille (görev emirleri, çizelgeler, puantaj kaydı vs) ispatı halinde fazlasının ödenmesi gerekir. Aksi halde salt tanık beyanlarına göre fazla çalışma yapıldığının ispatı kabul edilemez. Nitekim, 6831 sayılı Orman Kanunu’nun, 19.04.2018 tarih ve 7139 sayılı Kanun’un 15. maddesi ile değişik, 72. maddesi ile de; orman yangınlarını önleme ve söndürme işlerinde görevlendirilen işçilerin, orman yangın ekip bina ve yangın gözetleme kulelerinde bulunan sosyal tesisler ve lojmanlarda çalışma saatleri dışında geçirdiği sürelerin, 22.05.2003 tarih ve 4857 sayılı İş Kanununun 63. maddesinde düzenlenen çalışma süresinden sayılmayacağı açıkça düzenlenmiştir.  Dosya içeriğine göre; davacının ...İş Sendikası’na bağlı olarak çalıştığı, davalı işyeriyle yapılan toplu iş sözleşmesi maddelerine göre fazla mesai ücretinin % 75 zamlı olarak ödeneceği, günlük mesaiye tabi olmadan yangın gözetleme kulelerinde ve ilk müdahale ekiplerinde çalışan işçilerde idareye ait veya kiralık binalarda hizmete hazır halde bekletilenlere bu şekilde bekletilen her gün için üç saat fazla mesai ücreti ödeneceği kararlaştırılmıştır.  Dosya kapsamı ve Mahkemece hükme esas alınan bilirkişi raporuna göre, üç saati aşan çalışma tanık beyanlarına göre kabul edilmiştir. Ancak görevi itibariyle davacının yangın sezonunda çalıştığı günler puantaj kayıtları ile belirgin olup davacının yangın döneminde dahi bütün gününü mesaiye hasretmesi mümkün olmayıp yapılan işin niteliği gereği ara dinlenmelerin normal mesai sistemine göre daha fazla olduğu, davacıya puantaj kayıtlarına göre günlük mesaiye tabi olmadan çalıştığı dönem için toplu iş sözleşmelerinde belirlenen fazla çalışma ödemesinin yapıldığı, davacının ödemesi yapılan süreden daha fazla çalıştığını yazılı bir delil ile ispatlayamadığı, daha fazla çalışmanın salt tanık beyanlarına göre ispatının mümkün olmadığı anlaşıldığından davacının fazla çalışma talebinin reddine karar verilmesi gerekirken yanılgılı değerlendirme ile kabul edilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan bölge adliye mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}