{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 327)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü.  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriğine göre ve sanık ... müdafisinin dosyada vekaletnamesinin bulunmaması nedeniyle sanık ... hakkında tebliğnamedeki görüşe iştirak edilmeyerek, yapılan incelemede;  1- Sanık ...’ün, eylemine ve yükletilen suça yönelik sanık ... müdafisinin temyiz iddiaları yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  2- Sanık ... hakkındaki hükmün temyizinde;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  Avukatlık Asgari Ücret Tarifesinin 13/5 ile CMK'nın 327/2. maddeleri uyarınca beraat eden ve kendisini vekaletnameli müdafisiyle temsil ettiren sanık yararına ve Hazine aleyhine maktu avukatlık ücretine hükmolunması gerektiğinin gözetilmemesi,  Kanuna aykırı ve sanık ... müdafisinin temyiz nedenleri yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık yeniden duruşma yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan temyiz edilen karara tebliğnameye aykırı olarak, “beraat eden ve kendisini vekil ile temsil ettiren sanık yararına CMK'nın 324/1, 327/2 ve karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13/5. maddeleri uyarınca 1.500 TL maktu vekalet ücretinin Hazineden alınarak sanığa verilmesi” ibaresi eklenmek suretiyle HÜKMÜN DÜZELTİLEREK ONANMASINA,  3- Diğer sanıklar hakkındaki hükümlerin temyizine gelince;  a) 298 kaçak göçmeni Türkiye’den, yasa dışı yollarla Avrupa ülkelerine gemiyle götürmek isterken Yunanistan karasularında yakalanan ve bu ülkede yargılandıkları davada ceza aldıkları anlaşılan sanıklar ...,..., ... ile ...’un atılı suçlamayı reddetmeleri, dosyada sadece yargılandıkları davanın gerekçeli kararı ile sanıkların sorgu evraklarının tercümelerinin bulunması karşısında, 6706 sayılı Cezai Konularda Uluslararası Adli İşbirliği Kanunu gereğince, olaya dair tüm soruşturma ve kovuşturma evrakları ile infaz durumunu gösterir belgeleri kapsar nitelikteki yurt dışı istinabe evrakları temin edilip, tercümeleri yaptırıldıktan sonra sanıklar ..., ..., ..., ... ile ... hakkında karar verilmesi gerekirken, eksik incelemeyle hüküm kurulması,  b) Sanık ...’nun, “...gemi denizde arızalandı, çok büyük bir fırtına vardı, ölüm tehlikesi altındaydık, 8,5 saat kadar fırtınayla mücadele ettik, zorunlu olarak yardım istedik...” biçimindeki anlatımı dikkate alındığında, sanıkların eylemlerinin göçmenlerin hayatı bakımından bir tehlike oluşturup oluşturmadığı yönünde değerlendirme yapılmaması,  c) Kabule göre de;  TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş ve sanıklar ..., ..., ..., sanıklar ..., ... ile ... müdafilerinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca sanıklar hakkında cezayı aleyhe değiştirme yasağının dikkate alınmasına, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}