{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 86, 125) (5271 S. K. m. 231, 253, 254, 309)  Dava ve Karar: Hakaret suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu’nun 125/1, 62 ve 52/2. maddeleri gereğince 1.500,00 Türk lirası adli para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl süreyle denetim süresine tâbi tutulmasına dair Çaycuma Sulh Ceza Mahkemesinin 02/07/2013 tarihli ve 2012/609 esas, 2013/622 sayılı kararının 10/09/2013 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde kasıtlı olarak işlediği suçtan mahkum olduğunun ihbar edilmesi üzerine yapılan yargılama sonucunda hükmün açıklanmasına, sanığın anılan yasanın 125/1, 62 ve 52/2. maddeleri gereğince 1.500,00 Türk lirası adli para cezası ile cezalandırılmasına dair Çaycuma 2. Asliye Ceza Mahkemesinin 14/11/2019 tarihli ve 2019/93 esas, 2019/938 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Sanığın üzerine atılı 5237 sayılı Türk Ceza Kanunu’nun 125. maddesinde düzenlenen hakaret suçunun, 5271 sayılı Ceza Muhakemesi Kanunu’nun 253. maddesinin 02/12/2016 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun ile değiştirilmezden önceki haliyle de, uzlaşmaya tabi olduğunun anlaşılması karşısında, somut olayda sanık ve katılana hakaret suçuna ilişkin olarak soruşturma ve kovuşturma evresinde usulüne uygun bir uzlaşma teklifi yapılmadığı, soruşturma aşamasındaki uzlaşma teklifinin sadece kasten yaralama suçuna ilişkin olduğu cihetle, 5271 sayılı Kanun'un 253 ve 254. maddelerinde 6763 sayılı Kanun’la yapılan değişiklik de nazara alınarak, dosyanın uzlaştırma bürosuna gönderilip, hakaret suçuna yönelik uzlaştırma işlemleri yapıldıktan sonra sonucuna göre bir karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir. \" denilmektedir.  Hukuksal Değerlendirme:  CMK'nın 253. maddesinde;  (1) Aşağıdaki suçlarda, şüpheli ile mağdur veya suçtan zarar gören gerçek veya özel hukuk tüzel kişisinin uzlaştırılması girişiminde bulunulur:  a) Soruşturulması ve kovuşturulması şikâyete bağlı suçlar.  b) Şikâyete bağlı olup olmadığına bakılmaksızın, Türk Ceza Kanununda yer alan;  1. Kasten yaralama (üçüncü fıkra hariç, madde 86; madde 88),  2. Taksirle yaralama (madde 89),  3.Tehdit (madde 106, birinci fıkra),  4. Konut dokunulmazlığının ihlali (madde 116),  5.Hırsızlık (madde 141),  6. Dolandırıcılık (madde 157),  7. Çocuğun kaçırılması ve alıkonulması (madde 234),  8. Ticari sır, bankacılık sırrı veya müşteri sırrı niteliğindeki bilgi veya belgelerin açıklanması (dördüncü fıkra hariç, madde 239), suçları.  c) Mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla, suça sürüklenen çocuklar bakımından ayrıca, üst sınırı üç yılı geçmeyen hapis veya adli para cezasını gerektiren suçlar.\" şeklinde hükme yer verilmiştir.  İnceleme konusu somut olayda, sanık hakkında uzlaşma kapsamında olan TCK'nın 86/2 maddesi ile TCK'nın 125/1. maddesinde düzenlenen yaralama ve hakaret suçlarından kamu davası açıldığı ve yapılan yargılama sonucu mahkumiyet kararları verildiği, katılan ve sanığın kolluk beyanlarında uzlaşmak istemediklerini belirtmiş iseler de, uzlaşma teklif formunun sadece yaralama suçu yönünden düzenlendiği, hakaret suçundan uzlaşma teklif formu imzalatılmayıp uzlaşmanın mahiyeti ve sonuçlarının da açıklanmadığı, soruşturma ve kovuşturma aşamalarında usule uygun uzlaştırma işlemi yapılmadığının anlaşılması karşısında, 5271 sayılı CMK'nın 253. maddesinde öngörülen yönteme uygun biçimde sanık ve katılan arasında hakaret suçundan uzlaştırma işlemi yapılmadan mahkumiyet hükmü kurulması hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında Çaycuma 2. Asliye Ceza Mahkemesi'nin 14/11/2019 tarihli ve 2019/93 esas, 2019/938 sayılı kararının 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı Kanun maddesinin 4-b fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}