{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Müstehcenlik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinede görülmemiştir.  Ancak;  TCK’nın 226/4. maddesindeki “doğal olmayan” kavramı, bireylerin cinsel yaşamının içerisinde yeri olmayan, aşağılayıcı veya toplumun geneli tarafından da doğal olarak kabul edilmeyen ilişkileri tanımlamaktadır. Ayrıntıları Yargıtay Ceza Genel Kurulunun Dairemizce de benimsenen 25/06/2020 gün, 2018/18-461 E ve 2020/323 K. sayılı kararında açıklandığı üzere, anal ya da oral yoldan yapılan, eşcinsel veya grup halinde bulunulan cinsel birleşmelere ait görüntüler tek başına bu kavram içerisinde değerlendirilemeyecektir.  TCK'nın 226. maddesinin 1. fıkrasının (a) bendinde, bir çocuğa müstehcen görüntü, yazı veya sözleri içeren ürünleri veren ya da bunların içeriğini gösteren, okuyan, okutan veya dinleten kişilerin cezalandırılacağı düzenlenmiştir.  Somut olayda; bilirkişi raporunun içeriğine göre sanığın eyleminin TCK'nın 226. maddesinin 1. fıkrasının (a) bendinin ihlali niteliğinde olduğu ve bu maddeye göre cezalandırılmasına karar verilmesi gerektiği gözetilmeden, aynı Kanun'un 226/4. maddesinden hüküm kurulması,  Kanuna aykırı ve sanık ...’in temyiz nedenleri yerinde görüldüğünden, tebliğnamedeki isteme aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}