{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 243, 223, 253) (5237 S. K. m. 43, 64, 86, 106)  Dava: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Karar: A- Katılan ... vekilinin temyiz isteminin incelenmesinde;  Katılan ...’nin, hükümden sonra UYAP'tan alınan güncel nüfus kaydına göre 04/03/2017 tarihinde öldüğü, CMK'nın 243. maddesi gereğince katılma kararının hükümsüz kaldığı ve vekalet ilişkisinin sona erdiği, ölenin mirasçılarının ise katılanın haklarını takip etmek üzere CMK'nın 243. maddesi gereğince davaya katılmadıkları ve bu nedenle temyiz edenin buna yetkisi bulunmadığı,  Anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca ... vekilinin tebliğnameye aykırı olarak, TEMYİZ İSTEĞİNİN REDDİNE,  B- Katılan sanık ... müdafiinin temyiz isteminin incelemesine gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1- Sanık ... hakkında kurulan hükümlerin temyizinde;  a- Yaralama suçundan kurulan hükmün temyizinde;  Sanığa yükletilen yaralama eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Sanığın yaralama eylemini silahla gerçekleştirdiği kabul edilmesine karşın, TCK'nın 86/3- e maddesi uygulanmamış ise de, aleyhe temyiz olmadığından bozma yapılamayacağı, Anlaşıldığından, sanık ... müdafiinin ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  b- Hakaret ve tehdit suçlarından kurulan hükümlerin temyizinde;  Sanığın 24/09/2013 tarihli hakaret ve tehdit eylemlerinin, silahla yaralama eylemi ile birlikte işlendiği şeklindeki oluş ve kabule göre uzlaşma kapsamında olmadığı, sanığın 13- 14- 15- 24/07/2013 tarihli tehdit ve hakaret eylemleri nedeniyle açılan kamu davasında ise, her ne kadar sanığın hakaret eylemi uzlaşma kapsamında olup, soruşturma aşamasında taraflara uzlaşma teklifi yapılmış ise de, bu tarihte atılı TCK’nın 106. maddesinin 1. fıkrasının 1. cümlesinde düzenlenmiş olan tehdit suçunun uzlaşma kapsamında olmaması ve CMK’nın 253/3. fıkrasının ikinci cümlesi dikkate alındığında soruşturma aşamasında yapılan uzlaşma teklifinin geçersiz olduğunun anlaşılması karşısında, hükümden sonra 02/12/2016 tarihinde yürürlüğe giren, 6763 sayılı Kanun ile değişik, CMK'nın 253. madde hükmü uyarınca, TCK’nın 106. maddesinin 1. fıkrasının 1. cümlesinde düzenlenen tehdit suçunun uzlaştırma kapsamına alınmış olması nedeniyle somut olayda 5271 sayılı CMK’nın 253/3. madde ve fıkrasının ikinci cümlesinin uygulanma imkanının ortadan kalktığı, bu nedenle de sanık hakkında 13- 14- 15- 24/07/2013 tarihli tehdit ve hakaret suçlarına ilişkin 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı Kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirilip sonucuna göre sanık hakkında, hakaret ve tehdit suçları açısından TCK’nın 43. maddesinin uygulanıp uygulanmayacağının değerlendirilmesinde zorunluluk bulunması,  2- Sanık ... hakkında kurulan hükmün temyizinde;  Sanık ...’nin UYAP sisteminden alınan güncel nüfus kaydına göre, 04/03/2017 tarihinde öldüğünün anlaşılması karşısında, ölümün doğruluğu kesin biçimde saptanarak, sanık hakkında açılan kamu davasının TCK’nın 64 ve CMK’nın 223/8. maddeleri gereğince düşmesine karar verilip verilmeyeceğinin değerlendirilmesi zorunluluğu,  Sonuç: Bozmayı gerektirmiş ve katılan sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak, başkaca yönleri incelenmeksizin HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliğiyle, karar verildi. (¤¤)  "
}