{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Sanık ..., suça sürüklenen çocuklar ... ve ... müdafii",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet     Gereği görüşülüp düşünüldü:  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre suça sürüklenen çocuk ... ve sanık ... müdafiinin suçun maddi ve manevi unsurlarının oluşmadığına, cinsel amacın bulunmadığına, alt sınırdan uzaklaşılmaması gerektiğine, suça sürüklenen çocuk ...'in asli fail olmadığına ve sanık ...'in suç kastının bulunmadığına yönelik temyiz itirazları yerinde görülmediğinden reddiyle hükümlerin ONANMASINA, 13.01.2021 gününde sanık ... ve suça sürüklenen çocuk ... yönünden oybirliğiyle, sanık ... yönünden oyçokluğuyla karar verildi.    (KD)  KARŞI OY GEREKÇESİ    Sanık ...'in kişiyi hürriyetinden yoksun kılma kastıyla hareket etmediğinden sanığın müsnet suçtan beraatine karar verilmesi kanaatiyle mahkeme kararının bozulması gerektiğini düşünmekteyiz. Zira 5237 sayılı TCK.nın kişiyi hürriyetinden yoksun kılma başlıklı 109. maddesinde suçun tanımında ''hukuka aykırı olarak'' ifadesine yer verilmiştir. Bu ifadeden kasıt bizce hukuka özel aykırılıktır. Bu çeşit suçlarda suçun yasal unsurlarından olan hukuka aykırılık dışında bu ibareye özellikle yer verilmesi suçu işleyen failin hukuka aykırılığı bilerek eylemi gerçekleştirmesi gerekir. Dolayısıyla bu ibareyle hakim, failin eylemi icra ederken bir hukuka uygunluk nedeni olup olmadığını ve bunun yanında failin haksızlık bilincine sahip olup olmadığını araştırması gerekir. (Koca, Üzülmez; TCK Özel Hükümler s. 449; Özbek ve diğerleri TCK Özel Hükümler S: 434; Artuk, Gökçen ve diğerleri, Ceza Hukuku Özel Hükümler)  Davaya konu olayımızda suça sürüklenen çocuk ...ile sanık ... tarafından kaçırılan mağdure ... sanık ...'ın ... Merkezdeki evine kalmak maksadıyla getirilmiştir. Eve geldiklerinde saat 23:00 civarı olup mevsim kış olması itibarıyla soğuk olduğundan sanık ... diğerlerini evine almış, sanık ...'ın babasını arayarak durumu kendisine bildirmiştir. Mağdur ve diğerlerine vaktin geç olduğunu yarın mağduru babasının evine göndereceğini ifade ederek amacının mağdurun hürriyetini kısıtlama olmadığını vurgulamak istemiştir. Tüm bunlar dikkate alındığında sanığın mağduru hürriyetinden yoksun kılma kastı olmadığından sanığın müsnet suçtan beraati gerektiği kanaatiyle sayın çoğunluğun görüşüne katılmamaktayız. 13.01.2021    ...  Muhalif Üye"
}