{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı Türkiye Kamu Hastaneleri Kurumu vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı kurumun aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir  2-492 sayılı Harçlar Kanunu'nun 13/j maddesi Genel Bütçeye dahil idarelerin bu Kanunun 1 ve 3 sayılı tarifelerine giren bütün işlemlerinin harçtan müstesna olacağı belirtilmiştir.  Somut olayda davalı Türkiye Kamu Hastaneleri Kurumu harçtan muaf olmasına rağmen, Bölge Adliye mahkemesince yapılan yargılama neticesinde hüküm altına alınan harçlardan sorumlu tutulmuş olması hatalıdır.Ne var ki bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Yukarıda yazılı sebepten Bölge Adliye Mahkemesi kararının hüküm fıkrasının 2.bendinin 6. paragrafında yer alan “Davacı tarafından yatırılan 35,90 TL harcın davalılardan müştereken ve mütesesililen alınarak davacıya verilmesine,” rakam ve sözcükleri çıkarılarak yerine “Davalı Kurum harçtan muaf olduğundan, Davacı tarafından yatırılan 35,90 TL harcın davalı ... Güvenlik ve Koruma Hizmetleri Tic. Ltd. Şti.‘den alınarak davacıya verilmesine” rakam ve sözcüklerinin yazılmasına,Hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 13.01.2021 tarihinde oybirliği ile karar verildi."
}