{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının davalı işyerinde 2003-2010 yılları arasında çalıştığını, 10:00-19:00 ve 13:00-22:00 saatleri arasında 6 gün çalışma olduğunu ancak davacının sabah mesaisi olduğu zamanlarda 09:30'da işe başladığını ve 19:30'da işten çıkabildiğini, öğlen mesaiye başladığında ise 12:30'da başlayıp 22:30'da çıkabildiğini, cumartesi günleri daha fazla sürelerle çalıştığını, üç ayda bir mağazadaki malların sayımı nedeni ile 07:00-22:00 saatleri arasında çalıştığını, yönetici olmasına rağmen ...’daki toplantılara katılma zorunluluğu getirildiğini, bu günlerde de davacının fazla mesai yaptığını belirterek fazla mesai ücreti tabinin davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davalı işyerinde, iki vardiya olduğunu vardiyalar arası 9 saat olduğunu günlük ara dinlenme düşüldüğünde davacının fazla mesai yapmadığını, davacının diğer tüm iddialarının da gerçeği yansıtmadığını ayrıca iş sözleşmesi gereği yıllık 270 saat fazla mesai ücretinin davacının ücretinin içerisinde yer aldığını belirterek davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda yazılı gerekçe ile davanın reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, yasal süresi içinde davacı vekilince temyiz edilmiştir.  Gerekçe:  Taraflar arasında davacının fazla çalışma yapıp yapmadığı noktasında uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş-çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. Fazla çalışmanın belirlenmesinde, 4857 sayılı Yasa'nın 6. maddesi uyarınca ara dinlenme sürelerinin de dikkate alınması gerekir. İş sözleşmelerinde fazla çalışma ücretinin aylık ücrete dahil olduğu yönünde kurallara sınırlı olarak değer verilmelidir. Dairemizce, 270 saatle sınırlı olarak söz konusu hükümlerin geçerli olduğu kabul edilmekte olup, yılda 270 saati aşan çalışmaların kanıtlanması durumunda karşılığının ödenmesi gerekir. Bu halde, iş sözleşmesinde kararlaştırılan aylık ücrete aylık 22,5 saat fazla çalışma ücretinin de dahil olduğu göz önüne alınarak, davacının fazla çalışma ücreti dışında kalan ücretinin asgari ücretin altında kalıp kalmadığı denetlenmelidir. Somut uyuşmazlıkta, İlk Derece Mahkemesi tarafından yapılan yargılamada, dosya içerisindeki deliller değerlendirildiğinde davacının fazla mesai yaptığı yönünde tespitte bulunulmasına rağmen tespit edilen fazla mesai süresinin yıllık 270 saati aşmadığı, davacı ile davalı arasında imzalanan iş sözleşmesinin 6/c maddesi gereğince 270 saati aşmayan bu mesainin ücretin içerisinde olduğu ve davacının faza mesai ücreti talebinin yerinde olmadığı gerekçesi ile davacının davasının reddine karar verilmiş ise de bu tespit dosya kapsamına uygun düşmemektedir. Taraflar arasında imzalan iş sözleşmesinin 6/c maddesinde “ işyerinin kapanmasına kanunen zorunluluk bulunmayan bayram ve genel tatil günleri ile fazla çalışmayı gerektiren hallerde, işveren ve yetkililer çalışmasını istediği taktirde, iş gören bu karara uyarak çalışmakla yükümlüdür.” şeklindeki belirlemeye yer verilmiştir. Söz konusu belirlemenin bu hali ile fazla mesai muvafakatnamesi olarak değerlendirilebileceği ancak fazla mesai ücretinin davacının ücreti içerisinde olduğunun kararlaştırıldığı şeklinde yorumlanamayacağı da açıktır. Bu durumda dosya arasında bulunan giriş-çıkış kayıtları, ... Evi tarafından dosyaya gönderilen veriler, tanık beyanları ve tüm dosya kapsamına göre davacının fazla mesai süresi belirlenip karşılığı hesaplanarak hüküm altına alınması gerektiği halde yanılgılı bilirkişi raporuna itibarla ve yazılı gerekçe ile davacının fazla mesai ücreti talebinin reddine karar verilmesi hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}