{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 6, 120) (1475 S. K. m. 14) (6100 S. K. m. 26)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının kamyon şoförü olarak çalıştığını, işyerinin mali durumunun bozulduğunu belirterek işine son verildiğini, davacının iş yerinde sürekli fazla mesai yaptığını, hafta tatili, ulusal bayram ve genel tatil günlerinde çalıştığını ve karşılığını alamadığını, davalılar arasında organik bağ olduğunu ve davacının alacaklarından birlikte sorumlu olacaklarını belirterek kıdem tazminatı, ihbar tazminatı, yıllık izin alacağı, ulusal bayram ve genel tatil ücreti, hafta tatili ücreti, fazla mesai ücreti taleplerinin davalılardan tahsilini talep ve dava etmiştir.  Davalılar Cevabının Özeti:  Davalılar vekili cevap dilekçesinde özetle; davacının işi kendisinin bıraktığını, kıdem ve ihbar tazminatı talep edemeyeceğini, çalışma koşulları hakkındaki iddialarının ise gerçeği yansıtmadığını belirterek davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere göre ve bilirkişi raporu doğrultusunda, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı taraflar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre tarafların aşağıdaki bentlerin kapsamı dışında kalan sair temyiz itirazları yerinde değildir.  2-Davacı işçinin talep etmiş olduğu işçilik alacaklarından davalı gerçek kişi ...’ın sorumlu olup olmadığı taraflar arasında uyuşmazlık konusudur. İşyeri devrinin esasları ve sonuçları 4857 sayılı İş Kanununun 6. maddesinde düzenlenmiştir. Sözü edilen hükümde, işyerinin veya bir bölümünün devrinde devir tarihinde mevcut olan iş sözleşmelerinin bütün hak ve borçlarıyla devralan işverene geçeceği öngörülmüştür. Devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlarda ise, devreden işverenle devralan işverenin birlikte sorumlu olduğu aynı yasanın 3. fıkrasında açıklanmış ve devreden işverenin sorumluluğunun devir tarihinden itibaren iki yıl süreyle sınırlı olduğu hükme bağlanmıştır.4857 sayılı İş Kanununun 120. maddesi hükmüne göre 1475 sayılı yasanın 14. maddesi halen yürürlükte olduğundan, kıdem tazminatına hak kazanma ve hesap yöntemi bakımından işyeri devirlerinde belirtilen hüküm uygulanmalıdır. Anılan hükme göre, işyerlerinin devir veya intikali yahut herhangi bir suretle bir işverenden başka bir işverene geçmesi veya başka bir yere nakli halinde işçinin kıdemi, işyeri veya işyerlerindeki hizmet akitleri sürelerinin toplamı üzerinden hesaplanmalıdır. Bununla birlikte, işyerini devreden işverenlerin bu sorumlulukları, işçiyi çalıştırdıkları sürelerle ve devir esnasındaki işçinin aldığı ücret seviyesiyle sınırlıdır. İşyerinin önceleri gerçek kişi ya da kişilerce işletilmesinin ardından şirketleşmeye gidilmesi halinde, bu işlem de bir tür işyeri devridir. Önceki gerçek kişi olan işverenlerin devralan tüzel kişi ortakları olması bu devir ilişkisini ortadan kaldırmamaktadır (Yargıtay 9.HD. 22.7.2008 gün 2007/ 20491 E, 2008/ 21645 K.).Genel olarak yapılan bu açıklamaların ardından İş Hukukunda işyeri devrinin işçilik alacaklarına etkileri üzerinde ayrıca durulmalıdır. İşyeri devri halinde kıdem tazminatı bakımından devreden işveren kendi dönemi ve devir tarihindeki son ücreti ile sınırlı olmak üzere sorumludur. 1475 sayılı yasanın 14/2. maddesinde devreden işverenin sorumluluğu bakımından bir süre öngörülmediğinden, 4857 sayılı İş Kanununun 6. maddesinde sözü edilen devreden işveren için 2 yıllık süre sınırlaması, kıdem tazminatı bakımından söz konusu olmaz. O halde kıdem tazminatı işyeri devri öncesi ve sonrasında geçen sürenin tamamı için hesaplanmalı, ancak devreden işveren veya işverenler bakımından kendi dönemleri ve devir tarihindeki ücret ile sınırlı sorumluluk belirlenmelidir. Feshe bağlı diğer haklar olan ihbar tazminatı ve kullanılmayan izin ücretlerinden sorumluluk ise son işverene ait olmakla devreden işverenin bu işçilik alacaklarından sorumluluğu bulunmamaktadır. Devralan işveren ihbar tazminatı ile kullandırılmayan izin ücretlerinden tek başına sorumludur. İşyerinin devredildiği tarihe kadar doğmuş bulunan ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücretlerinden 4857 sayılı İş Kanununun 6. maddesi uyarınca devreden işveren ile devralan işveren müştereken müteselsilen sorumlu olup, devreden açısından bu süre devir tarihinden itibaren iki yıl süreyle sınırlıdır. Devir tarihinden sonraki çalışmalar sebebiyle doğan sözü edilen işçilik alacakları sebebiyle devreden işverenin sorumluluğunun olmadığı açıktır. Bu bakımdan devirden sonraya ait ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücreti gibi işçilik alacaklarından devralan işveren tek başına sorumludur. Somut olayda, dosyadaki bilgi ve belgelerden davacı işçinin gerçek kişi ... yanında işe başladığı daha sonra gerçekleşen şirketleşme sonucunda davacının şirkete devredildiği, iş sözleşmesinin davalı ... Kum San. ve Tic. Ltd. Şti. de devam eden çalışma esnasında sona erdiği anlaşılmaktadır. Davanın açıldığı tarihin 2015 olduğu gözetildiğinde hafta tatili ücreti, fazla mesai ücreti ve ulusal bayram ve genel tatil ücreti talepleri bakımından devir tarihi ile dava tarihi arasında 2 yıllık hak düşürücü süre geçtiğinden davalı devreden işveren ...’ın sorumluluğu yoktur. Devreden işverenin yıllık izin ücret alacağı ile ihbar tazminatından da sorumlu tutulamayacağı gözetildiğinde sonucu itibari ile ihbar tazminatı, yıllık izin , hafta tatili ücreti, fazla mesai ücreti, ulusal bayram ve genel tatil ücreti alacak talepleri bakımından sorumlu olmayan davalı ... hakkındaki davanın reddi gerekirken bu alacaklar bakımından hüküm kurulmaması hatalıdır. Diğer taraftan gerçek kişi ... devir tarihine kadar davacı işçiyi çalıştırmış olup bu durumda şirketleşme ve devir tarihi kesin olarak belirlenip davacının davalı gerçek kişi ... işvereninde çalıştığı dönem ve devir tarihindeki ücret üzerinden kıdem tazminatından sorumlu tutulması gerektiği halde bu hususta da bir karar verilmesi de hatalı olup bozmayı gerektirmiştir.  3- Taraflar arasında davacının alacağı ücret hususu da uyuşmazlık konusudur.  Dosya kapsamından davacının davalı işyerinde kamyon şoförü olarak çalıştığı ve iş yerinde 2 yıl 11 ay kıdemi olduğu anlaşılmış olup, davacının kıdemi, yaptığı iş , tanık beyanları, emsal ücret araştırmaları bir bütün olarak değerlendirildiğinde ücretinin 1.500,00 TL net olarak kabulünün dosya kapsamına uygun olacağı halde 1.100,00 TL brüt olarak tespiti hatalı olup bozma sebebidir.  4-6100 sayılı Hukuk Muhakemeleri Kanunu’nun 26. maddesi uyarınca, hakim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir. Somut uyuşmazlıkta, davacı vekilinin dava dilekçesinin talep sonucunda, alacakları brüt mü net mi talep ettiği hususunda beyanda bulunmamasına rağmen talep artırım dilekçesinde alacaklarının brüt miktarlar üzerinden hüküm altına alınmasını istemiştir. Mahkemece, hüküm altına alınan alacakların “net” tutar üzerinden hüküm altına alınması suretiyle 6100 sayılı Kanun’un 26. maddesinde düzenlenen taleple bağlılık ilkesine aykırı hareket edilmesi hatalıdır. Aksi ileri sürülmediği sürece, işçilik alacaklarının brüt olarak hüküm altına alınması gerekmektedir. Bu bakımdan öncelikle davacının talep ettiği miktarın brüt olduğu gözetilerek, kabul edilen ve reddedilen alacak miktarları brüt olarak hüküm altına alınmalı, buna göre kabul/ret oranı göz önünde bulundurularak yargılama gideri ve vekalet ücreti de doğru şekilde paylaştırılmalıdır. Bu husus gözetilmeden karar verilmesi de ayrı bir bozma sebebi olarak değerlendirilmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenlerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}