{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının davalı iş yerinde sekreter olarak çalıştığını, iş yerinde ... Takip Sistemi ile uyumlu ... otomasyon programının kullanıldığını, hastalardan 12,00 TL katılım payı aldıklarını, 18.11.2011 tarihinde kayıt yaptığı hasta sayısı ile teslim ettiği para miktarı arasında büyük bir farkın tespit edildiğini, geriye yönelik olarak yapılan araştırmada davacının her gün düzenli olarak saat 16:00’ dan sonra 12,00 TL olarak alınan hasta katılım paylarını sistemden sildiğinin fark edildiğini, davacının diğer çalışanlara oranla çok miktarda kayıt silme işlemi yaptığını ve açıklama kısmına neden bildirilmediğini, bu şekilde davalının zarara uğratıldığını belirterek uğranılan zararın davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, dosya kapsamı ve bilirkişi raporuna göre davanın kabulüne karar verilmiştir.  Temyiz:  Karar davalı vekili tarafından temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında davalının davacıya verdiği zararın karşılığının ne kadar olduğu hususu uyuşmazlık konusudur.Somut olayda, Mahkeme tarafından karara esas alınan hesap bilirkişisi raporunda 2009-2010 ve 2011 yıllarında davalı tarafından yapıldığı tespit edilen tüm kayıt silme işlemleri karşılığında her bir kayıt için davacının 12,00 TL zarara uğradığı kabul edilerek hesaplama yapılmış ise de dosya arasına celp olunan 07.11.2017 tarihli Sosyal Güvenlik Kurumu’nun cevabi yazısında 2008-2009 ve 2010-2013 yıl aralıklarında hasta katılım paylarının farklı belirlendiği, buna göre 2008-2009 yılları arasında hasta katılım payı özel sağlık kurum ve kuruluşlarında 10,00 TL olarak tespit edilmiş olduğu, 2010 -2013 yılları arasında ise bu miktarın 12,00 TL olarak belirlendiği anlaşılmıştır. Bu durumda yapılması gereken yıllara göre değişen katılım payları dikkate alınarak davacının uğradığı zararı tespit etmektir. Bu husus gözetilmeden yapılan hesaplamalara itibarla karar verilmesi hatalı olup bozma sebebidir.SONUÇ: Hükmün yukarıda açıklanan sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek olması halinde ilgiliye iadesine,13.01.2021 tarihinde oybirliği ile karar verildi."
}