{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin davalı firmada aralıksız çalıştığı halde giriş çıkış yapıldığını, müvekkiline ve diğer çalışanlara TİS’in imzalanması halinde mevcut haklarında herhangi bir kayıp olmayacağı beyan edilerek okutulmadan bir takım belgeler imzalatıldığını, sendikaya girdiği tarihten sonra işe yeni girmiş gibi işlem yapıldığını, toplu iş sözleşmesi ile işçinin daha önceki sözleşme şartlarının çelişmesi halinde daha önceki iş sözleşmesinde yer alan işçi lehine hükümlerin uygulanması gerektiği halde sendika üyeliğinden ve TİS’den yararlanmadan önceki saat ücreti daha yüksek iken TİS’nin uygulamaya konulmasıyla saat ücretinin düşürüldüğünü, dolayısı ile ücretleri noksan ödendiği gibi takip eden dönemlerde TİS zamlarının da noksan ücretlere yapıldığını, ücret ve ücrete bağlı işçilik alacaklarının, fazla çalışma, tatil çalışmaları karşılığı ek ücret ile zam alacaklarının noksan ödendiğini, yıllık izinleri TİS öncesinde yasa hükümlerine göre kademeli olarak yükseltilmediği gibi TİS’nin uygulamaya konulmasından sonra da izinlerinin noksan kullandırıldığını, iş sözleşmesinin feshinden sonra feshe bağlı izin ücreti fark alacaklarının ödenmediğini, kıdem tazminatı hesabında bir kısım çalışmaları dikkate alınmadığı gibi noksan ücret ve ücrete bağlı haklar üzerinden noksan ödeme yapıldığını iddia ederek kıdem tazminatı, fark ücret alacağı, yıllık izin ücreti alacağı, fazla mesai ücreti alacaklarının ödetilmesine karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, İlk derece Mahkemesinin kararı usul ve yasaya uygun olduğundan davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince esastan reddine karar vermiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık, davacının ücretinin işverence tek taraflı olarak düşürülüp düşürülmediği ve davacının fark ücret alacağına hak kazanıp kazanmadığı noktasında toplanmaktadır. Somut uyuşmazlıkta, davacının iş sözleşmesi ile kararlaştırılan temel (kök) ücretinin Toplu İş Sözleşmesi ile düşürüldüğü açıktır. Dairemizden geçen emsal dosyalarda belirtildiği üzere, davalı ile sendika arasında, işçilerin toplu iş sözleşmesinden protokoldeki şartlar ve öngörüler doğrultusunda yararlandırılmaları kararlaştırılmış, getirilen özel hükümlere göre davacı ve onunla aynı şartlarda çalışan işçilerin ücretleri belirlenmiştir. Dolayısıyla, sadece davacının şahsına ilişkin ücretinin düşürülmesi veya ücretinin işverence tek taraflı olarak düşürülmesi söz konusu değildir. Davacıya yürürlükte olan toplu iş sözleşmesi gereğince ödenmesi gereken menfaatler davalı tarafça ödenmektedir. Bu şekilde davacının toplu iş sözleşmesinden faydalanmasıyla birlikte toplu iş sözleşmesinin işçiler lehine getirdiği akçalı menfaatlerden (giyim yardımı, gıda yardımı, yemek yardımı, ikramiye, ilave tediye gibi) de yararlanması mümkün olup, davacının gelirinde artış meydana gelmiştir. Davacı sendikaya üye olup toplu iş sözleşmesinden yararlanmak istediğini belirttiğine göre, toplu iş sözleşmesi gereği belirlenen yeni ücretini kabul etmiş olup, hem toplu iş sözleşmesi kapsamındaki sosyal hakları hem de kapsam dışı işçilere ödenen günlük brüt ücreti talep etmesi mümkün değildir. Aynı gerekçelerle fark alacak talep eden emsal işçinin dosyasında Yargıtay Hukuk Genel Kurulu tarafından verilen son kararda özetle; tarafların anlaşması ya da düzen ilkesi gereği toplu iş sözleşmesi hükümleri uyarınca kök ücretin düşürülebileceği, bireysel ve toplu iş sözleşmesindeki aynı amaca yönelik hükümlerinin gruplandırılarak karşılaştırılması gerektiği ve yapılan karşılaştırma neticesinde, işçinin kök ücreti düşürülse de toplu iş sözleşmesinden faydalanmakla bireysel iş sözleşmesine nazaran çok daha avantajlı bir konuma geldiği, objektiflik ölçütü açısından da işçi yararına bir sonucun gerçekleştiği, işçinin bir yandan bireysel iş sözleşmesindeki günlük çıplak ücretinin esas alınmasını, diğer taraftan da toplu iş sözleşmesi ile öngörülen ücret kriterlerinin uygulanmasını istemesi mümkün olamayacağı gerekçesiyle işçinin hem toplu iş sözleşmesi kapsamındaki sosyal hakları hem de kapsam dışı işçilere ödenen günlük brüt ücreti talep edemeyeceği kabul edilmiştir.(Yargıtay Hukuk Genel Kurulunun, 03.05.2017 tarih, 2017/887 esas, 2017/885 karar sayılı kararı).Mahkemece, bu yönler gözetilmeksizin ücret farkına ilişkin talebin reddine karar verilmesi gerekirken, yazılı gerekçe ile kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,13.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}