{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 369)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin davalı firmada aralıksız çalıştığı halde giriş çıkış yapıldığını, müvekkiline ve diğer çalışanlara Toplu İş Sözleşmesini imzalanması halinde mevcut haklarında herhangi bir kayıp olmayacağı beyan edilerek okutulmadan bir takım belgeler imzalatıldığını, sendikaya girdiği tarihten sonra işe yeni girmiş gibi işlem yapıldığını, Toplu İş Sözleşmesi ile işçinin daha önceki sözleşme şartlarının çelişmesi halinde daha önceki iş sözleşmesinde yer alan işçi lehine hükümlerin uygulanması gerektiği halde sendika üyeliğinden ve Toplu İş Sözleşmesi’nden yararlanmadan önceki saat ücreti daha yüksek iken Toplu İş Sözleşmesi’nin uygulamaya konulmasıyla saat ücretinin düşürüldüğünü, dolayısı ile ücretleri noksan ödendiği gibi takip eden dönemlerde Toplu İş Sözleşmesi zamlarının da noksan ücretlere yapıldığını, ücret ve ücrete bağlı işçilik alacaklarının, fazla çalışma, tatil çalışmaları karşılığı ek ücret ile zam alacaklarının noksan ödendiğini, yıllık izinleri Toplu İş Sözleşmesi öncesinde yasa hükümlerine göre kademeli olarak yükseltilmediği gibi Toplu İş Sözleşmesi’nin uygulamaya konulmasından sonra da izinlerinin noksan kullandırıldığını, iş sözleşmesinin feshinden sonra feshe bağlı izin ücreti fark alacaklarının ödenmediğini, kıdem tazminatı hesabında bir kısım çalışmaları dikkate alınmadığı gibi noksan ücret ve ücrete bağlı haklar üzerinden noksan ödeme yapıldığını iddia ederek kıdem tazminatı, fark ücret alacağı, yıllık izin ücreti alacağı, fazla mesai ücreti alacaklarının ödetilmesine karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesinin kararı usul ve yasaya uygun olduğundan davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince esastan reddine karar vermiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık, davacının ücretinin işverence tek taraflı olarak düşürülüp düşürülmediği ve davacının fark ücret alacağına hak kazanıp kazanmadığı noktasında toplanmaktadır. Davacı, iş sözleşmesi ile kararlaştırılan temel (kök) ücretinin Toplu İş Sözleşmesi ile düşürüldüğünü iddia etmektedir. Dairemizden geçen emsal dosyalarda belirtildiği üzere, davalı ile sendika arasında, işçilerin Toplu İş Sözleşmesinden protokoldeki şartlar ve öngörüler doğrultusunda yararlandırılmaları kararlaştırılmış, getirilen özel hükümlere göre davacı ve onunla aynı şartlarda çalışan işçilerin ücretleri belirlenmiştir. Dolayısıyla, sadece davacının şahsına ilişkin ücretinin düşürülmesi veya ücretinin işverence tek taraflı olarak düşürülmesi söz konusu değildir. Davacıya yürürlükte olan Toplu İş Sözleşmesi gereğince ödenmesi gereken menfaatler davalı tarafça ödenmektedir. Bu şekilde davacının Toplu İş Sözleşmesinden faydalanmasıyla birlikte Toplu İş Sözleşmesinin işçiler lehine getirdiği akçalı menfaatlerden (giyim yardımı, gıda yardımı, yemek yardımı, ikramiye, ilave tediye gibi) de yararlanması mümkün olup, davacının gelirinde artış meydana gelmiştir. Davacı sendikaya üye olup Toplu İş Sözleşmesinden yararlanmak istediğini belirttiğine göre, Toplu İş Sözleşmesi gereği belirlenen yeni ücretini kabul etmiş olup, hem Toplu İş Sözleşmesi kapsamındaki sosyal hakları hem de kapsam dışı işçilere ödenen günlük brüt ücreti talep etmesi mümkün değildir. Ancak Somut olayda, davacının 30.11.2010 tarihinde emekli olduğu ve 01.12.2010 tarihinde yeni bir belirli süreli iş sözleşmesi imzalayarak aynı işyerinde çalışmaya devam ettiği, imzalanan yeni bireysel iş sözleşmesinde ücretinin aylık net 1.000,00 TL belirlendiği ve ödemelerin de yine bireysel iş sözleşmesi ile belirlenen bu ücret üzerinden yapıldığı anlaşılmaktadır. Yukarıdaki bilgiler ışığında parasal haklar karşılaştırıldığında; davacının bireysel iş sözleşmesi ile temel ücretin düşürülmesine rağmen Toplu İş Sözleşmesi ile birlikte elde ettiği parasal hakların fazlalığı dikkate alındığında davacının daha avantajlı olması nedeniyle Toplu İş Sözleşmesindeki temel ücret geçerli olacağı öngörülmektedir. Dosya kapsamından davacının emeklilik sonrasında sendikaya aidat ödemek suretiyle Toplu İş Sözleşmesinden faydalanıp faydalanmadığı anlaşılmamaktadır. Yapılacak iş Davacının emekli olduğu 30.11.2010 tarihinden sonrası için sendika üyeliğinin devam edip etmediği veya Toplu İş Sözleşmesinden faydalanıp faydalandığı araştırılarak, Toplu İş Sözleşmesinden faydalandığının tespiti durumunda emeklilik sonrası dönem için ücretinin Toplu İş Sözleşmesine göre hesaplanarak varsa fark ücretin hüküm altına alınması gerekmektedir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}