{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 11, 22, 62) (5521 S. K. m. 8) (6100 S. K. m. 362, Geç. m. 3) (YİBK 06.06.1975 T. 1975/6 E. 1975/8 K.)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının, 01.07.2007 tarihinde davalı şirket nezdinde eğitmen olarak çalışmaya başladığını, Türkiye Sağlık İşçileri Sendikasının üyesi olduğunu, davalılar arasında asıl–alt işveren ilişkisi bulunduğunu, davacının ücretinin 2009 ocak ve 2009 mayıs ayında 4857 sayılı iş kanunun 22 ve 62. Maddelerine aykırı olarak düşürüldüğünü, ücret farkının ödenmediğini, Toplu İş Sözleşmesi hükmü gereği Toplu İş Sözleşmesinde belirlenen hükümlerin ancak Toplu İş Sözleşmesi'ni imzalayan taraflarca değiştirilebileceğini, işçinin bunu tek taraflı olarak işveren ile değiştirme hak ve yetkisinin bulunmadığını beyanla Toplu İş Sözleşmesi ücret zammı farkı ve eksik ödenen ücretin davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili cevap dilekçesinde özetle; davacının belediye işçisi olmadığını, diğer davalı firmanın çalışanı olduğunu, davacının diğer davalı firma tarafından ihale konusu işlerde çalıştırılmış olması durumunda belirli süreli iş akdi ile çalıştırılmış olması gerektiğini ve davacının haklarını bu sözleşme kapsamında kendisini çalıştıran firmadan talep edebileceğini, davalı ... tarafından ihale yoluyla yaptırılan işlerde ihaleyi alan firmanın işçilerinin işe alınması işten çıkarılması özlük haklarının belirlenmesi hususlarında belediyenin belirleyici olmadığını, bu işlerin tamamanı ihaleyi alan firmanın yaptığını, davanın husumet nedeniyle reddini savunmuştur.  Davalı Şirket vekili cevap dilekçesinde özetle; davacının, davalı Belediyeden ihale ile alınan projeler kapsamında belirli süreli iş sözleşmesiyle çalıştığını, 4857 sayılı kanunun 11. maddesi gereğince belirli süreli iş sözleşmesinin her ihale döneminde bir önceki dönemden bağımsız olarak düzenlendiğini, iş koşullarındaki değişikliğin usul ve yasaya uygun olduğunu, davacının 09.01.2009 tarihinden itibaren Türkiye Sağlık İşçileri Sendikasına üyesi olduğunu, Türkiye Sağlık İşçileri Sendikası ve Sağlık A.Ş. arasında 15.11.2007–14.11.2009 tarihleri arasında geçerli toplu iş sözleşmesinin 25.05.2008 tarihinde imzalandığını, davacıya 09.01.2009 tarihinden itibaren Toplu İş Sözleşmesinden kaynaklanan alacaklarının ödendiğini, toplu iş sözleşmesinin 14.11.2009 tarihinde sona erdiğini, 01.01.2010 tarihinde davacı ile yeni bir iş sözleşmesi imzalandığını ve davacının eksik ödenen bir alacağının bulunmadığı beyanıyla davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Karara karşı davacı ve davalı ... vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, Davacı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1–b.1 maddesi gereğince esastan REDDİNE; Davalı ... vekilinin istinaf başvurusunun KISMEN KABULÜ ile; Hukuk Muhakemeleri Kanunu'nun 353/1–b.3 maddesi gereğince, İlk Derece Mahkemesi kararının Kaldırılarak, davanın kısmen kabulüne karar verilmiştir.  Temyiz :  Bölge Adliye Mahkemesinin Kararı davacı ve davalı ... vekili tarafından temyiz edilmiş olup, tarafların temyiz başvuruları Bölge Adliye Mahkemesince kesinlik sınırının altında kalması nedeniyle ek kararla reddedilmiş olup, ek kararı davalı İstanbul Büyükşehir Belediye Başkanlığı vekili temyiz etmiştir.  Gerekçe:  5521 sayılı İş Mahkemeleri Kanunu'nun 8.maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren 8 gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. 6100 sayılı Hukuk Muhakemeleri Kanunu geçici 3. madde 1. Fıkrasına göre; “Bölge Adliye Mahkemelerinin, 26/9/2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun geçici 2 nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunur.” 2. Fıkrasına göre; Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/09/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunur. Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar Hukuk Usulü Muhakemeleri Kanunu'nun 427/2 maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir. İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir. Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir. Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir. Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir.  Sonuç: Alacağın bir kısmının dava edilmesi halinde, kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir. Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu’nun 06.06.1975 gün ve 1975/6-8 sayılı içtihadında, “ 5521 sayılı yasada açık düzenleme olmamakla birlikte, bu yasanın 15. maddesindeki düzenleme gereği Hukuk Usulü Muhakemeleri Kanunu'nun 427 maddesindeki kesinlik sınırının iş mahkemelerinde verilen kararlarda da uygulanması gerektiği, grup halinde açılan davaların salt iş mahkemelerine özgü bir dava türü olmadığı, bu nedenle seri olarak açılan davalarda her dosya için kesinlik sınırına bakılması gerektiği” açıkça belirtilmiştir. Dosya içeriğine göre temyize konu edilen miktar 2551,68 TL olup, 01.01.2010 tarihi sonrasında davacı işçinin imzasını taşıyan iş sözleşmesiyle ücret rakamı yeniden belirlendiğinden toplu iş sözleşmesinin ileriye etkisi söz konusu olmayıp, karar tarihi itibariyle 47.530,00 TL kesinlik sınırı kapsamında kaldığından, davalı ... Başkanlığının temyiz isteminin reddine ilişkin mahkemece verilen 27.04.2018 tarihli ek karar Hukuk Muhakemeleri Kanunu'nun 362/1-a ve 362/2 maddelerine uygun olduğundan bu karara yönelik temyiz isteminin reddi ile EK KARARIN ONANMASINA, kararın bir örneğinin Bölge Adliye Mahkemesine, dosyanın İlk Derece Mahkemesine gönderilmesine, aşağıda yazılı temyiz giderlerinin temyiz edenlere yükletilmesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}