{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait hastane işyerinde 01.06.2011- 30.05.2014 tarihleri arasında temizlik işçisi olarak çalıştığını, iş sözleşmesini işçilik alacaklarının ödenmemesi nedeniyle haklı nedenle feshettiğini ileri sürerek kıdem tazminatı ile aylık ücret, asgari geçim indirimi, yıllık izin, fazla mesai, ulusal bayram ve genel tatil ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanılan deliller ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne dair verilen karar, davalı vekilinin temyizi üzerine (Kapatılan) Yargıtay 22. Hukuk Dairesinin 2017/13747 esas 2018/15635 karar sayılı ilamı ile fazla çalışma ve ulusal bayram genel tatil ücreti alacakları yönünden bozulmuştur. Mahkemece bozmaya uyularak yapılan yargılama neticesinde fazla çalışma ücretine yönelik talebin reddine, ulusal bayram ve genel tatil ücretine yönelik talebin ise kısmen kabulüne dair verilen karar, taraf vekillerinin temyizi üzerine (Kapatılan) Yargıtay 22. Hukuk Dairesinin 2019/5105 esas 2019/16552 karar sayılı ilamı ile fazla çalışma ve ulusal bayram genel tatil ücreti alacakları yönünden ikinci kez bozulmuştur. Bozma ilamına uyma kararı verilerek devam edilen yargılama neticesinde, yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içerisinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Somut uyuşmazlıkta, Mahkemece, ilk bozma öncesi 30.06.2015 tarihli hükümde; fazla çalışma ücreti net 6.743,83 TL, ulusal bayram ve genel tatil ücreti ise net 324,95 TL tutarında hüküm altına alınmıştır. Bahsi geçen hüküm, sadece davalı tarafın temyizi üzerine (Kapatılan) Yargıtay 22. Hukuk Dairesince bozulmuştur. İkinci bozma öncesi 16.05.2019 tarihli hükümde ise; ulusal bayram ve genel tatil ücreti net 250,13 TL tutarında hüküm altına alınmış, fazla çalışma ücreti talebinin ise reddine karar verilmiştir. Söz konusu hüküm, tarafların temyizi üzerine (Kapatılan) Yargıtay 22. Hukuk Dairesince ikinci kez bozulmuştur. Mahkemece, ikinci bozmadan sonraki iş bu temyiz incelemesine konu hükümde ise; fazla çalışma ücreti ile ulusal bayram ve genel tatil ücreti alacakları, ilk hükme göre daha yüksek tutarlarda hüküm altına alınmıştır. İlk bozma öncesindeki, 30.06.2015 tarihli hükmün davacı tarafça temyiz edilmediği dikkate alındığında, yazılı şekilde karar verilmesi usulü kazanılmış hak ilkesine aykırı olmuştur. Anılan sebeple, usulü kazanılmış hak ilkesi gözetilerek, karar verilmesi gerekirken yazılı şekilde hüküm kurulması hatalı olup, bozmayı gerektirmiştir.  3- Kabule göre de, reddedilen alacak miktarı olmamasına rağmen davalı lehine, 3.400,00 TL vekalet ücreti taktir edilmesi hatalıdır.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}