{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (5275 S. K. m. 106) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek gereği düşünüldü:  Suç tarihinin gerekçeli karar başlığına 30/07/2009 yerine 2009 olarak yazılması mahallinde düzeltilebilir maddi hata kabul edilmiştir.  1- Sanık ... hakkında görevi ihmal suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz itirazlarının incelenmesinde;  Sanığa 03/02/2015 günü tefhim edilen hükmü, sanığın 14/04/2015 havale tarihli dilekçesiyle CMUK'nın 310/1. maddesinde öngörülen bir haftalık yasal temyiz süresinden sonra temyiz ettiği anlaşılmakla, temyiz isteminin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi uyarınca REDDİNE,  2- Sanıklar ... ve ... haklarında Görevi kötüye kullanma suçundan dolayı kurulan mahkumiyet hükümlerine yönelik sanık ... ve sanık ... müdafiinin temyiz itirazlarının incelenmesinde;  TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı doğrultusunda uygulanması ile 28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 81. maddesi ile değişik 5275 sayılı Yasanın 106/3. maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrileceğinin sanıklara ihtarına karar verilmiş ise de bu hususun infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanık ... ve sanık ... müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  3-Sanık ... hakkında görevi ihmal suçundan dolayı kurulan mahkumiyet hükmüne yönelik sanık müdaafinin temyiz itirazlarının incelenmesinde;  TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı doğrultusunda uygulanması ile 28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 81. maddesi ile değişik 5275 sayılı Yasanın 106/3. maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrileceğinin sanığa ihtarına karar verilmiş ise de bu hususun infaz aşamasında nazara alınması mümkün görülmüştür.  Sonuç: Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanığın yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}