{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32, 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, haftanın 6 günü 08.00-08.30-21.00-22.00 saatleri arasında çalıştığını, ancak fazla mesai alacağının ödenmediğini, 8 yıllık emeğinin boşa gitmemesi için maktu ibranameyi imzalamak zorunda kaldığını belirterek fazla mesai alacağının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, iş akdinin karşılıklı sona erdirilmesine dair protokolde davacıya sadece yasal hakları değil bu yasal haklarının yanı sıra iş akdinin sona ermesi nedeni ile doğabilecek mağduriyetini gidermek amacıyla ekstra bir ödeme ve ayrıca iş akdinin sona ermesinden sonra 6 ay süre ile sağlık sigortası hakkı tanındığını, müvekkili Bankanın 08.30-17.00 saatleri arasında mesai yaptığını, fazla mesai yaptığı dönemlerde ücretinin ödendiğini, davacının iş sözleşmesinin sonunda ibraname imzaladığını, davacının Aralık 2001 ve Temmuz 2005 tarihleri arası fazla mesai ve %10 kasa tazminatı, Ağustos 2005 tarihinden itibaren ise görev ve kademe değişikliği nedeniyle yapmış olduğu işlem üzerinden komisyon ve şube komisyonu aldığını belirterek davanın reddini savunmuştur.  Mahkeme Kararının Özeti: Mahkemece, yapılan ilk yargılama sonucunda, davacının bu döneme ait ücret bordrolarında fazla mesai adı altında bir ödeme yapılmadığı, ancak bu dönemde, komisyon ve şube komisyonu adı altında ücret bordrolarında ödemeler yapıldığının görüldüğü, davalının da bu ödemelerin davacının normal mesai saatleri dışında yapmış olduğu çalışma karşılığı yaptığı işler nedeniyle prim karşılığı olduğunu, bu yaptığı fazla çalışmaların kendi isteğinden kaynaklandığını ifade ettiği, bilirkişi incelemesine göre davacının günlük 3 saat fazla çalışma yaptığının tespit edildiği, davalı işverene Bankada bulunan imza föylerinin ibrazı için kesin süre tanındığı halde verilen süre içerisinde imza föylerinin sunulmadığı ve hesaplama yapılan dönemlerde fazla mesai ödemesi olarak gösterilen ödeme belgelerinin sunulmadığı, hesaplama yapılan dönemler itibariyle sunulan bordroların imzasız olup bordrolarda şube komisyon adı altındaki ödemelerin, davalı tarafın bu alacak kalemlerinin fazla mesai olarak ödendiği yönünde herhangi bir delil ibraz etmemesi karşısında fazla mesai ödemeleri olarak kabul edilmediği belirtilerek talebin kabulüne karar verilmiştir. Karar davalı vekili tarafından temyiz edilmiş, Yargıtay (Kapatılan) 7. Hukuk Dairesinin 2013/1846 esas ve 2013/5705 karar sayılı ilamı ile davacı asilin isticvap edilerek komisyonların neyin karşılığı ödendiği, müstakil satış sonrası ödenen bir meblağ olup olmadığı ve özellikle davacı tanığı olup davacıyla aynı işi yapan tanık ...’in de beyanı gözönüne alınarak araştırılıp çıkacak sonuca göre karar verilmesi gerekirken eksik inceleme ve araştırma ile sonuca gidilmiş olmasının hatalı olduğu gerekçesiyle karar bozulmuştur.  Mahkemece bozmaya uyularak davacı asil isticvap edilmiş ise, davacının beyanı dikkate alınarak müşterilerin mesai saatleri dışında bankaya alınmamaları yönündeki genel uygulama dikkate alındığında davacının bu beyanının doğru olduğu aldıkları primlerin gün içerisinde müşterilerle yapmış oldukları sözleşmeler nedeniyle kendilerine verildiği mesai saati sonrasında içeriye müşteri alınmaksızın devam edilen çalışmalarla ilgili ayrıca komisyon ya da prim adı altında bir ödeme yapılmadığı böylece davacının fazla mesaiyi hak edecek şekilde çalıştığı anlaşıldığından bozma öncesindeki gerekçeler de dikkate alınarak fazla mesai yönünden bozma öncesi gibi davanın kabulü yönünde hüküm kurulmuştur. Karar davalı vekili tarafından temyiz edilmiş, Yargıtay (Kapatılan) 7. Hukuk Dairesinin 2014/3075 esas ve 2014/6823 karar sayılı ilamı ile komisyon ya da şube komisyonu adı altında yapılan ödemelerin mahiyetinin prim olduğu, pirimin sadece mesai saatleri ile ilgili olmadığı, bu itibarla davacı için hesap edilecek fazla mesai ücretinden şube komisyonu ya da komisyon adı altındaki ödemeler toplamının mahsubu ile bakiye fazla mesai ücreti hüküm altına alınması gerektiği, davacının ayda kaç cumartesi çalıştığının belirlenmeli ve buna göre fazla mesai süresinin tespiti gerekirken aksi yönde karar verilmesinin hatalı olduğu gerekçesiyle ilgili karar bozulmuştur. Mahkemece bozmaya uyularak bozma sonrası yapılan yargılamada, toplanılan deliller ve alınan ek bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir. Karar taraf vekilleri tarafından temyiz edilmiş, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 2017/43524 esas ve 2018/17428 karar sayılı ilamı ile dosya kapsamında yer alan imzalı bordrolarla prim ödemesi yapıldığı anlaşılan dönem bakımından fazla çalışma ücreti alacağının %50 zam nispetine göre, prim ödemesi öngörülmeyen dönem bakımından ise fazla çalışma saat ücretinin %150 zamlı miktarına göre hesaplanması gerekirken; Mahkemece hükme esas alınan bilirkişi raporunda fazla çalışma saat ücretinin tüm çalışma dönemi bakımından %150 zamlı miktarına göre hesaplanması gerektiği gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak bozma sonrası yapılan yargılamada, toplanılan deliller ve alınan ek bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Temyiz: Karar süresi içerisinde taraf vekilleri tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla çalışma alacağının bulunup bulunmadığı ve hesaplama yöntemi uyuşmazlık konusudur.  Primli çalışmada fazla çalışma ücreti hesabı:  a-Ücret sadece primden oluşuyorsa:  Ücret sadece primden oluşuyorsa fazla çalışma ücreti ödenen primin saat ücretinin % 50 fazlasıyla ödenir.  b-Ücret, sabit ücret ile hedefe veya kotaya bağlı primden oluşuyorsa; Hedefe veya belli bir kotanın aşılmasına bağlı prim ödemesi uygulamalarında işçinin fazla çalışma ücreti sabit ücret üzerinden saat ücretinin % 150 fazlasıyla ödenir. Başka bir anlatımla bu tür prim ödemelerinin fazla çalışma ücreti hesabına bir etkisi bulunmamaktadır.  c-Ücret, sabit ücret ile satışa, sefer sayısına (v.s) bağlı primden oluşuyorsa;  Satışa, ürün miktarına, sefer sayısına veya gidilen kilometreye göre prim ödemelerinde ise sabit ücret üzerinden % 150 zamlı saat ücretine göre hesaplama yapılarak sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Ödenen prim miktarının % 50 zam kısmına göre de hesaplama yapılır ve her iki hesap yöntemi toplanarak fazla çalışma ücreti belirlenir.  Örneğin işçinin 3.000,00 TL sabit ücret ve 1.000,00 TL ortalama prim aldığı durumda 3.000,00 TL/225 saat x 1,5 x fazla çalışma saat sayısı = A şeklinde sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Aynı dönem için ödenen primlerin fazla çalışmanın zamsız kısmını karşıladığı kabul edilerek, prim tutarı için 1.000,00 TL/225 saat x 0,5 x fazla çalışma saat sayısı = B hesabıyla prime düşen fazla çalışma ücreti belirlenir. A+B toplamı o dönem için hak kazanılan fazla çalışma ücretini belirler. Yargıtay Hukuk Genel Kurulu'nun 10.02.1988 tarih 197/2-520 esas, 1988/89 sayılı kararında, Yargıtayca temyiz incelemesinin yapıldığı sırada dosyada bulunan bir belgenin gözden kaçırılması, maddi hata nedeni olarak açıklanmıştır. Yargıtay Hukuk Genel Kurulu'nun kökleşmiş içtihatları maddi hataya dayanan bozma ya da onama ilamının usuli kazanılmış hak oluşturmayacağı yönündedir (Yargıtay HGK. 17.012007 gün 2007/9-13 esas 2007/17 karar ve Yargıtay HGK. 25.06.2008 gün 2008/11-448 esas, 2008/454 karar).  Somut uyuşmazlıkta, davacı, davalı bankada gişe yetkilisi ve müşteri hizmetleri yetkilisi olarak çalışmış olup; tanık beyanları ile işyerinde fazla çalışma yaptığını ispatlamıştır. Yargıtay (Kapatılan) 7. Hukuk Dairesinin 25.03.2014 tarihli, 2014/3075 esas ve 2014/6823 karar sayılı ilamı ile komisyon ya da şube komisyonu adı altında yapılan ödemelerin mahiyetinin prim olduğu, bu itibarla davacı için hesap edilecek fazla mesai ücretinden şube komisyonu ya da komisyon adı altındaki ödemeler toplamından mahsubu ile bakiye fazla mesai ücreti hüküm altına alınması gerektiği gerekçesi ile yerel mahkeme kararının bozulmasına karar verilmiştir.  Belirtmek gerekir ki, Dairemizin yerleşik uygulamasına göre, fazla çalışma ile prim uygulaması arasında çalışma süreleri ile doğru orantılı olması sebebiyle bir bağ olsa da, esasen fazla çalışma ile prim ödemesi birbirinden bağımsızdır. Haftalık 45 saati aşmayan dönem içindeki çalışmalar için de prim elde edilebilmesi mümkün olup, sözü edilen primlerin fazla çalışma ücretinden mahsubu doğru olmaz. Kaldı ki prim, ücretin eki hatta bazen kendisi olabildiği halde, fazla çalışma ücreti genel anlamda ücretten farklıdır. Bu iki ödemenin farklı nitelikte olduğu göz önüne alınmadan, işçiye ödenen prim miktarının fazla çalışma ücreti ile karşılaştırılması suretiyle sonuca gidilmesi yerinde değildir. Diğer taraftan işçiye yapılan prim ödemesinin niteliği, fazla çalışma ücretinin hesabında önem taşımaktadır. Ancak davalı temyizi üzerine, 25.03.2014 tarihli incelemenin Yargıtay (Kapatılan) 7. Hukuk Dairesi tarafından yapıldığı ve bahse konu 2014/3075 esas ve 2014/6823 karar sayılı ilamda belirtilen primlerin fazla çalışma ücretinden mahsubuna ilişkin kabulün (Kapatılan) 7. Hukuk Dairesi’nin yerleşik içtihatlarına uygun olması gerekçesi ile davalı lehine usuli kazanılmış hak oluşturduğu açıktır. Hal böyle olmakla birlikte; Yargıtay ( Kapatılan) 22. Hukuk Dairesinin 09.07.2018 tarihli, 2017/43524 esas ve 2018/17428 karar sayılı ilamında; dosya kapsamında yer alan imzalı bordrolarla prim ödemesi yapıldığı anlaşılan dönem bakımından fazla çalışma ücreti alacağının %50 zam nispetine göre, prim ödemesi öngörülmeyen dönem bakımından ise fazla çalışma saat ücretinin %150 zamlı miktarına göre hesaplanması gerekirken; mahkemece hükme esas alınan bilirkişi raporunda fazla çalışma saat ücretinin tüm çalışma dönemi bakımından %150 zamlı miktarına göre hesaplanmasının hatalı olduğu belirtilerek yerel mahkeme kararının yeniden bozulmasına karar verilmiştir. Mahkemece bozma ilamına uyularak alınan ek rapor doğrultusunda, davacıya prim ödenen aylar bakımından garanti ücretin %50’si, prim ödenmeyen aylar bakımından ise garanti ücretin %150’si üzerinden hesaplama yapılmıştır. Ancak davacının garanti ücretin yanı sıra satışa bağlı prim aldığı, Dairemizin yerleşik uygulamasına göre bu çalışma biçiminde, fazla çalışma ücretinin hesaplamasında, garanti ücret kısmı ile prim kısmı birbirinden ayrılarak; prim üzerinden hesaplanacak fazla çalışma ücretinde sadece zam nispeti üzerinden (0,5 çarpanıyla); garanti ücret üzerinden hesaplanacak fazla çalışma ücreti kısmında ise (1,5 çarpanıyla) hesaplama yapılarak sonuca gidilmesi gerektiği anlaşılmaktadır. Maddi hataya dayalı bozma ilamına uyulması taraflar lehine usuli kazanılmış hak oluşturmayacaktır. Ancak, 03.12.2012 tarihli ve 04.11.2013 tarihli yerel mahkeme kararlarında mahkemece hükme esas alınan bilirkişi raporlarında da, prim kısmı hariç tutularak yalnızca garanti ücretin %150’si üzerinden fazla çalışma ücretinin hesaplandığı ve hüküm altına alındığı, davacının belirtilen tarihli mahkeme kararlarına ilişkin herhangi bir temyiz talebinin bulunmadığı ve incelemenin Yargıtay (Kapatılan) 7. Hukuk Dairesi tarafından yapıldığı, yapılan hesaplamanın bahse konu Dairenin içtihatlarına uygun olduğu, hukuki öngörülebilirlik ilkesi ile birlikte tüm bu hususlar gözetildiğinde, davacı satışa bağlı prim alarak çalışan olsa dahi yalnızca garanti ücretin %150’si üzerinden hesaplama yapılmasının davalı lehine usuli hak oluşturduğu anlaşılmaktadır. Buna göre, dosya kapsamında yer alan 03.11.2015 tarihli bilirkişi raporu hükme esas alınarak fazla çalışma ücreti alacağının hüküm altına alınması gerekir.  Sonuç: Temyiz olunan kararın, yukarıda açıklanan sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 13.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}