{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından başlatılan kambiyo senetlerine mahsus haciz yoluyla takipte, borçlu icra mahkemesine başvurarak; imzaya ve borca itirazla takibin iptalini talep ettiği, İlk Derece Mahkemesi’nce itirazın reddine karar verildiği, borçlu tarafından istinaf yoluna başvurulması üzerine Bölge Adliye Mahkemesi’nce istinaf başvurusu süresinde olmadığından bahisle istinaf talebinin esastan reddine hükmedildiği, işbu karara karşı borçlunun temyiz yoluna başvurduğu anlaşılmaktadır.  2.3.2005 tarih ve 5311 sayılı Kanunun 24. maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 363/1. maddesine göre; istinaf yoluna başvuru süresi, tefhim veya tebliğden itibaren on gündür.  Somut olayda, icra mahkemesi kararı istinaf yoluna başvurana 14.01.2020 tarihinde tefhim edildiği halde, istinaf dilekçesi belirli süre geçirildikten sonra, 28.07.2020 tarihinde verilip kaydettirilmiştir.  O halde, Bölge Adliye Mahkemesi’nin gerekçesinde istinaf isteminin süresinde olmadığını belirtmesi yerinde olmakla birlikte gerekçenin son kısmında, kamu düzenine aykırı bir husus tespit edilemediğinden istinaf başvurusunun HMK’nun 353/1-b-1 maddesi gereğince esastan reddine, şeklinde hüküm kurulması isabetsiz olup istinaf başvurusunun süre aşımından İİK 365/3. maddesi uyarınca reddi gerekirse de yapılan yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden ve sonuçta istem reddedildiğinden sonucu itibariyle doğru olan Bölge Adliye Mahkemesi kararının onanması gerekmiştir.  SONUÇ : Borçlunun temyiz itirazlarının reddi ile sonucu doğru Bölge Adliye Mahkemesi kararının yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 13/01/2021 gününde oy birliğiyle karar verildi."
}