{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1- Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Yargılama giderleri kural olarak davada haksız çıkan tarafa yükletilir. Ayrıca, haksız çıkan taraf, yargılama gideri olarak vekalet ücreti ödemeye de mahkum edilir. Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesinde ise ; tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7. maddenin ikinci fıkrası, 10. maddenin üçüncü fıkrası ile 12. maddenin birinci fıkrası, 16. maddenin ikinci fıkrası hükümleri saklı kalmak kaydıyla), Tarifenin üçüncü kısmına göre belirleneceği ancak hükmedilen ücretin kabul veya reddedilen miktarı geçemeyeceği düzenlenmiştir.  Somut uyuşmazlıkta mahkemece davanın kısmen kabulüne karar verilmesine karşın bu hususun yargılama giderinde ve taraflar lehine hükmedilecek vekalet ücretinde dikkate alınmaması doğru değildir. Belirtilen hususlar bozma sebebi ise de, bu yanlışlıkların düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432/6, 438/7. maddeleri uyarınca kararın düzeltilerek onanmasına karar verilmiştir.SONUÇ: Temyiz olunan kararın hüküm fıkrasının yargılama gideri ve vekalet ücretine dair bentlerinin aşağıdaki şekilde düzeltilmesine, ve hükmün;“Davalı tarafça yapılan yargılama gideri bulunmadığından bu hususta karar verilmesine yer olmadığına,Davacı tarafça yargılama gideri olarak yapılan 565,85 TL'nin davanın kabul edilen kısmı ile orantılı olarak hesaplanan 82,61 TL'nin davalıdan tahsili ile davacıya ödenmesine, kalan kısmın davacı taraf üzerinde bırakılmasına,  Davalı kendisini vekil ile temsil ettirdiğinden ve davanın kısmen reddine karar verildiğinden reddedilen kısım üzerinden karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca hesaplanan 3.400,00 TL vekalet ücretinin davacıdan tahsili ile davalıya ödenmesine,  Davacı kendisini vekil ile temsil ettirdiğinden ve davanın kısmen kabulüne karar verildiğinden kabul edilen kısım üzerinden karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca hesaplanan 1.167,94 TL vekalet ücretinin davalıdan tahsili ile davacıya ödenmesine”, bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 gününde oybirliği ile karar verildi."
}