{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı şirkete ait benzin istasyonunda 01/02/2003 tarihinden itibaren kesintisiz olarak çalışmasına rağmen çalışmasının Sosyal Güvenlik Kurumu’na tam olarak bildirilmediğini, pompacı olarak işe başlamasına rağmen ön muhasebe ve banka işlerini de yaptığını, fazla çalışma, genel tatil, hafta tatili ve yıllık izin ücreti alacaklarının ödenmediği gibi maaşlarının da asgari ücretin altında ödendiğini, bu haksız uygulamalar nedeniyle iş sözleşmesini 15/02/2014 tarihinde haklı nedene dayanarak feshettiğini ileri sürerek kıdem tazminatı ile yıllık izin, genel tatil, fazla çalışma ve hafta tatili ücreti alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının davalı şirkete ait akaryakıt istasyonunda 2013 Temmuz-15 Şubat 2014 tarihleri arasında çalıştığını, davacının 01/02/2003 tarihinde çalışmaya başladığı iddiasının doğru olmadığını, çalıştığı döneme ilişkin her türlü ücretinin ödendiğini, taleplerin zamanaşımına uğradığını, davacının görevi kötüye kullanma suçunu işlediğinin ortaya çıkması üzerine kendisinin işten ayrıldığını, bu nedenle hakkında şikayette de bulunduklarını ileri sürerek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuşlardır.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusunun esastan reddine, davalının istinaf başvurusunun ise kabulü ile ilk derece mahkemesinin kararının ortadan kaldırılarak davanın reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasındaki uyuşmazlık, davacının hizmet süresi noktasında toplanmaktadır.  Hukuk mahkemesi kendisine açılmış olan bir davayı bütün yönleriyle inceleyip karara bağlamakla yükümlüdür. Bir davadaki asıl sorun hakkında karar verilebilmesi için daha önce çözülmesi gereken bir sorunun başka bir mahkeme tarafından başka bir davada karara bağlanması gereken hallerde bekletici mesele söz konusu olur. Derdest olan bir davanın sonuçlanmasının başka bir davada bekletici sorun yapılabilmesi için bekletici mesele yapılacak davanın başka bir mahkemede görülmekte olması ve iki dava arasında bağlantı bulunması gerekir. Mevcut olup olmadığı diğer davada kesin olarak karara bağlanacak olan hukuki ilişkinin, kısmen veya tamamen bekletilerek davaya etkili olması başka bir ifadeyle diğer dava hakkında verilecek hükmün bekletilerek davada verilecek hükmü etkileyecek nitelikte olması gerekir. Davacının temyiz dilekçesinde, ... 1. Asliye Hukuk Mahkemesi'nin 2018/322 esas sayılı dosyasında hizmet tespit talebinde bulunduğu belirtilmiş olup sözü edilen davanın hangi aşamada olduğu, kesinleşip kesinleşmediği dosya kapsamından anlaşılamamaktadır.  Hizmet tespiti davasında verilen kararlar alacak davası bakımından kesin delil teşkil eder. Bu davada verilen karar, eldeki alacak davasında hüküm altına alınacak hakların hesap unsuru olan hizmet süresini ve ücreti doğrudan etkileyeceğinden hizmet tespiti davasının sonucunun bekletici mesele yapılması gerekmektedir. Buna göre yapılacak iş; davacının açtığı hizmet tespit davasının neticesi beklenerek, davanın sonucuna göre dosya kapsamındaki tüm deliller birlikte değerlendirilerek davacının işçilik alacaklarının belirlenmesi gereklidir. Yazılı şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre sair sebeplerin bu aşamada incelenmesine yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}