{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının emeklilik nedeniyle iş sözleşmesini sona erdirdiğini, alacaklarının ödenmediğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esastan reddine, davacının ise fazla çalışma alacağı yönünden istinaf başvurusunun esastan kabulü ile davanın kısmen kabülüne karar verilerek yeniden hüküm kurulmuştur.  Temyiz başvurusu :  Kararı yasal süresi içerisinde taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Davacı temyizi yönünden;  Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Somut uyuşmazlıkta, İlk Derece Mahkemesince davanın kısmen kabulü ile toplamda 20.012,82 TL tutarındaki işçilik alacakları hüküm altına alınmış, taraf vekillerinin istinaf kanun yoluna başvurmaları nedeni ile Bölge Adliye Mahkemesince davacının istinaf başvurusunun kabulüne karar verilerek bu kez toplamda 66.089,32 TL tutarındaki işçilik alacaklarına hükmedilmiştir. Karar taraflarca temyiz edilmiştir. Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 47.530,00 TL, davacının ıslah dilekçesi ile dava değerini artırdığı ve toplamda talep ettiği miktarın 75.585,27 TL, Bölge Adliye Mahkemesince kabul edilen toplam miktarın ise 66.089,32 TL olduğu, buna göre davacının reddedilen toplam talebinin 9.495,95 TL olduğu hususları gözetildiğinde temyiz konusu miktar kesinlik sınırı kapsamında kaldığından, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca davacı vekilinin temyiz isteminin REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  2-Davalı temyizine gelince;  a) Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  b) Davacı işçi haftanın 6 günü 08.00-23.00/24.00 saatleri arasında çalıştığını iddia ederek fazla çalışma ücreti isteğinde bulunmuş, davalı işveren ise davacının yapmış olduğu fazla çalışmaların karşılıklarının tahakkuk olarak bordrolarda gösterilerek kendisine ödenmiş olduğunu savunmuştur.  Mahkemece istek konusu fazla çalışma ücretinin kısmen kabulüne dair hüküm kurulmuş, davalı vekili temyiz dilekçesi ekinde davacıya fazla çalışma ücreti ödendiğini gösterir davacı tarafından imzalı makbuz mahiyetinde yeni belgeler sunmuştur. Ödeme iddiası itiraz mahiyetinde olup yargılamanın her aşamasında ileri sürülebileceğinden, temyiz dilekçesi ekinde sunulan ödeme belgeleri bir değerlendirmeye tabi tutularak istekle ilgili karar verilmek üzere hükmün bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}