{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Somut olayda, davalılar arasında muvazaanın varlığı kabul edilmiş olmakla birlikte dava muvazaa iddiasına dayalı alacak (eda) davası niteliğinde olduğundan ve alacak talepleri kanıtlanmadığından davacı lehine ücret takdir edilmemesi gerekirken, yazılı şekilde hüküm kurulması isabetli olmamıştır.Açıklanan husus bozma sebebi ise de, yeniden yargılama yapılmasına ihtiyaç duyulmadığından, İlk Derece Mahkemesi kararının 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.SONUÇ: Yukarıda yazılı sebepten İlk Derece Mahkemesi kararının hüküm fıkrasının 3. bendinde yer alan “3- Davacı taraf kendisini vekil ile temsil ettirdiğinden, hüküm tarihinde yürürlükte bulunan AAÜT'ye göre hesaplanan 1.980,00 TL vekalet ücretinin davalılar ... AŞ ile ... Büyükşehir Belediyesi ve ... Genel Müdürlüğünden müştereken ve müteselsilen alınarak davacıya verilmesine, “ rakam ve sözcüklerinin hükümden çıkarılarak yerine “Davacı lehine vekalet ücreti taktir edilmesine yer olmadığına,” sözcüklerinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz karar harcının istek halinde ... Genel Hizmet Otopark Öz. Eğt. Sağ. HİZ. A.Ş. ve ... Genel Müdürlüğü'ne iadesine, aşağıda yazılı temyiz giderinin ...'na yükletilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi."
}