{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 46)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... Dok. Teks. Taş. ve Plastik San. ve Tic. A.Ş.'de 18.06.2011 tarihinde çalışmaya başladığını ve 12.10.2012 tarihine kadar çalıştığını, aynı tarihte aynı şahıslara ait ... Gıda ve Taşımacılık San. Tic. A.Ş. ile istihdamı zorunlu personel sözleşmesi imzalayarak aylık brüt 3.631,79 TL ve net 2.600,00 TL ücret ile çalışmaya başladığını, davacının ... Gıda ve Taşımacılık San. Tic. A.Ş.'de Ziraat Mühendisi olarak çalışmaya başladıktan sonra, işverenin sözleşmede belirlenen miktarın çok altında olan asgari ücreti davacıya ödediğini ve davacının bu sebeple işten ayrıldığını ileri sürerek kıdem tazminatı ile birkısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalılar Cevabının Özeti:  Davalılar vekili, davacının istifa etmek suretiyle iş sözleşmesini feshettiğini, işyerinde üçlü vardiya şeklinde çalışma olduğunu, bu sebeple davacının fazla çalışma dahil diğer talep konusu alacaklara hak kazanamadığını ileri sürerek davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, bozma öncesi yapılan ilk yargılama toplanılan deliller ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir. Karar süresi içerisinde davalılar vekili tarafından temyiz edilmiş olup; Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 06.02.2019 tarihli, 2017/19819 Esas ve 2019/2523 Karar sayılı ilamı ile yerel mahkeme kararının bozulmasına karar verilmiştir. Mahkemece, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 06.02.2019 tarihli, 2017/19819 Esas ve 2019/2523 Karar sayılı bozma ilamına uyulmasına karar verilmiştir.  Bozma sonrası yapılan yargılamada kapsama alınan ek rapora göre, davanın kısmen kabulü yönünde karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında fazla çalışma ücretinin miktarı hususunda uyuşmazlık bulunmaktadır.  Fazla çalışmaların uzun bir süre için hesaplanması ve miktarın yüksek çıkması halinde Yargıtayca son yıllarda uygun bir indirim yapılması gerektiği istikrarlı uygulama halini almıştır. Ancak fazla çalışmanın tanık anlatımları yerine yazılı belgelere ve işveren kayıtlarına dayanması durumunda böyle bir indirime gidilmemektedir. Yapılacak indirim, işçinin çalışma şekline ve işin düzenlenmesine ve hesaplanan fazla çalışma miktarına göre takdir edilmelidir. Hakkın özünü ortadan kaldıracak oranda bir indirime gidilmemelidir Somut olayda, bozma sonrası hükme esas alınan ek raporda, davacı tanık beyanına göre hesaplama yapılmış olmasına rağmen, fazla çalışma ücreti alacağından davacının çalışma şekli, işin düzenlenmesi, hizmet süresi ve fazla çalışma miktarı gibi hususlar göz önünde bulundurularak dosya kapsamına uygun makul bir oranda indirim yapılması gerekirken bu hususa dikkat edilmemesi hatalı olup bozmayı gerektirmiştir.  3-Taraflar arasında hafta tatili ücreti alacağının hesaplanması hususunda da uyuşmazlık bulunmaktadır. Somut olayda, Mahkemece bozma öncesi yapılan ilk yargılama hükme esas alınan bilrikişi raporunda davacının tüm hafta tatillerinde çalıştığı kabul edilerek hesaplama yapılmış ise de, söz konusu raporda hafta tatili ücreti alacağının, günlük bazda değil; fazla çalışma hesabında olduğu gibi günlük çalışma süresi esas alınarak ve saatlik ücretin yüzde elli fazlası olacak şekilde hesaplandığı, buna göre de, ... Dok. Teks. Taş. ve Plastik San. ve Tic. A.Ş.’nin sorumlu olduğu hafta tatili ücreti alacağı miktarının brüt 4.169,97 TL, ... Gıda ve Taşımacılık San. Tic. A.Ş.’nin sorumlu olduğu brüt hafta tatili ücreti alacağının miktarının brüt 795,35 TL olarak tespit edildiği görülmektedir. Davalılar vekilinin temyiz itirazları doğrultusunda, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 06.02.2019 tarihli, 2017/19819 Esas ve 2019/2523 Karar sayılı ilamı ile yapılan işin niteliği, tanık anlatımı ve dosya kapsamı bir bütün olarak değerlendirilerek, davacının yalnızca pamuk sezonu olarak belirlenen Haziran-Eylül ayları arasındaki çalışma döneminde hafta tatilinde çalışma yaptığı, yılın geri kalan bölümünde hafta tatili çalışması olmadığı değerlendirilmek suretiyle hafta tatili alacağının hesaplanması gerekirken tüm hafta tatillerinde çalıştığının kabulü ile hüküm kurulmasının hatalı olduğu gerekçesiyle yerel mahkeme kararının bozulmasına karar verilmiş olup; yerel mahkemece bozma ilamına uyulmak suretiyle ek rapor kapsama alınmıştır. Bozma sonrası kapsama alınan ek rapora göre, her ne kadar bozma ilamı doğrultusunda davacının yalnızca Haziran-Eylül ayları arasında hafta tatillerinde çalıştığı kabul edilmek suretiyle hafta tatili ücreti alacağı hesaplanmış ise de; hafta tatilinde çalışma yapılması halinde ödenmesi gereken iki yevmiye olduğu, bordroda hafta tatili ücreti ödendiği için normal çalışma ücretinin bir katı esas alınmak suretiyle, ancak yine fazla çalışma hesabında olduğu gibi günlük çalışma süresi esasına göre davalı ... Dok. Teks. Taş. ve Plastik San. ve Tic. A.Ş.’nin sorumlu olduğu miktar brüt 6.871,95 TL olarak hesaplanmış olup; Mahkemece, bozma sonrası taraflar lehine doğmuş usuli hak ilkesi gözetilerek bozma öncesindeki miktarla bağlı kalınmak suretiyle hafta tatili ücreti alacağının davalı ... Dok. Teks. Taş. ve Plastik San. ve Tic. A.Ş.’den tahsiline karar verilmiştir. Öncelikle belirtmek gerekir ki, her ne kadar hafta tatili ücreti hesaplanırken fazla çalışma hesabında olduğu gibi günlük çalışma süresinin dikkate alınarak hesaplama yapılması hatalı ise de, davalı tarafça ileri sürülen ilk temyiz talebinde, hafta tatili ücreti alacağının hesaplama yöntemine ilişkin açık temyiz bulunmadığından bu husus bozma sebebi yapılmamış olup; bu hesaplama yöntemi bakımından davacı lehine usuli kazanılmuş hak oluşmuştur. Ancak bozma sonrası kapsama alınan bilirkişi raporunun ilk sütununda brüt çıplak ücret, ikinci sütununda çalışma günü, üçüncü sütununda ise hafta tatili çalışma süresi yer almakta olup; yapılan incelemede hafta tatili “çalışma süresi” olarak belirtilen sürelerin adeta “çalışma gün sayısı” gibi dikkate alınarak hesaplama yapıldığı; bu sebeple hafta tatili ücreti alacağının hatalı hesaplandığı anlaşılmaktadır. Öte yandan her ne kadar hafta tatilinde çalışma yapılması halinde ödenmesi gereken iki yevmiye olduğu, bordroda hafta tatili ücreti ödendiği için normal çalışma ücretinin bir katı esas alınmak suretiyle hesaplama yapılmış ise de, 4857 sayılı İş Kanunu'nun 46. maddesinin ikinci fıkrası gereğince, çalışılmayan hafta tatili günü için bir iş karşılığı olmaksızın işçinin ücreti tam olarak ödenir. Hafta tatilinde çalışılmışsa, çalışma karşılığı olmaksızın ödenmesi gereken bir yevmiye yanında, çalışmanın karşılığı da bir buçuk yevmiye olarak ödenmelidir. Şu hale göre çalışılan hafta tatilinin ücreti ikibuçuk yevmiye olmalıdır. Bozma sonrası hükme esas alınan bilirkişi raporunda, çalışılan hafta tatilinin ücreti günlük iki yevmiye kabul edilmesi hatalı ise de, bu husus davalı lehine olduğundan ve davacının temyiz talebi olmadığından bozma sebebi yapılmamıştır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 13.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}