{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 123) (3294 S. K. m. 5, 7, 8) (5737 S. K. m. 4)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının davalı iş yerinde 2014 yılında çalışmaya başladığını, çalışmalarının kesintisiz olarak devam ettiğini, çalıştığı süre boyunca kendisine ilave tediye ödenmediğini belirterek, ilave tediye talebinin davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı, ilave tediye ücreti isteminin haksız olduğunu savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve alınan bilirkişi raporuna göre davanın kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  Davacı işçinin ilave tediye alacağı talep edip edemeyeceği hususu taraflar arasında uyuşmazlık konusudur.  İlave tediye alacağının kapsamı yararlanacaklar, yararlanma şartları, miktarı ve ödeme zamanı 6772 sayılı Devlet ve Ona Bağlı Müesseselerde Çalışan İşçilere İlave Tediye Yapılması Hakkındaki Kanun ile düzenlenmiştir. Kanun'un 1. maddesinde Devlet ve ona bağlı kurumların hangileri olduğu, ayrıca yararlanacak kişiler açıkça belirtilmiştir.  Buna göre;  İşveren kapsamı yönünden devlete ve ona bağlı olmak üzere,  1-Genel, Katma ve Özel bütçeli daireler,  2-Sermayesi değişen kurumlar,  3-Sermayesinin yarısından fazlası devlete ait olan şirket ve kurumlar ve bunlara bağlı kuruluşlar,  4-Belediyeler ve belediyelere bağlı kuruluşlar,  5-3460 ve 3659 sayılı kanun kapsamına giren, sermayesinin tamamı devlete ait olan veya bu sermeye ile kurulan iktisadi devlet kuruluşları,  6-Yukarda belirtilenlerden olmayan diğer kurum, banka ve ortaklıklar olarak kanunda açıkça belirtilmiştir. Öncelikle \"kamu kurumu\" kavramı genel olarak; genel, katma ve özel bütçeli idareler ile il özel idaresi ve belediyeyi veya bu kurumlarca sermayesinin yarısından fazlası karşılanan kurumlara ait olan ve bir kamu hizmeti sunan kurumları ifade etmektedir.3294 sayılı Sosyal Yardımlaşmayı ve Dayanışmayı Teşvik Kanunu hükümlerine istinaden Kanunun amacına uygun faaliyet ve çalışmalar yapmak ve ihtiyaç sahibi vatandaşlara nakdî ve aynî yardımda bulunmak üzere her il ve ilçede 17.07.1986 sayılı ve 19167 sayılı Resmi Gazete'de yayımlanan 1986/11 sayılı Başbakanlık Genelgesi ekinde yer verilen resmi senet ile kurulan Sosyal Yardımlaşma ve Dayanışma Vakıfları ise kamu kurumu vasfında değildirler. Şöyle ki; Anayasa'nın 123. maddesinin 3. fıkrasında \"Kamu tüzel kişiliği, ancak kanunla veya kanunun açıkça verdiği yetkiye dayanılarak kurulur\" hükmü mevcuttur .Sosyal Yardımlaşma ve Dayanışma Vakıfları ise 3294 sayılı Kanun'un 5263 sayılı Kanun'un 19. maddesi ile değişik 7. maddesinin 1. fıkrasında, \"...Sosyal Yardımlaşma ve Dayanışma Vakıfları kurulacağı\" 3 üncü fıkrasında ise \"Vakıf senetlerinin mahallin en büyük mülki amiri tarafından Medeni Kanunu hükümlerine göre tescil ettirileceği\" belirtilmiştir.  Görüldüğü üzere, kanun koyucunun Sosyal Yardımlaşma ve Dayanışma Vakıflarına bilinçli olarak \"kamu tüzel kişiliği\" vermediği, Türk Medeni Kanunu hükümlerine göre kurulmasını, özel hukuk tüzel kişisi olarak özel hukuk hükümlerine göre faaliyet göstermesini istediği açıktır. 27.02.2008 tarihli ve 26800 sayılı Resmi Gazete'de yayımlanan 5737 sayılı Vakıflar Kanunu'nun 4. maddesinde de, \"Vakıflar özel hukuk tüzel kişiliğine sahiptir.\" hükmü yer almaktadır.  Bu hükümle de, Vakıflar Kanununa göre \"Yeni Vakıf\" statüsündeki Sosyal Yardımlaşma ve Dayanışma Vakıflarının özel hukuk tüzel kişiliğine sahip olduğu bir kez daha vurgulanmıştır. Dolayısıyla; davacının, Sosyal Yardımlaşma Vakıflarının özel hukuk hükümlerine tabi kamu tüzel kişiliğine sahip oldukları yönündeki değerlendirmesi isabetli değildir.  Sosyal Yardımlaşma ve Dayanışma Vakıflarının kısmen kamu kaynağı kullanmaları, kamu kurumu olarak nitelendirilmelerine yeterli bir sebep değildir. Zira; 3294 sayılı Sosyal Yardımlaşma Dayanışma ve Dayanışmayı Teşvik Kanunu'nun 8. maddesinde; Vakfın gelirlerinin, \"Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan aktarılacak miktardan, işletme ve iştiraklerden elde edilecek gelirlerden ve diğer gelirlerden\" oluşacağı hüküm altına alınmıştır.  Sosyal Yardımlaşma ve Dayanışma Vakfı resmi senedinin 5. maddesinde ise, vakfın gelir kaynaklarının \"3294 sayılı Sosyal Yardımlaşma Dayanışma ve Dayanışmayı Teşvik Kanunu'nun 8. maddesinde sayılan gelirler ile nakdi ve ayni, menkul ve gayrimenkul olmak üzere iktisadi değeri olan halk teberrularından oluşacağı\" belirtilmektedir. Bu cümleden hareketle; Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan ayrı bir tüzel kişiliğe sahip olan Sosyal Yardımlaşma ve Dayanışma Vakıflarının gelirlerinin, sadece fondan aktarılan pay olmadığı, bunun yanında halk tarafından yapılan ve iktisadi değeri olan bağışların da bulunduğu görülmektedir.  Ayrıca mezkûr Vakıf Resmi Senedinin 14, 15, 16 ve 17. maddeleri incelendiğinde; Sosyal Yardımlaşma ve Dayanışma Vakıflarının, Türk Medeni Kanunu ve Türk Medeni Kanununa Göre Kurulan Vakıflar Hakkında Tüzük hükümlerine göre faaliyet gösterdikleri açıktır.  Sosyal Yardımlaşma ve Dayanışma Vakıfları personelinin kamudaki geçici ve/veya sözleşmeli işçi statüsünde olmadığı yönündeki kamu uygulamaları da bu şekildedir.  İzah edilen sebeplerle, Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan ayrı birer özel hukuk tüzel kişisi olan Sosyal Yardımlaşma ve Dayanışma Vakıflarının izah edilen hukuki statüleri nazara alınarak personelleri hakkında 6772 sayılı Kanunun uygulanması mümkün görünmemektedir. Sosyal Yardımlaşma ve Dayanışma Vakıflarının oluşumuna bakılacak olursa Mütevelli Heyet üyelerinin neredeyse yarısı sivil üyelerden oluşmaktadır. 3294 sayılı Sosyal Yardımlaşmayı ve Dayanışmayı Teşvik Kanunu'nun 7. maddesinde; İlçe Sosyal Yardımlaşma ve Dayanışma Vakıfları Mütevelli Heyetinde 1 adet belediye başkanı, 1 adet köy muhtarı, 1 adet mahalle muhtarı, 1 adet sivil toplum kuruluşu yöneticisi, 2 adet hayırsever vatandaşın görev alacağı belirtilmektedir. Mütevelli Heyet tarafından oyçokluğu ile karar alan ve uygulayan Sosyal Yardımlaşma ve Dayanışma Vakıflarının 12 üyesinden 6'sının seçilerek gelen kişiler olduğu nazara alındığında, bu Vakıfların kamu kurumu olarak telakki edilmesi düşünülemez.  Sosyal Yardımlaşma ve Dayanışma Vakıflarının Vakıf statüsü, mevcut hukuki yapısı, gelirleri ve konuya ilişkin yargı kararlarıyla birlikte değerlendirildiğinde, Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan ayrı bir özel hukuk tüzel kişiliğine sahip, Sosyal Yardımlaşma ve Dayanışma Vakıflarının kamu kurumu vasfında olmadığı, Vakıf çalışanlarının da fon personeli olarak telakki edilemeyeceği cihetle, 6772 sayılı Kanun kapsamındaki kamu kurumlarından olmadığı açıktır.  Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 09.06.2017 gün ve 2016/3 esas sayılı İçtihadı Birleştirme Kararında vurgulandığı üzere her bir vakfın özel hukuk tüzel kişiliğine haiz, ayrı ve bağımsız işveren olduğu belirlendiğinden ve kamu tüzel kişiliği de bulunmadığından ilave tediye isteminin reddedilmesi gerekirken kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Hükmün yukarıda açıklanan sebeple BOZULMASINA, peşin alınan temyiz harcının istek olması halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}