{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde temyizen incelenmesi taraflar vekillerince istenilmiş ve davalı vekili tarafından duruşma talep edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   1- Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Mahkemece davacı tarafın sarf ettiği 173,00 TL yargılama giderinin kabul ve ret oranları nazara alınarak hesaplanan 10,90 TL’nin davalıdan alınarak davacı tarafa ödenmesine, bakiye miktarın davacı üzerinde bırakılmasına karar verilmiştir. Dosya içeriğinden davacı vekili tarafından 969,00 TL yargılama gideri yatırıldığı anlaşılmakla Mahkemece sarf edilen giderin 173,00 TL olarak kabul edilmesi ve kabul ve ret oranlarına göre 10,90 TL’nin davalıdan alınmasına karar verilmesi hatalı olup bozma sebebi ise de, bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.Sonuç:Hüküm fıkrasının yargılama giderlerine ilişkin 7. bendinin (b) alt bendinde yer alan “173,00” rakamının çıkarılarak yerine “969,00” rakamının, “10,90” rakamının çıkarılarak yerine “61,03” rakamının yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, aşağıda yazılı temyiz giderinin temyiz eden davalı tarafa yükletilmesine, 13/01/2021 gününde oybirliği ile karar verildi."
}