{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hakkı olmayan yere tecavüz etme suçundan sanık ...'un, 5237 sayılı Türk Ceza Kanunu'nun 154/1, 62 ve 52/2. maddeleri gereğince 3.000,00 Türk lirası adlî para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına, sanığın kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte olan A.A.Ü.T uyarınca hesaplanan 2.180,00 TL vekâlet ücretinin hazineden alınarak sanığa verilmesine dair ...Asliye Ceza Mahkemesinin 18/04/2018 tarihli ve 2017/436 esas, 2018/364 sayılı kararına yönelik sanık tarafından yapılan itirazın reddine ilişkin mercii ... 1. Ağır Ceza Mahkemesinin 12/06/2018 tarihli ve 2018/1353 değişik iş sayılı kararını kapsayan dosyası ile ilgili olarak;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 154) (5271 S. K. m. 231, 324)  Karar: 5271 sayılı Ceza Muhakemesi Kanunu'nun 324/1. maddesinde yer alan \"(1) Harçlar ve tarifesine göre ödenmesi gereken avukatlık ücretleri ile soruşturma ve kovuşturma evrelerinde yargılamanın yürütülmesi amacıyla Devlet Hazinesinden yapılan her türlü harcamalar ve taraflarca yapılan ödemeler yargılama giderleridir.\" şeklindeki düzenleme ve anılan Kanun'un 325. maddesinde yer alan \"(1) Cezaya veya güvenlik tedbirine mahkûm edilmesi hâlinde, bütün yargılama giderleri sanığa yüklenir.(2) (Değişik fıkra: 06/12/2006 - 5560 S.K.27.md) Hükmün açıklanmasının geri bırakılması ve cezanın ertelenmesi hallerinde de birinci fıkra hükmü uygulanır.\" biçimindeki düzenlemeler nazara alınarak,  Benzer bir olay sebebiyle Yargıtay 4. Ceza Dairesinin 07/10/2016 tarihli ve 2016/5539 esas, 2016/13189 karar sayılı ilâmında yer alan \"...katılanın kendisini vekil ile temsil ettirdiği ve sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiğinin anlaşılması karşısında, katılan lehine sanık aleyhine vekalet ücretine hükmedilmesi gerektiğinden anılan karara yönelik itirazın bu yönden kabulü yerine reddine karar verilmesinde isabet görülmediğinden...BOZULMASINA\" şeklindeki açıklamalar birlikte değerlendirildiğinde, somut olayda katılanın kendisini vekil ile temsil ettirdiği ve sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiği dikkate alındığında, katılan lehine sanıktan alınmak suretiyle vekâlet ücretine hükmedilmesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 18.11.2019 gün ve 2019-12122 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 03.12.2019 gün ve KYB - 2019/118139 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Avukatlık Asgari Ücret Tarifesinin 14/1. maddesinin \"Kamu davasına katılma üzerine, mahkumiyete ya da hükmün açıklanmasının geri bırakılmasına karar verilmiş ise vekili bulunan katılan lehine Tarifenin ikinci kısmının ikinci bölümünde belirlenen avukatlık ücreti sanığa yükletilir.\" şeklindeki hükmü karşısında, Yerel Mahkemece kendisini vekille temsil ettiren katılan lehine, sanık aleyhine vekalet ücretine hükmedilmesi gerekirken; sanığı temsil eden bir müdafii bulunmadığı halde kendisini vekil ile temsil ettirdiğinden bahisle vekalet ücretinin hâzineden alınarak sanığa verilmesine karar verilmesi isabetsiz olup itirazın bu yönden kabul edilmesi gerektiği gözetilmeden yazılı şekilde reddine karar verilmesi,  Sonuç: Yasaya aykırı, Adalet Bakanlığının Kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığınca düzenlenen ihbarname içeriği bu itibarla yerinde görüldüğünden ... l. Ağır Ceza Mahkemesi’nin 12.06.2018 tarihli ve 2018/1353 değişik iş sayılı kararının 5271 sayılı Kararının CMK.nın 309. maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahkemesince yerine getirilmesine, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}