{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 165) (818 S. K. m. 53)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalı ...’in şirkette yazılım uzmanı olarak çalışmakta iken iş ciddiyetine yakışacak tarzda çalışmamış olması, kendisine yapılan uyarılara saygısız yanıtlarla karşılık vermesi, istenen savunmaya konu ile alakasız yanıtlar vermesi sebepleriyle iş akdinin 25.06.2012 tarihli ihtarname ile feshedildiğini, tüm uyarılara rağmen sorumlu olduğu işlerle ilgili hiçbir işi tamamlamadığını, izinde bulunduğu dönemde müvekkili şirketin yazılımlarını kullanan müşterisi ... şirketinden ek ücret de almak suretiyle şirketin programına güncelleme yapmak bahanesiyle müdahale ederek yazılım kodlarını gizleyerek programa kendisi dışındaki üçüncü kişilerin erişimini engellediğini, bu durumun fesihten sonra 10.07.2012 tarihinde ...şirketinin servis talebi üzerine şirkete gidildiğinde anlaşıldığını, davalı işçi hakkında Fikir ve Sanat Eserleri Yasası’na aykırı davranışı nedeniyle savcılığa şikayette bulunduklarını, verilen hizmetten şikayetçi olan bu şirketin ve ... Lojistik A.Ş. isimli şirketin davalının son eylemi sonrasında müvekkili şirket ile çalışmalarını durdurduklarını, müvekkili şirketin program satışı dışında sadece servis hizmetlerinden her bir şirketten yılda 20.000,00 TL’ye yakın gelir elde etmekte olduğunu, davalının tutumu nedeniyle şirketin uzun yıllardır kazandığı güveni ve ticari itibarının maddi ve manevi olarak zedelendiğini ileri sürerek davalıdan 15.000,00 TL maddi tazminat ile 1,00 TL manevi tazminatın tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş akdinin davalı işçi tarafından haklı nedenlerle feshedildiğini, kıdem tazminatı ve sair işçilik alacaklarını almak için dava açtıklarını, davacı şirketçe fesih nedeni olarak gösterilen hususların hiçbirinin gerçeği yansıtmadığını, davalı işçinin izine çıkarılmadan önceki son bir haftasını Abana Motorsan şirketinde geçirdiğini, ... firmasının talebi ve davacı işverenlik yetkilisi ...’in de onayı ile izin döneminde part-time olarak ilgili firmaya hizmet verdiğini, davalının program üzerinde çalışırken çalışmayı test ortamında yaptığını düşünerek dalgınlıkla şifreleme yaptığını ancak durum davacı şirket tarafından farkedilerek kendisine haber verildiğinde gerekli düzeltmeyi yaparak bilgileri de verdiğini beyanla davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuşlardır.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusunun esastan reddine, davalının vekalet ücretine yönelik istinaf başvurusunun ise kabulü ile İlk Derece Mahkemesinin kararının ortadan kaldırılmasına karar verilerek yeniden hüküm kurulmuştur.  Temyiz başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Somut uyuşmazlıkta, davacı şirket manevi tazminat talebinde bulunmuş ise de, kişilik haklarının ne şekilde zarar gördüğünü kanıtlayamadığından manevi tazminat talebinin reddine ilişkin hüküm yerindedir. Maddi tazminat talebi bakımından ise davalı hakkında açılan ceza davasının bekletici mesele yapılıp yapılmayacağı ve buna göre maddi tazminat talebi hakkında uyuşmazlık bulunmaktadır. 6100 sayılı Hukuk Muhakemeleri Kanunu 165/1. maddesi uyarınca, bir davada hüküm verilebilmesi başka bir davaya, idari makamın tespitine veya dava konusuyla ilgili bir hukuki ilişkinin mevcut olup olmadığına kısmen veya tamamen bağlı ise mahkemece o davanın sonuçlanmasına veya idari makamın kararına kadar yargılama bekletilebilir. Öncelikle, ceza mahkemesi kararlarının hukuk davasına etkisi, eş söyleyişle; ceza mahkemesinin hangi kararlarının hukuk mahkemelerini bağlayacağı konusu üzerinde durulmasında yarar vardır: Ceza mahkemesi kararlarının hukuk mahkemesine (davasına) etkisi, hukukumuzda mülga 818 sayılı Borçlar Kanunu’nun (818 sayılı BK.) 53.maddesinde düzenlenmiş olup; hukuk hakimi, ceza mahkemesinin kesinleşmiş kararları karşısında ilke olarak bağımsız kılınmıştır. Bu ilke, ceza kurallarının kamu yararı yönünden bir yasağın yaptırımını; aynı uyuşmazlığı kapsamına alan hukuk kurallarının ise, kişi ilişkilerinin Medeni Hukuk alanında düzenlenmesi ve özellikle tazmin koşullarını; öngörmesi esasına dayanmaktadır.  Mülga 818 sayılı Borçlar Kanunu’nun “Ceza Hukuku İle Medeni Hukuk Arasında Münasebet” başlıklı 53. maddesinde: “Hakim, kusur olup olmadığına yahut haksız fiilin faili temyiz kudretini haiz bulunup bulunmadığına karar vermek için ceza hukukunun mesuliyete dair ahkamiyle bağlı olmadığı gibi, ceza mahkemesinde verilen beraat karariyle de mukayyet değildir. Bundan başka ceza mahkemesi kararı, kusurun takdiri ve zararın miktarını tayin hususunda dahi hukuk hakimini takyit etmez.” hükmü yer almaktadır (6098 sayılı Türk Borçlar Kanunu'nun 74.maddesi hükmü de paralel bir düzenlemeyi içermektedir.). Bu açık hüküm karşısında, ceza mahkemesince verilen, beraat kararı, kusur ve derecesi, zarar tutarı, temyiz gücü ve yükletilme yeterliği, illiyet gibi esasların hukuk hakimini bağlamayacağı konusunda duraksama bulunmamaktadır. Ancak, hemen belirtilmelidir ki, gerek öğretide ve gerekse Yargıtay’ın yerleşmiş içtihatlarında, ceza hakiminin tespit ettiği maddi olaylarla ve özellikle “fiilin hukuka aykırılığı” konusu ile hukuk hakiminin tamamen bağlı olacağı kabul edilmektedir. Diğer bir anlatımla, maddi olayları ve yasak eylemlerin varlığını saptayan ceza mahkemesi kararı, taraflar yönünden kesin delil niteliğini taşır. Vurgulamakta yarar vardır ki, hukuk usulü bir şekil hukukudur. Davanın açılması, itirazların ileri sürülmesi, tanıkların ve diğer delillerin bildirilmesi belirli süre koşullarına bağlı kılındığı gibi, ikinci tanık listesi verilememesi, iddia ve savunmanın genişletilmesi yasağı gibi, yargılamanın süratle sonuçlandırılması gayesi ile belirli kısıtlamalar getirilmiştir. Bunun sonucunda, hukuk hakimi şekli gerçeği arayacak, maddi gerçek öncelikli hedef olmayacaktır. Ancak ceza hakimi bunun tersine öncelikli hedef olarak maddi gerçeğe ulaşmaya çalışacaktır. O halde ceza mahkemesinin maddi nedensellik bağını (illiyet ilişkisi) tespit eden kesinleşmiş hükmünün hukuk hakimini bağlamasına, mülga 818 sayılı Borçlar Kanunu’nun 53.maddesi bir engel oluşturmaz. Yargıtayın yerleşik uygulamasına ve öğretideki genel kabule göre, maddi olgunun tespitine ilişkin ceza mahkemesi kararı hukuk hakimini bağlar. Ceza mahkemesinde bir maddi olayın varlığı ya da yokluğu konusundaki kesinleşmiş kabule rağmen, aynı konunun hukuk mahkemesinde yeniden tartışılması olanaklı değildir. Dosya kapsamına göre, dava konusu tazminata neden olan davacının davranışıyla ilgili İstanbul 2. Fikri ve Sınai Haklar Ceza Mahkemesinde dava açıldığı ve davacının mahkumiyetine karar verildiği ancak kararın henüz kesinleşmediği anlaşılmaktadır. Öncelikle sözü edilen ceza davasının sonucunun beklenmesi ve davacının kusurlu davranışıyla zarara sebebiyet verdiğinin anlaşılması halinde konusunda uzman bir bilirkişi aracılığıyla zarar miktarının tespit edilmesinden sonra hüküm kurulması gerekmektedir. Eksik incelemeyle hüküm kurulması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}