{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin sosyolog olup, davalıya ait işyerlerinde 10.05.2006-12.09.2012 tarihleri arasında, sırası ile ... ...Ek Hizmet Birimi, ... Toplum Merkezi ve son olarak da ... Toplum Merkezi asıl işvereninde alt işverenlere bağlı olarak davalının asıl işi olan sosyal hizmet çalışanı olarak çalıştığını, işyerinde sürekli değişen şirketler üzerinden ücretlerinin haberi ve muvafakati olmaksızın düşürüldüğünü, bu hususta ...3. İş Mahkemesi’nin 2010/385 Esas sayısı ile açtığı davanın lehine sonuçlandığını, yine aynı konu ile ilgili ... 7. İş Mahkemesi’nin 2013/651 Esas sayısı ile dava açıldığını ve halen derdest olduğunu, ücretlerinin mahkeme kararına rağmen eksik ödenmesi, ihale zamanlarındaki boşluklar nedeniyle sigorta primlerinin yatırılmaması, bu boşluk dönemlerinde ücretlerinin ödenmemesi, iş güvenliği tedbirlerinin alınmaması, psikolojik baskı ve yıldırma politikaları nedeniyle (iş yerinin habersiz ve rızası dışında dört kere değişmesi, en son çalıştığı işyerine 3 vesaitle gidip gelebilecek şekilde düzenlenmesi, iş güvenliği ve mesai saatler ile ilgili şikayetler dile getirildiğinde işinize geliyorsa çalışın yada ayrılın şeklinde cümlelere muhatap olma vb.) 12.09.2012 tarihinde iş sözleşmesini haklı olarak feshettiğini, son ödenen ücretin 1.550,00 TL civarında olduğunu, ...7. İş Mahkemesi’nde ikame edilen 2014/651 Esas sayılı dosyasının bekletici mesele yapılarak bu dosyada tespit edilen ücretin esas alınmasını, ilk 4 yılına yakın sürede ...’da 09.00-19.00, 19.00-09.00 saatleri arasında çalıştığını, 2010 yılından sonra haftada 5 gün çalıştığını, bu dönemde 08.00-17.30 yada 18.00’a kadar çalıştığını, fazla mesai ücretlerinin ödenmediğini, ...’da tüm dini ve resmi bayramlarda çalıştığını, davalının asıl işveren olduğu için sorumlu olduğunu, davalı tarafından sürekli ismi değişen paravan şirketlerle yapılan ihale neticesinde kurulan alt işverenliğin İş Kanunundaki düzenlemeye aykırı olduğunu ve muvazaalı olduğunun müfettiş raporları ile tespit edildiğini, muvazaalı olduğu yönünde rapor tutulduğunu, bu rapora karşı ve raporun iptaline yönelik olarak ... 4. İş Mahkemesi’nin 2010/1067 E. sayılı dosyası ile dava açıldığını, açılan bu tespit davasının sonucunda davanın reddi ile alt işverenliğin muvazaalı olduğuna yönelik müfettiş raporlarının yerinde olduğuna karar verildiğini belirterek kıdem tazminatı, fazla mesai ve bayram genel tatil ücreti alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı taleplerinin zamanaşımına uğradığını, müvekkili idarenin hizmet işlerinin ilgili kanunlarla belirtilen hizmet alımı çerçevesinde ihale yöntemi ile yüklenici şirketler tarafından yapıldığını, işçinin tüm kayıtlarının yüklenici firma tarafından tutulduğunu, davacının hizmet alımı kapsamında çalıştığını, müvekkili tarafından işin ihale edildiğini, yönetim hakkının yüklenici şirketlerde olduğunu, işçileri kendisinin işe alıp, kendi adına iş sözleşmesi yapıp, gerekli talimatları verdiğini, ücretlerini ödediğini, adı geçen şirketin değişik işyerleri ile sözleşme yapabildiğini, müvekkilinin ihale makamı olduğunu, bu nedenle alt işveren-asıl işveren ilişkisinden söz edilemeyeceğini, asıl işverenin şirketler olup, müvekkiline husumet yöneltilemeyeceğini, davacının müvekkilinde hiçbir alacağı bulunmadığını, kıdem tazminatı talep şartlarının gerçekleşmediğini, fazla mesai konusundaki iddialarının yerinde olmadığını, resmi ve dini bayramlarda aralıksız çalıştığı iddiasının fiilen mümkün olmayıp, yaşamın olağan akışına aykırı olduğunu, yıllık izinlerini kullandığını, dini bayramlarda nöbet olarak çalıştığı günler yerine istediği zamanlarda izin kullandığını, çalışma gün ve sürelerinin sabit olduğunu, iddiaların kabul edilemeyeceğini, uyuşmazlık konusuyla ilgili tüm hususların tespitinde resmi kayıtların esas alınması gerektiğini, davanın yüklenici şirketlere ihbarı gerektiğini savunarak haksız davanın reddini talep etmiştir.  Yerel Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının yerinde olmaması nedeni ile reddine,  2-Mahkemece davalı idarenin harçtan muaf olduğu belirtilmiş olmasına rağmen davalı idareye harç yükletilmiş olması hatalı olup, bozma sebebi ise de, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden, hükmün 6100 sayılı HMK.'nun geçici 3/2 maddesi yollaması ile 1086 sayılı HUMK'un 438/7 maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Hüküm fıkrasının \"3\" numaralı bendinin harca ilişkin 2,3,4 numaralı paragraflarının tamamen silinerek, yerine; “Davalı idare harçtan muaf olduğundan davacıdan peşin alınan başvuru harcı, peşin harç ve ıslah harcı toplamı 325,40 TL' nin istek halinde ve karar kesinleştiğinde davacıya iadesine\" bendinin yazılmasına, hükmün bu şekilde DÜZELTEREK ONANMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}