{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, 298)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait iş yerinde 27.04.2007 tarihinde restoran garsonu olarak işe başladığını ve davalı tarafından iş akdinin haksız olarak feshedildiğini, işten çıkarıldığını iddia ederek bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 2007 tarihinden beri belirli süreli mevsimlik işçi olarak çalıştığını, en son 12.10.2015 tarihinde,  kendisine “Mevsimlik işçi askı yazısı” imzalatılmak istendiğini ancak askı yazısını almadan iş yerini terk ettiğini ve bir daha iş yerine gelmediğini, daha sonra davacının adresine, askı bildiriminin tebliğ edildiğini, sözleşmenin işveren tarafından feshedildiği iddiasının doğru olmadığını, davacının 2016 sezonuna çağrılacağı bildirilmesine rağmen, sözleşmenin askıya alınmasını kabul etmeyerek iş bu davayı açtığını, dolayısıyla davacının kendisinin işten ayrıldığı için tazminat hakkının bulunmadığını, davacının yaptığı kadar fazla mesai alacağının kendisine ödendiğini savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  Mahkeme kararlarında nelerin yazılacağı Hukuk Muhakemeleri Kanunu'nun 297. maddesinde belirtilmiştir. Buna göre, hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin isteklerin her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların mümkünse sıra numarası altında birer birer açık şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir. Kararın asli unsurlarından olan gerekçenin de hüküm fıkrasına uygun biçimde kararda yer alması gerekir. (Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunun 1991/7 esas: ve 1992/4 karar sayılı ve 10.04.1992 günlü kararı) Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, yeni tereddüt ve ihtilaflar yaratır. Hatta giderek denebilir ki, dava içinden davalar doğar ve hükmün hedefine ulaşması engellenir. Kamu düzeni ve barışı oluşturulamaz. Davanın reddine veya kabulüne dair karar tefhim edildikten sonra bundan dönülerek yeni ve bundan farklı bir hüküm kurulamayacağı gibi, gerekçeli kararın kısa karara uygun yazılması ve kısa kararla çelişik olmaması da gerekir. Aksinin kabulü mahkemelere güveni sarsacağı gibi Anayasa ve kanunlarda yer alan açık kurallara aykırılık oluşturur.  Somut olayda, mahkemece hükmün gerekçesinde \"kıdem tazminatının reddi ve ihbar tazminatının kabulü yönünde hüküm kurulduğu, kıdem tazminatı yönünden kabul ve ihbar tazminatı yönünden red şeklinde hüküm kurulması gerekse de bunun mutlak bozma nedeni olmasından dolayı kısa karara aynen yer verilmek durumunda kalınmıştır\" denilerek gerekçede belirtilenden farklı olarak, kıdem tazminatının reddine, 4.682,00TL ihbar tazminatı alacağının davalıdan tahsiline hükmedilmiştir. Bu durumda, kararın açıklanan gerekçesi ile kurulan hüküm sonucu arasında çelişki bulunduğu belirgindir. Hal böyle olunca, mahkemece Hukuk Muhakemeleri Kanunu'nun 297 ve 298. maddelerinin açık hükmü gözetilmeksizin yazılı biçimde karar verilmesi doğru değildir. Karar bu nedenle bozulmalıdır.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının incelenmesine yer olmadığına ve peşin alınan temyiz harcının istek halinde ilgililere iadesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}