{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (675 S. KHK. m. 16) (670 S. KHK. m. 5)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı vekili davalı ... aleyhine işçilik alacaklarının tahsili talebi ile dava açmıştır.  Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne karar verilmiştir. Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  Ülkemizde T.C. Devletine karşı 15.07.2016 tarihinde yapılan ve bastırılan darbe teşebbüsü sonrasında 20/7/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kararı doğrultusunda, darbe teşebbüsü ve terörle mücadele çerçevesinde alınması zaruri olan tedbirler kapsamında çıkarılan 03.10.2016 tarihli 675 Sayılı Kanun Hükmünde Kararnamenin Dava ve Takip Usulü başlıklı 16. Maddesinde aynen;  “ MADDE 16- (1) 20/7/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kapsamında yürürlüğe konulan kanun hükmünde kararnameler gereğince kapatılan kurum, kuruluş, özel radyo ve televizyonlar, gazete, dergi, yayınevi ve dağıtım kanalları ile bunların sahibi gerçek veya tüzel kişiler aleyhine 17/8/2016 tarihinden önce açılan davalar ile bu kapsamda Hazine ile Vakıflar Genel Müdürlüğüne husumet yöneltilen davalarda mahkemelerce, 15/8/2016 tarihli ve 670 sayılı Olağanüstü Hal Kapsamında Alınması Gereken Tedbirler Hakkında Kanun Hükmünde Kararnamenin 5 inci maddesi uyarınca dava şartı yokluğu nedeniyle red kararı verilir. Bu kararlar duruşma günü beklenmeksizin dosya üzerinden kesin olarak verilir ve davacılara resen tebliğ edilir. Tarafların yaptığı yargılama giderleri kendi üzerlerinde bırakılır.  (2) 20/7/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kapsamında yürürlüğe konulan kanun hükmünde kararnameler gereğince kapatılan kurum, kuruluş, özel radyo ve televizyonlar, gazete, dergi, yayınevi ve dağıtım kanalları ile bunların sahibi gerçek veya tüzel kişiler aleyhine 17/8/2016 tarihinden önce başlatılan icra ve iflas takipleri ile bu kapsamda Hazine ile Vakıflar Genel Müdürlüğüne husumet yöneltilen takipler hakkında icra müdürlüklerince, 670 sayılı Kanun Hükmünde Kararnamenin 5 inci maddesi uyarınca düşme kararı verilir. Bu kararlar dosya üzerinden kesin olarak verilir ve takip alacaklısına resen tebliğ edilir. Tarafların yaptığı takip giderleri kendi üzerlerinde bırakılır.  (3) 20/7/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kapsamında yürürlüğe konulan kanun hükmünde kararnameler gereğince kapatılan kurum, kuruluş, özel radyo ve televizyonlar, gazete, dergi, yayınevi ve dağıtım kanalları ile bunların sahibi gerçek veya tüzel kişiler veya kapatılma ya da resen terkin üzerine Maliye Bakanlığı ile Vakıflar Genel Müdürlüğü aleyhine 17/8/2016 tarihi dahil bu tarihten sonra açılan davalar ile icra ve iflas takipleri hakkında 670 sayılı Kanun Hükmünde Kararnamenin 5 inci maddesi gereğince dava veya takip şartının bulunmaması nedeniyle davanın reddine veya takibin düşmesine karar verilir.  (4) Birinci ve ikinci fıkralar uyarınca verilen kararlarda davacı veya alacaklının 670 sayılı Kanun Hükmünde Kararnamenin 5 inci maddesinde belirtilen usule uygun olarak ilgili idari makama, tebliğ tarihinden itibaren otuz günlük hak düşürücü süre içinde başvurabileceği belirtilir. İdari başvuru üzerine idari merci tarafından verilecek karar aleyhine idari yargıda dava açılabilir. İdari yargının verdiği karar kesin olup, uyuşmazlık adli yargıda hiçbir şekilde dava konusu yapılamaz.” hükmü getirilmiştir.  Dava dosyası 675 Sayılı KHK. nin 16/1. maddesi kapsamında değerlendirildiğinde;  Davacının çalıştığı davalı ...'nin 20/7/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kapsamında yürürlüğe konulan 667 sayılı olağanüstü hal kapsamında alınan tedbirlere ilişkin kanun hükmünde kararnamenin 2. maddesinin 1.fıkrasının ç bendi gereğince kapatılan kurumlara ilişkin listede yer aldığı ve kapatıldığı anlaşıldığından dava hakkında 675 Sayılı KHK. nin 16. maddesi kapsamında değerlendirme yapılabilmesi için kararın bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın 675 Sayılı KHK. nin 16/1. maddesi kapsamında değerlendirme yapılabilmesi için BOZULMASINA, bozma sebebine göre esasa ilişkin temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, 13.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}