{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosya içeriğinden, davalı vekiline kararın 24.06.2016 tarihinde tebliğ edildiği, mahkemece kararın 20.09.2017 tarihinde kesinleştirildiği, ardından davalı vekili tarafından 13.11.2017 tarihli dilekçe sunularak kararı 17.05.2016 tarihinde temyiz ettiklerini ancak dosyanın temyiz incelemesi için Yargıtaya gönderilmediğinin görüldüğünü, temyiz incelemesi yapılabilmesi için dosyanın yargıtaya gönderilmesinin talep edildiği, mahkemece davalının temyiz dilekçesinin dosyada olmaması ve UYAP sisteminde de görülmemesi sebebiyle 13.11.2017 tarihli ek karar ile temyiz talebinin reddine karar verildiği, davalının bu ek kararı temyiz ettiği, dosya Yargıtaya geldiğinde ise yaptığı incelemede gönderdiği temyiz dilekçesinin başlığını hatalı yazması sebebiyle Mahkemesince temyiz dilekçesinin UYAP üzerinden 34. İş Mahkemesine yönlendirildiğinin anlaşıldığını belirterek temyiz talebini süresinde yapmış olması sebebiyle temyiz incelemesinin yapılmasını talep ettiği, Yargıtay (Kapatılan) 22. Hukuk Dairesinin davacının süresinde sunduğu bir temyiz dilekçesinin bulunup bulunmadığının tesbiti bakımından hem Mahkeme hem de 34. İş Mahkemesinin UYAP kayıtları üzerinde inceleme yapılması ve davalının temyiz dilekçesi bulunup bulunmadığının netleştirilerek buna dair kayıtların dosyaya eklendikten sonra dosyanın Yargıtaya gönderilmesinin istendiği anlaşılmaktadır.  Mahkemece geri çevirme kararı sonrası ... 34. İş Mahkemesine müzekkere yazılmış ve gelen müzekkere cevabı eklenerek dosya Dairemize gönderilmiştir. ...34. İş Mahkemesince dosyaya eklenen UYAP kayıtlarından ve dilekçe örneklerinden davalının UYAP üzerinden 17.05.2016 tarihinde gönderdiği ve mahkemesince 34. İş Mahkemesine UYAP üzerinden iletilen dilekçenin 34. İş Mahkemesinde görülen ve tarafı Çevre ve Şehircilik Bakanlığı olan dosyadaki bilirkişi raporuna yapılan itirazları içeren dilekçe olduğu anlaşılmaktadır. Bu durumda davalı vekili tarafından süresi içinde verilmiş bir temyiz dilekçesinden bahsedilemez. Davalının süresi içinde verilmiş bir temyiz dilekçesi bulunmadığından mahkemece temyiz talebinin reddine ilişkin verilen karar usul ve yasaya uygundur.  Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalı vekilinin bu yöne ilişkin temyiz itirazlarının reddiyle usul ve kanuna uygun olan 13.11.2017 tarihli temyiz talebinin reddine ilişkin EK KARARIN ONANMASINA, davalı ... harçtan muaf olduğundan harç alınmasına yer olmadığına, 13/01/2021 gününde oybirliğiyle karar verildi."
}