{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İTİRAZIN İPTALİ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalı ait işyerinde 18.11.2001-24.02.2014 tarihleri arasında zincir mağaza yöneticisi olarak çalıştığını, davacının iş aktinin İş Kanunu 17. maddesine göre feshedildiğini ve bu maddeye göre çalışanın tüm yasal haklarının peşin ödeneceğini ve ancak davacının haklarının icra takip tarihine kadar davalı tarafından ödenmediğini iddia ederek davalının Küçükçekmece 4. İcra Dairesinin 2014/3637 esas sayılı dosyasına yaptığı itirazının iptali ile takibin devamına ve alacağın ve alacağın % 20'sinden az olmamak üzere icra inkar ödencesine hükmedilmesine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iddialarının kabül edilmediğini belirtmiş ve tüm itirazları tekrar etmiş, davacının işe başlama tarihinin 08.03.2005 olduğunu, bu tarihten önceki döneme ait talepleri reddettiklerini, davacının talep ettiği tazminat ve işçilik alacağı taleplerini kabül etmediklerini, davacının davalıya avans borcu olduğunu, davacıya borcuna mahsup edilen tazminatından kalan bakiye açıklaması ile 29.04.2014 tarihinde 2.739,57 TL ödendiğini, itiraz edilen ödelme emrinde alacağın likit olmaması durumunda inkar ödencesine hükmedilemeyeceğini savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak itirazın iptali ile icra inkar tazminatının reddine karar verilmiştir.  Temyiz:  Kararı taraf vekilleri süresinde temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının tüm davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının hizmet süresinin tespiti bakımından ihtilaf bulunmaktadır.  Davalı vekili, davacıyla aralarında uyuşmazlık konusu olan hizmet süresinin davacı tarafından ayrıca dava konusu edildiğini açıklayıp dava dosyasının esas numarasını belirtmiştir.  Davalı vekilinin beyanına göre ... 4. İş Mahkemesinin 2014/150 Esas sayılı davadaki davanın sonucu bakımından hizmet süresi eldeki bu davayı doğrudan etkileyeceğinden sözü edilen bu davanın sonuçlanıp kesinleşmesi bekletici mesele yapılarak oluşacak sonuca göre yeniden değerlendirilebilmesi için kararın bozulması gereklidir.Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}