{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işyerinde 03/12/2010 tarihinde çalışmaya başladığını, iş akdinin feshedildiği 09/04/2015 tarihine kadar mikser pompa operatörü olarak görev yaptığını, davacının fazla mesai ve diğer alacaklarını talep etmesi üzerine iş akdinin gerekçesiz ve sözlü olarak işverence feshedildiğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ücretinin bordroda gösterilen tutar kadar olduğunu, çalışma sürelerine ilişkin iddianın gerçeği yansıtmadığını, davacının 09/04/2015 tarihinde iş akdini istifa ile sonlandırdığını, bu nedenle kıdem ve ihbar tazminatı talep edemeyeceğini, buna rağmen davacının emeklerine karşılık net 7,092,73 TL kıdem tazminatı ve 898,39 TL yıllık izin ücreti ödendiğini savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.2-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir. Davacı işçinin fazla çalışma yapıp yapmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda, ihtirazi kayıt ileri sürülmemiş olması, ödenenin üzerinde fazla çalışma yapıldığının yazılı delille ispatlanması gerektiği sonucunu doğurmaktadır. Dairemiz uygulamasına göre işçinin imzasını taşıyan ve fazla mesai tahakkuku içeren bordro dönemlerinin fazla mesai hesabından dışlanması gerekirken, tahakkuk içerse bile imza taşımayan bordroların karşılığının işçinin banka hesabına ödenmesi halinde dışlama yapılmayıp, miktar olarak mahsup yapılmalıdır. Somut olayda davalı işveren davacı işçi için imzalı bordrolar ile fazla mesai tahakkuku yapıp ödemiştir. Yukarıdaki ilke kararında açıklandığı üzere imzalı bordroların olduğu aylar bakımından gösterilenden daha fazla süreyle fazla mesai yapıldığı ancak yazılı delille ispatlanabilir ki somut olay bakımından böyle bir ispat söz konusu değildir. Açıklanan nedenle imzalı bordrolarda fazla mesai tahakkuku bulunan ayların hesaptan dışlanması yerine ödenen miktarın mahsup edilmesi hatalıdır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}