{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 209) (5237 S. K. m. 217)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili 09/09/2013 tarihli ... Asliye Ticaret Mahkemesine hitaben yazmış olduğu dava dilekçesinde özetle; Davacı vekili dava dilekçesinde özetle; davalının 2008 Nisan ayında müvekkili firmada işe başladığını, Haziran 2013 tarihinde işten çıkarıldığını, müvekkili firmanın yetkilisinin yakını olduğu için davalı firmanın birçok resmi işlerinin yürütülmesinde görev yaptığını, yaptığı yolsuzluklar tespit edildiği için işten çıkarılan davalının, firmanın kaşesini ve firma yetkilisinin imzasını kopyalayarak lehine alacak kaydı içeren 07.01.2013 vadeli 380.000,00 TL bedelli sahte senet düzenleyip ... 9. İcra Müdürlüğü'nün 2013/17416 esas sayılı dosyası ile icra takibine başladığını, müvekkilinin ... 21. İcra Hukuk Mahkemesi'nin 2013/614 esas sayılı dosyası ile takibe konu senet üzerindeki imzaya, borca ve talep edilen tüm alacaklara itiraz ettiğini, mahkemenin teminat mukabilinde takibin durdurulmasına karar verdiğini, davanın halen derdest olduğunu, davalı hakkında ...Cumhuriyet Başsavcılığı'nın 2013/101340 soruşturma numaralı dosyası ile şikayette bulunulduğunu, şirket kayıtlarında böyle bir borç alacak kaydı olmadığını, icra takibine konu senedin davacı işçinin konumu itibari ile gerçek olamayacak kadar yüksek bir meblağ içerdiğini, senetteki imzanın müvekkili şirket yetkilisine ait olmadığını, davalının şirketten alacaklı değil şirkete borçlu olduğunu, senedin sahte senet olup mahkemece bu yönde inceleme yaptırılması, Hukuk Muhakemeleri Kanunu'nun 209'uncu maddeyi uygulanması ve takibin durdurulması gerektiğini ileri sürerek Hukuk Muhakemeleri Kanununun m. 209 uyarınca icra takibinin durdurulmasına, ceza yargılamasının bekletici mesele yapılmasına, davacının davalıya borçlu olmadığının tespitine, davalının alacağın % 20'sinden aşağı olmamak üzere kötü niyet tazminatına mahkum edilmesine karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili ... 27. Asliye Ticaret Mahkemesinin 2013/244 Esas sayılı dava dosyasına verdiği cevap dilekçesinde özetle; Davalı vekili 08.10.2013 havale tarihli dilekçesinde özetle; dava konusunun kambiyo senedi olması ve mahkemece de takdir edileceği üzere kambiyo senetlerinde mücerretlik ilkesi hakim olmasından senette yerleşmiş olan hak ile bu hakkın ihdasına sebep olan işlem arasında bağlantı, illiyet bağı olmadığını, bu şekilde bir bağlantının aranmasına gerek bulunmadığını, takip konusu senedin kambiyo senedi vasıflarına haiz olduğunu, senet altındaki imzanın davacı firmanın yetkilisine ait olduğunu, yapılacak iddialarının tamamen gerçek dışı olduğunu, davacı tarafın haksız ve mesnetsiz iddialarla müvekkilinin alacağının tahsilini geciktirmek istediğini, hiçbir hukuki dayanağı bulunmayan iddialarla mahkemeyi yanıltmaya çalıştığını, davacı tarafın dilekçesinde gerek müvekkili gerekse takip konusu senet metnine ve protokole yönelik ileri sürdüğü hususların tamamen gerçek dışı iddialar olduğunu, takip konusu senedin müvekkilinin yurt dışı satış primlerine ve müvekkilinin çalışma süresince hak etmiş olduğu işçilik alacaklarına istinaden taraflarca imzalanan 05.11.2012 tarihli fesih-ibra ve iş sözleşmesine istinaden davacı-borçlu şirket yetkilisince tanzim edildiğini, her ne kadar davacı tarafın yolsuzluk iddiasında bulunmakta ise de müvekkilinin çalışmış olduğu dönem içerisinde hakkında tutulmuş tutanak bulunmadığını, müvekkili aleyhine şikayetlerin, müvekkilinin alacağının ve hak etmiş olduğu ücretlerin tahsili için...2. İş Mahkemesi'ne açmış olduğu dava (2013/482 esas) ile senet bedelinin tahsili için icra takibine başlanılmasından sonra açıldığını, davacı tarafın dilekçesinde müvekkilini vasıfsız eleman olarak nitelemeye çalıştığını, müvekkilinin vasıfsız eleman olarak değil ticaret müdürü olarak çalıştığını, müvekkilinin ticaret müdürü olması nedeniyle davacı şirket aleyhine açılan davalarda şirketi temsil ettiğini, müdür sıfatıyla hareket ettiği için müvekkilinin, davacı şirket aleyhine açılan davalarda yargılandığını, müvekkilinin ekonomik durumunun son derece iyi olup bu hususun davacı tarafça da bilindiğini, müvekkilinin davacı tarafa borcu bulunmadığını, davacı tarafın takibin durdurulmasına ilişkin talebinin yersiz olduğunu savunarak davanın reddine, alacağın % 20'sinden aşağı olmamak üzere müvekkili lehine icra inkar tazminatına hükmedilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve adli tıp raporuna dayanarak davanın kabulüne karar verilmiştir.  Temyiz:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  Davacı işveren açmış olduğu menfi tespit davasında davaya konu 380.000,00 TL bedelli senetten dolayı davalı işçiye borçlu olmadığının tespitini talep etmiş, ayrıca senedin icraya konulması sebebiyle kötü niyet tazminatı isteminde bulunmuştur. Davalı işçi davaya konu bononun iş ilişkisi kapsamında yurtdışı satış primleri karşılığında düzenlendiğini savunmuş ve davacı işverenin senetten dolayı borçlu olduğunu ileri sürmüştür. Mahkemece davanın kabulüne, davacı işverenin senetten dolayı borçlu olmadığının tespitine, kötü niyet tazminatı isteminin reddine dair hüküm kurulmuştur.  Kararı her iki taraf temyiz etmiştir. Davaya konu senetle ilgili olarak sahtecilik iddiasıyla suç duyurusunda bulunulduğu belirtilmiş ve dairemizce verilen geri çevirme kararı sonrasında dosyaya savcılık hazırlık aşamasına dair bazı belgeler sunulmuştur. Ancak dosya kapsamında dava konusu senetle ilgili olarak tahkikat sonucu ve varsa dava sonucu verilen kararlarla ilgili kesin bir neticeye ulaşılamamıştır. Davacı vekili tarafından dairemizce verilen geri çevirme kararı üzerine açıklama dilekçesinde ...5. Asliye Ceza Mahkemesi’nin 2014/217 esas ve 2015/572 karar sayılı kararı ile 21.10.205 tarihinde TCK 217/1. Maddesi uyarınca 1 yıl hapis cezası verilmiş ise de Hükmün Açıklanmasının Geri Bırakılmasına karar verildiğni ileri sürmüş, yine hazırlık aşamasında bulunan ...C. Başsavcılığını Savcılığınızın 2017/141119 Soruşturma numaralı (daha önce 2013/101340 S. ve 2015/33300 S. dosya numaralarıyla incelenmiş) dosyalarından bahsetmiştir. Ayrıca ... Sahtecilik ve Dolandırıcılık Suçları Soruşturma Bürosunca birleşen 2014/50257 soruşturma nolu dosyaların akıbeti araştırılarak davaya konu senetle ilgili sahtecilik iddiasına ilişkin olmaları halinde değerlendirilmesi gerekir. Ceza mahkumiyeti kararı hukuk hakimini bağlayacağından sözü edilen ceza mahkemesi kararı bu yönden değerlendirilmeli ve yine soruşturma evrakı ve bu konuya ilişkin açılmış dava varsa bekletici mesele yapılıp yapılmayacağı noktasında değerlendirme yapılması gerekirken mahkemece eksik inceleme ile karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine 13.01.2021 tarihinde oybirliğiyle karar verilmiştir. (¤¤)  "
}