{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 6, 7) (6100 S. K. m. 31)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, davacının davalıya ait işyerinde 11.07.2005-31.07.2013 tarihleri arasında sayaç kesme işçisi olarak muvazaalı hizmet alımı ihale sözleşmeleri ile alt işveren firmalarında işçi gösterilmek suretiyle aralıksız olarak çalıştığını, iş akdine haksız ve sebepsiz son verilmesine karşın ihbar ve kıdem tazminatlarının ve diğer alacaklarının ödenmediğini ileri sürerek, kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının işçilik alacaklarının zamanaşımına uğradığını, davacının yüklenici firma çalışanı olduğunu, müvekkili şirket arasında her hangi bir hizmet akdi bulunmadığını, yüklenici firma ile müvekkili firma arasında asıl işveren alt işveren ilişkisi bulunmadığını, davacının tüm haklarının yüklenici firma tarafından ödendiğini, yüklenici firmalara verilen işin anahtar teslimi durumunda işverenlik sıfatı kalmadığını, husumet yokluğu nedeni ile de davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece toplanan delillere ve bilirkişi raporuna göre, ...Elektrik Dağıtım A.Ş'nın asıl işin bir bölümünü ihale ile dava dışı şirketlere verdiği söz konusu hizmet alım ilişkisinin muvazaalı olduğu ve 4857 sayılı İş Kanunu'nun 2/6-7. maddesi düzenlemesine aykırı bulunduğu, esasen davalı ...Ş tarafından görevlendirildiği anlaşılan davacının davalı ...Ş'nın işçisi sayılması gerektiği, davalı işverenlikçe davacının iş akdinin haklı nedenle sona erdirildiğinin ispatlanamadığı ve Toplu İş Sözleşmesi’nden kaynaklanan haklardan faydalanması gerektiği sonucuna varılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Karar süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir sebeple sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada sözleşmenin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü, işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile ispatlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davacı davalı işyerinde 11.07.2005-31.07.2013 tarihleri arasında 8 yıl, 20 gün süre ile çalışmış olup, çalışma süresi boyunca hiç yıllık izin kullanmadığını iddia etmiştir. Mahkemece, 8 tam yıl hizmeti nedeniyle 134 gün ücretli izne hak kazandığı kabul edilerek yıllık izin ücreti hüküm altına alınmıştır. Davacının iddiası hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmelidir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}