{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlular tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından taşınır rehininin paraya çevrilmesi yolu ile başlatılan icra takibinde, borçluların; murislerinin borcu nedeniyle haklarında açılan icra takibinin iptaline karar verilmesini talep ettikleri, ilk derece mahkemesince, şikayetin kabulü ile takibin iptaline karar verildiği, alacaklı tarafından istinaf yoluna başvurulması üzerine, bölge adliye mahkemesi’nce icra takibinin şekline göre borçluların itirazlarını icra mahkemesine bildirmesini geçersiz işlem olup sonuç doğurmayacağı gerekçesi ile istinaf başvurusunun kabulüne, ilk derece mahkemesi kararının ortadan kaldırılmasına ve asıl ve birleşen davanın reddine karar verildiği anlaşılmaktadır.  İİK'nun 53/1. maddesinde \"Terekenin borçlarından dolayı ölüm günü ile beraber üç gün içinde takip geri bırakılır. Mirasçı mirası kabul veya reddetmemişse bu hususta Kanunu Medenide muayyen müddetler geçinceye kadar takip geri kalır.\" hükmü bulunmaktadır.  Yine, TMK'nun 625. maddesinde \"Resmî defter tutulması devam ettiği sürece miras bırakanın borçları için icra takibi yapılamaz. Bu süre içinde zamanaşımı işlemez. Acele hâller dışında, davalara devam edilemiyeceği gibi, yeni dava da açılamaz.\" şeklinde düzenleme mevcuttur. Tereke defterinin tutularak tespiti sonucunda mirasçılar mirasın reddi veya kabulü konusunda karar verebileceklerinden TMK'nin 625. maddesi gereğince resmi defter tutulması devam ettiği sürece miras bırakanın borçları için icra takibi yapılamayacağı düzenlenmiştir. Borçluların bu husustaki başvurusu şikayet niteliğinde olup İİK'nun 16/2. maddesi uyarınca süresiz olarak ileri sürülebilir.  Somut olayda; şikayetçiler, muris .....’nın terekesi hakkında MK'nin 619. madde ve devamı kapsamında terekenin alacak ve borçlarının tespiti kapsamında resmi defter tutulmasına ilişkin ... 2. Sulh Hukuk Mahkemesi 2016/4 tereke sayılı dosyasında dava açtıklarını ve bu dava devam ederken icra takibi yapıldığı görülmüştür.  O halde; bölge adliye mahkemesince, yukarıda yer verilen mevzuat hükümleri dikkate alınarak istinaf başvurusunun esastan reddine karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsiz olup bölge adliye mahkemesi kararının bozulması gerektirmiştir.  SONUÇ : Borçluların temyiz itirazlarının kabulü ile ... Bölge Adliye Mahkemesi 20. Hukuk Dairesinin 12/02/2020 tarihli, 2019/2121 E. - 2020/351 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 13.01.2021 gününde oy birliğiyle karar verildi."
}