{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki ipotek alacaklısı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  İpotek alacaklısının icra mahkemesine başvurusunda; 16.08.2017 tarihinde haczedilen makine ve teçhizatların bir kısmının İİK’nun 83/c maddesi kapsamında mütemmim cüz ve teferruat niteliğinde olduğu nedenle haczedilemeyeceğini ileri sürülerek haczin kaldırılmasını talep etttiği, mahkemece davanın reddine karar verildiği, ipotek alacaklısının istinaf talebi üzerine Bölge Adliye Mahkemesince, hacizlerin kaldırılmasına ilişkin talebin mülkiyet gibi üstün bir hakka dayalı olması gerekirken, şikayetin tartışmalı ipotek hakkına dayalı olarak yapıldığı, menkul üzerinde ipotek olsa veya ipotekli taşınmazın teferruatı niteliğinde bulunsa dahi hacze engel bir durumun olmadığı gerekçesiyle istinaf talebinin esastan reddine karar verildiği, karara karşı ipotek alacaklısının temyiz talebinde bulunduğu görülmektedir.  İİK'nun 83/c maddesinde düzenlenen haczedilmezlik şikayeti, takip borçlusuna ve ipotek alacaklısına tanınmış bir haktır. Ayrıca, İİK'nun 83/c maddesinin son fıkrasında Türk Medeni Kanunu'nun 862. maddesi hükmünün saklı olduğu belirtilmiş olup, buna göre taşınmaz rehninin kapsamı içinde teferruat (eklenti) üzerinde hak sahibi olan 3. kişilerin bu hakları korunacaktır.  İİK’nun 83/c maddesi gereğince, haczedilen menkullerin ipotek kapsamında kaldığına ve taşınmazdan ayrı haczedilemeyeceğine ilişkin şikayet, kamu düzenine ilişkin olduğundan süresiz olmakla en geç satış tarihine kadar yapılabilir.  TMK'nun 684. maddesi; taşınmaz ipoteğinin, taşınmazın bütünleyici parçalarını, aynı Kanun'un 686. maddesi ise eklentilerini de kapsadığını hüküm altına almıştır. Buna göre, mütemmim cüz niteliğindeki şeyler, taşınmazdan ayrı haczedilemez.  Eklentinin ise kural olarak taşınmazdan ayrı olarak haczi mümkündür. Zira, eklentinin taşınmaz yok edilmeden, zarara uğratılmadan veya yapısı değiştirilmeden ondan ayrılması mümkündür. Ancak; İİK'nun 83/c maddesi gereğince, taşınmaz üzerinde ipotek bulunması halinde, teferruatın, taşınmazdan ayrı olarak haczi mümkün değil ise de, anılan maddenin uygulanabilmesi için, mahcuzun ipotek akit tablosunda yazılı olması yeterli olmayıp TMK'nun 686.maddesinde tarif edilen şekilde eklenti niteliğini taşıması zorunludur.  Somut olayda, şikayetçi tarafından, haczedilen makine ve teçhizatların ipotekli olan 9 parselin mütemmim cüz ve teferruatı olduğu ileri sürülmüş olup mahkemece yapılan keşifte alınan 09.04.2018 tarihli bilirkişi raporunda, 9 nolu parselde bulunan makine ekipmanının fabrikanın mütemmim cüzü olduğu tespit edilmiş olmakla alacaklının rapora itiraz etmesi üzerine hazırlanan 14.05.2018 tarihli ek raporda ise; makinelerin çoğunun etiketinin bulunmadığı bu sebeple teferruat listesindeki makine-ekipman işlevine yönelik genel değerlendirme yapılabileceği (Örneğin teferruat listesinde ‘kenar bantlama' şeklinde belirtilen makinenin, ne üretim tarihi ne markası ne de başka özelliği belirtilmediği için kenar bantlama işine yönelik makinelerin raporda değerlendirildiği) ayrıca makinelerin ipotek tarihinden önce ya da sonra alındığına ilişkin bilgi ve belge bulunmadığı gibi ekonomik ömrünü tamamladığı da değerlendirerek makinelerin teferruat niteliğinde olduğunun tespit edildiği bildirilmektedir.  Buna göre; İİK'nun 83/c maddesi uyarınca yapılan haczedilmezlik şikayetinde mahkemece yapılacak iş, mahcuzun TMK 684, 686 ve 862. maddeleri uyarınca niteliğini tespit etmek olup, alınan bilirkişi raporları arasında açık çelişki mevcut olmakla ve yine mahcuz makinelerin niteliklerinin tam olarak tespit edilmediği ve hükme esas alınan raporun bu şekilde denetime elverişli olmadığı görülmekle yukarıda açıklanan ilkeler doğrultusunda, mahkemece önceki bilirkişiler dışında konunun uzmanı olan kişilerden oluşan üç kişilik bilirkişi heyeti oluşturularak, yeniden rapor alınmak suretiyle 3. kişinin şikayeti hakkında karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsizdir.  SONUÇ : İpotek alacaklısının temyiz itirazlarının kabulü ile, yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca ... Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nin 05/12/2019 tarih ve 2019/353 E.-2020/2381 K. sayılı istinaf talebinin reddine ilişkin kararının BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine 13/01/2021 gününde oy birliğiyle karar verildi."
}