{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davacı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Şikayetçi 3. kişinin, ihale salonunda bulunan bir takım kişiler tarafından ihaleye katılımının engellendiğinden bahisle ihalenin feshi talebiyle icra mahkemesine başvurduğu, mahkemece şikayetin reddi ile para cezasına hükmedildiği, karara karşı şikayetçi 3. kişinin süresinde temyiz yoluna başvurduğu anlaşılmaktadır.  İİK'nun 134/2. maddesinde; \"İhalenin feshini, Borçlar Kanunu'nun 226. maddesinde yazılı sebepler de dahil olmak üzere yalnız satış isteyen alacaklı, borçlu, tapu sicilindeki ilgililer ve pey sürmek suretiyle ihaleye iştirak edenler, yurt içinde bir adres göstermek koşuluyla icra mahkemesinden şikayet yolu ile ihale tarihinden itibaren 7 gün içinde isteyebilirler\" denilmekte olup, maddeyle ihalenin feshini talep edebilecek kişiler açıkça sayılmıştır.  Somut olayda, ihalenin feshini talep eden ...'ın İİK'nun 134. maddesinde sayılan kişilerden olmadığı görülmekle şikayetin aktif husumet yokluğundan reddine karar verilmesi gerekirken mahkemece işin esasının incelenmesi doğru değil ise de, sonuçta istemin reddine karar verildiğinden bu husus bozma nedeni yapılmamıştır.  Öte yandan İİK'nun 134. maddesinin ikinci fıkrasının son cümlesinde; işin esasına girilmeden ihalenin feshi talebinin reddi halinde, şikayetçi aleyhine para cezasına hükmedilemeyeceği öngörülmektedir. Şikayetçinin ihalenin feshi isteminin aktif husumet yokluğu nedeniyle ve işin esasına girilmeden reddi gerektiğinden aleyhine para cezasına hükmedilmesi isabetsiz olup, mahkeme kararının belirtilen nedenle bozulması gerekir ise de, anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını zorunlu kılmadığından kararın düzeltilerek onanması gerekmiştir.  SONUÇ : Şikayetçinin temyiz isteminin kısmen kabulü ile ... Sulh Hukuk Mahkemesi’nin 15.06.2016 tarih ve 2016/614 E., 2016/767 K. sayılı kararının hüküm bölümünün para cezası ile ilgili 2. maddesinin tamamen silinerek karar metninden çıkartılmasına, kararın düzeltilmiş bu şekliyle İİK'nun 366. ve HUMK’nun 438. maddeleri uyarınca (ONANMASINA), mahkeme kararı düzeltilerek onandığından harç alınmasına yer olmadığına, ilamın tebliğinden itibaren 10 gün içinde karar düzeltme yolu açık olmak üzere, 13/01/2021 gününde oy birliğiyle karar verildi."
}