{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 366)  Yukarıda tarih ve numarası yazılı mahkeme kararının onanmasını mutazammın 16/09/2020 tarihli ve 2020/3557 Esas - 2020/7121 Karar sayılı daire ilamının müddeti içinde tashihen tetkikinin borçlu tarafından istenmesi üzerine bu işle ilgili dosya mahallinden daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Sair karar düzeltme itirazları yerinde değil ise de;  Bir davada, mahkemenin veya tarafların yapmış oldukları bir usul işlemi nedeniyle taraflardan biri lehine, dolayısıyla diğeri aleyhine doğan ve gözetilmesi zorunlu olan hakka, usuli kazanılmış hak denilmektedir.  Usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için, bir davada ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir (Hukuk Genel Kurulu'nun 24/05/2017 tarih ve 2017/2-1607 Esas, 2017/968 Karar sayılı kararı).  Somut olayda; talep haczedilmezlik şikayeti olup, borçlu belediyenin ... Bankası ... Şubesi’nde bulunan üç adet hesabına konulan hacizlerin kaldırılması istemiyle icra mahkemesine başvurduğu, mahkemenin ilk kararı ile dosya borcu kapatıldığından şikayet hakkında karar verilmesine yer olmadığına ve hacizlerin de kaldırılmasına hükmedildiği, bu kararın alacaklı yanca temyiz edilmediği, borçlu tarafından ise; hacizlerin haksız olduğundan bahisle bu hacizler nedeniyle ödenen paranın ve tahsil harcının da iadesi gerektiği gerekçesiyle temyiz edildiği ve Yargıtay 8. Hukuk Dairesi’nce kararın, haciz nedeniyle başka bir banka hesabından gelen paranın ödenmesinin şikayetin esasının incelenmesine engel olmadığı belirtilerek, dosya borcunun kapatılmasına ilişkin ödemenin haciz konulan banka hesabından yapılıp yapılmadığı araştırılarak karar verilmesi gerektiği belirtilerek bozulduğu, mahkemece yapılan araştırmada ödemenin şikayete konu ... Bankası hesaplarından değil, şikayet konusu olmayan Vakıfbank hesabından yapıldığının belirlenmesi üzerine, mahkemenin son kararı ile şikayetin reddine hükmedildiği, hükmün borçlu yanca temyizi üzerine Dairemizce kararın onandığı, borçlunun karar düzeltme talebinde bulunduğu anlaşılmıştır.  Mahkemenin bozmadan önceki, 25.02.2014 tarih ve 2013/700 E. - 2014/90 K. sayılı kararının hüküm bölümünün 2 nolu bendinde; şikayete konu üç adet ... Bankası hesabındaki hacizlerin kaldırılmasına karar verildiği ve anılan hüküm kısmının alacaklı tarafından temyiz edilmemesi nedeniyle kesinleşmesine rağmen, bozmadan sonra kurulan 21.11.2019 tarih ve 2015/739 E. - 2019/915 K. sayılı kararında, daha önceden kaldırılmasına karar verilen hacizlerle ilgili olarak bu kez şikayetin tümden reddine karar verilmesi, borçlu aleyhine kazanılmış hakkın ihlali niteliğindedir.  O halde; mahkemece, kararın bozulması üzerine yapılan araştırma sonucu, dosyaya yapılan ödemenin şikayete konu banka hesaplarından gelmediği tespit edildiğinden, yapılan ödemenin iadesine yönelik talebin reddine, şikayete konu hacizlerin de kaldırılmasına karar verilmesi gerekirken, usuli kazanılmış hakka aykırı olacak şekilde hüküm tesisi isabetsiz olup, hükmün açıklanan nedenle bozulması gerekirken Dairemizce onandığı anlaşılmakla şikayetçi borçlunun karar düzeltme isteminin kabulü gerekmiştir.  Sonuç: Borçlunun karar düzeltme isteminin kısmen kabulü ile Dairemizin 16.9.2020 tarih ve 2020/3557 E. - 2020/7121 K. sayılı onama ilâmının kaldırılmasına, ... 11. İcra Hukuk Mahkemesi'nin 21.11.2019 tarih ve 2015/739 E. - 2019/915 K. sayılı kararının yukarıda açıklanan nedenlerle İİK'nin 366. ve HUMK’nin 428. maddeleri uyarınca BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}