{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 88, 120, 648) (6102 S. K. m. 3, 8) (6101 S. K. m. 7) (YHGK 12.09.2012 T. 2012/19-314 E. 2012/557 K.)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Alacaklı tarafından bonoya dayalı olarak kambiyo senetlerine mahsus haciz yoluyla icra takibine başlandığı, takibin kesinleşmesinden sonra, borçlunun, icra mahkemesine başvurusunda, takipte işleyecek faiz olarak “Finansal Kiralama Sözleşmesi’nin 12. maddesinde belirtilen temerrüt faizin esas alınmasını ve buna göre kesinleşen %94,50 oranındaki faiz oranın sözleşmede belirlenen temerrüt faiz oranını aşan kısmı yönünden iptalini talep ettiği, ilk derece mahkemesi’nce şikayetin kabulüne karar verildiği, alacaklı tarafından istinaf yoluna başvurulması üzerine, bölge adliye mahkemesi’nce alacaklının istinaf başvurusunun esastan reddine karar verildiği anlaşılmaktadır.  Borçlunun İİK.nun 168.maddesinde yazılı yasal beş günlük itiraz süresi içinde, takipte istenilen işlemiş faize ve faiz oranına itiraz etmemiş olması, daha sonra icra müdürlüğünce takipten sonra işletilen faiz oranına şikayet hakkını ortadan kaldırmaz.  6098 Sayılı Türk Borçlar Kanunu, aynı Kanun'un 648. maddesi gereğince 01 Temmuz 2012 tarihinde yürürlüğe girmiştir. 6101 Sayılı Türk Borçlar Kanunu'nun Yürürlüğü ve Uygulama Şekli Hakkında Kanun'un 7. maddesinde, görülmekte olan davalara ilişkin olarak, \"Türk Borçlar Kanununun kamu düzenine ve genel ahlaka ilişkin kuralları ile geçici ödemelere ilişkin 76., faize ilişkin 88'inci, temerrüt faizine ilişkin 120. ve aşırı ifa güçlüğüne ilişkin 138. maddesi, görülmekte olan davalarda da uygulanır\" şeklinde düzenleme getirilmiştir. İcra takibi de dava gibi düşünüleceğinden, 6098 Sayılı Türk Borçlar Kanunu'nun anılan hükümlerinin henüz sonuçlanmamış icra takiplerinde de uygulanması gerekir (HGK'nun 12.09.2012 tarihli, 2012/19-314 E, 2012/557 K. Sayılı kararı).  Bununla birlikte TTK'nun 8. maddesine göre, ticari işlerde temerrüt faiz oranı serbestçe belirlenebileceğinden, TBK'nun 88. ve 120. maddelerinde akdi faiz ve temerrüt faizi ile ilgili sınırlamaların, ticari işler bakımından uygulanabilirliği bulunmamakta ise de, anılan hükümlerde getirilen kısıtlamaların, ticari nitelik taşımayan işler bakımından uygulanması zorunludur.  6102 sayılı TTK’nun 3. maddesi; “Bu Kanunda düzenlenen hususlarla bir ticari işletmeyi ilgilendiren bütün işlem ve fiiller ticari işlerdendir” şeklinde düzenlenmiştir. Aynı Kanunun 19/2. maddesinde ise; taraflardan yalnız biri için ticari iş niteliğinde olan sözleşmelerin, kanunda aksine hüküm bulunmadıkça, diğeri için de ticari iş sayılacağı belirtilmiştir.  Diğer taraftan, Dairemizin yerleşik içtihatlarına göre, takip talebinde istenen faiz oranının cinsinin belirtilmesi ya da istenen faiz oranının o tarihte uygulanan yasal veya ticari faiz oranlarından birine denk gelmesi durumunda, o cins faiz oranının istendiğinin kabulü gerekeceğinden, ödeme emrine yasal sürede itiraz edilmemiş olsa bile faizin, istenen faiz türüne göre ve değişen oranlarda hesaplanması gerekir. Ancak, takipte talep edilen ve itiraz edilmeyerek kesinleşen işleyecek faizin türünün gösterilmemesi ve oranının da yasal ya da ticari faiz oranlarından birine denk gelmemesi halinde aynı sonuca varılamaz. Bu durumda, itiraz edilmeyerek kesinleşen oran üzerinden faizin hesaplanması gerekir.  Somut olayda takip dayanağı bono, kambiyo senedi niteliğinde olduğundan taraflar arasında ticari bir ilişkinin olduğunun kabulü gerekir. Borçlunun ödeme emri tebliğ tarihine göre yasal süre içerisinde işleyecek faiz oranına bir itirazı olmadığı ve takipten sonraki dönem için istenen yıllık %94,50 faiz oranının o tarihte uygulanan yasal veya ticari faiz oranlarından birine denk gelmediği de anlaşılmakla, takipten sonrası için yıllık %94,50 faiz oranının akdi faize dönüştüğünün kabulü gerekmektedir.  O halde, Bölge Adliye Mahkemesince, işleyecek faiz oranının, %94,50 olduğundan bahisle ilk derece mahkemesi kararının kaldırılmasına ve yeniden esas hakkında şikayetin reddine karar verilmesi gerekirken, Mahkemece alınan bilirkişi raporu ve ek raporun taraflar arasındaki Finansal Kiralama Sözleşmesinin 12. maddesi gereğince düzenlendiğinden, denetime ve hüküm kurmaya elverişli bulunduğundan bahisle istinaf başvurusunun esastan reddi yönünde hüküm tesisi isabetsiz olup, Bölge Adliye Mahkemesi kararının kaldırılması, İlk Derece Mahkemesi kararının bozulması gerekmiştir.  Sonuç: Alacaklının temyiz itirazlarının kabulü ile, yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nin 04/03/2020 tarih ve 2019/1283 E.- 2020/572 K. sayılı kararının KALDIRILMASINA, ... 5. İcra Hukuk Mahkemesi’nin 26/03/2019 tarih ve 2017/134 E., 2019/215 K. sayılı kararının BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın İlk Derece Mahkemesi'ne, kararın bir örneğinin de Bölge Adliye Mahkemesi'ne gönderilmesine, 13/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}