{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "          Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından bonoya dayalı olarak başlatılan kambiyo senetlerine özgü haciz yolu ile ilamsız icra takibinde, borçluların aynı ilişkiden kaynaklanan borcun tahsili için daha önceden ipoteğin paraya çevrilmesi yolu ile icra takibi yapıldığını ileri sürerek mükerrerlik itirazında bulunduğu, mahkemece, istemin kabulüyle tüm borçlular yönünden takibin iptaline karar verildiği, alacaklı ve borçlular tarafından istinaf kanun yoluna başvurulması üzerine, Bölge Adliye Mahkemesince istinaf taleplerinin esastan reddine karar verildiği görülmektedir.  Alacaklı vekilinin sair temyiz itirazları yerinde değil ise de;  İİK'nun 45. maddesinde rehinle temin edilmiş bir alacağın borçlusunun iflasa tabi şahıslardan olsa bile alacaklının yalnız rehnin paraya çevrilmesi yoluyla takip yapabileceği, poliçe ve emre muharrer senetlerle çekler hakkındaki 167 nci madde hükmü mahfuz olduğu, aynı kanunun 167. maddesinde ise alacağı çek, poliçe veya emre muharrer senede müstenit olan alacaklının, alacak rehinle temin edilmiş olsa bile kambiyo senetlerine mahsus haciz yoluyla takipte bulunabileceği düzenlenmiştir.  Somut olayın incelenmesinde; 26/12/2018 tarihinde başlatılan ... 7. İcra Dairesi’nin 2018/14742 Esas sayılı takip dosyasında; alacaklı tarafından asıl kredi borçlusu..... hakkında ipoteğin paraya çevrilmesi yolu ile ilamlı icra takibi başlatıldığı, mükerrer olduğu iddia edilen ve 27/12/2018 tarihinde başlatılan ... 7. İcra Dairesi’nin 2018/14759 Esas sayılı takip dosyası ile de muteriz borçlular hakkında bonoya dayalı kambiyo senetlerine mahsus haciz yolu ile takipte bulunduğu, her iki takibe ilişkin takip talebinde de “tahsilde tekerrür olmamak kaydıyla tahsili talebidir” ibarelerinin yazılı olduğu, alacaklı vekilinin cevap dilekçesinde aynı borç ilişkisinden kaynaklandığına ilişkin beyanda bulunduğu görülmüş olup her iki takip dosyasına konu borcun aynı borç olduğu anlaşılmaktadır.  Her ne kadar yukarıda anılan kanun hükümleri uyarınca borç ipotek ile temin edilmiş olsa bile elinde kambiyo senedi bulunan alacaklı, kambiyo senetlerine mahsus haciz yolu ile takip yapabilirse de öncelikle ipoteğin paraya çevrilmesi yoluyla takibe geçildiğinden alacaklı tercih hakkını bu takip türünden yana kullanmış olup aynı borca ilişkin olarak kambiyo senetlerine mahsus haciz yolu ile takip yapamaz. Bu durumda İİK'nun 45/1 hükmü uyarınca rehnin paraya çevrilmesi yolu ile takip sonucunda rehin tutarı borcu ödemeye yetmez ise alacaklı kalan alacağını iflas veya haciz yolu ile takip edebilir. Bu husus kamu düzeni ile ilgili olup süresiz şikayete tabidir.  Somut olayda, asıl kredi borçlusu ile ipotek veren..... hakkında ipoteğin paraya çevrilmesi yoluyla ilamlı takip başlatılması usulüne uygun olup, bu borçlu yönünden İİK 167. ve 45. maddeleri uyarınca aynı alacağa dayalı başlatılan kambiyo senetlerine mahsus haciz yolu ile takibin iptaline ilişkin mahkeme kararında isabetsizlik görülmemiştir.  Öte yandan, diğer borçlu ..., alacaklı ile borçlu şirket arasındaki kredi sözleşmesinde müteselsil kefil olarak yer aldığı, ipotek veren sıfatının bulunmadığı ve hakkında aynı alacağa ilişkin olarak şikayete konu kambiyo takibi dışında bir takip başlatılmadığı görülmüş olup bu borçlu yönünden şikayete konu kambiyo senetlerine mahsus haciz yolu ile takip başlatılmasında usulsüzlük bulunmadığı gerekçesi ile şikayetin reddine karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsizdir.  SONUÇ: Alacaklı vekilinin temyiz itirazlarının kısmen kabulü ile, yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi’nin istinaf talebinin esastan reddine ilişkin 03/03/2020 tarih, 2020/353 E. - 2020/506 K. sayılı kararının KALDIRILMASINA ve ... 5. İcra Hukuk Mahkemesi'nin 10.05.2019 tarih, 2019/19 E. - 2019/200 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde iadesine, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 13/01/2021 gününde oy birliğiyle karar verildi."
}