{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5237 S. K. m. 3, 4, 51, 52, 53, 61, 62) (5271 S. K. m. 34, 230, 231, 232, 289) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelendi;  I-Olay tarihinde Erzurum ili İspir ilçesi Moryayla köyü muhtarı olan sanığın; köy tüzel kişiliğine ait taşınmazla ilgili parselasyon işlemleri başlatıldıktan sonra ... isimli kişiye parselasyon işlemleri bitmeden ve köy ihtiyar heyetince satış konusunda karar alınmadan 400 m2 arsa satışı yaparak görevini kötüye kullandığı iddia ve kabul edilen olayda sanığın tanık ...'ten 1000 TL kapora aldığını ve kazık çakmak için Erzurum'dan tanık ... tarafından getirtilen harita mühendisine verdiğini daha sonra bu parayı kendi cebinden köy kasasına koyduğunu tanık ...'in ise böyle bir para vermediğini beyan etmesi karşısında arsanın sınırlarını belirlemek ve kazık çakmak için Erzurum'dan tanık ...'in getirdiği iddia olunan harita mühendisinin kimliğinin tespit edilerek tanık olarak beyanlarına başvurulmasından sonra hasıl olacak sonuca göre sanığın hukuki durumunun takdir ve tayin edilmesi gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde hüküm kurulması,  II- Kabule göre de;  1-5237 sayılı TCK'nın 61.maddesi uyarınca hakim somut olayda, suçun işleniş biçimini, suç işlenmesinde kullanılan araçları suçun işlendiği zaman ve yeri, suç konusunun önem ve değerini, meydana gelen zarar veya tehlikenin ağırlığını, failin kast veya taksire dayalı kusurunun ağırlığını ve failin güttüğü amaç ve saiki göz önünde bulundurarak, işlenen suçun kanuni tanımında öngörülen cezanın alt ve üst sınırı arasında temel cezayı belirler. 5237 sayılı TCK'nın \"Adalet ve kanun önünde eşitlik ilkesi\" başlıklı 3/1.maddesi uyarınca suç işleyen kişi hakkında işlenen fiilin ağırlığıyla orantılı ceza ve güvenlik tedbirine hükmolunur. Kanunda öngörülen alt ve üst sınır arasında temel cezayı belirlemek hakimin takdir ve değerlendirme yetkisi içinde ise de; Anayasanın 141, 5271 sayılı CMK'nın 34, 230 ve 289.maddeleri uyarınca hükümde bu takdirin denetimine olanak sağlayacak biçimde, sözü edilen ilke ve hükümlere uygun, dosya içeriği ile uyumlu yasal ve yeterli gerekçesinin gösterilmesi zorunludur. Yasa metinlerdeki ifadelerin tekrarı bu metinlerdeki genel nitelikli ölçütler somut olaya ve failine özgülenmediği takdirde yeterli bir gerekçe değildir. Bu açıklamalar ışığında, sanığın tefecilik suçunu işlediğinin iddia ve kabul edildiği olayda; somut olarak gerekçeleri açıklanmadan, gerekçede tartışılmadan \"suçun işleniş biçimi ve failin amaç ve saiki dikkate alınarak takdiren ve teşdiden \" şeklinde bir kısım yasal ibarelerin tekrarı ile yetinilip yetersiz gerekçe ile alt sınırdan uzaklaşılmak suretiyle yazılı şekilde hüküm kurulması,  2-Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı Kararının 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe girmiş olması nedeniyle TCK'nın 53/1. maddesiyle ilgili olarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  3-Sanığın mahkumiyetine hükmedilirken 5271 sayılı CMK'nın 232/6 maddesine aykırı olarak uygulanan yasa maddesinin gösterilmemesi,  4-Suç tarihinin suça konu eylemin gerçekleştirilme tarihi olan \" Eylül 2012\" yerine gerekçeli karar başlığında \"2012\" olarak gösterilmesi suretiyle CMK'nın 232/2-c maddesine aykırı davranılması,  5-Yüklenen suçu TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işleyen ve hapis cezası ile cezalandırılmasına karar verilen sanık hakkında aynı Kanunun 53/5. maddesi gereğince hükmolunan cezanın yarısından bir katına kadar bu hak ve yetkinin kullanılmasının yasaklanmasına karar verilmesi gerektiğinin gözetilmemesi,  6- CMK'nın 231/6. maddesi gereğince hükmün açıklanmasının geri bırakılması koşulunun gerçekleşmesi için, suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tazmin suretiyle tamamen giderilmesi gerektiği, Yargıtay Ceza Genel Kurulunun 03/02/2009 tarihli ve 2008/11-250 Esas, 2009/13 sayılı Kararında yer alan ''kanaat verici basit bir araştırma ile belirlenecek maddi zararların esas alınması, manevi zararların bu kapsama dahil edilmemesi gerektiği'' ve yine Yargıtay Ceza Genel Kurulunun 03/06/2008 tarihli ve 2008/149-163, 13/11/2007 tarihli ve 2007/171-235 sayılı Kararlarında da belirtildiği üzere, hükmün açıklanmasının geri bırakılmasına karar verilip verilemeyeceğinin CMK’nın 231/5-6. maddesindeki şartlar gözetilmek suretiyle seçenek yaptırımlara çevirme ve erteleme gibi diğer kişiselleştirme nedenlerinden önce hakim tarafından değerlendirilmesinin zorunlu bulunması, engel adli sicil kaydı bulunmayan sanık ...'in 07/03/2013 tarihli celsede mahkumiyet kararı kurulması halinde hakkında hükmün açıklanmasının geri bırakılması kararı verilmesini kabul etmesi şeklindeki kabul karşısında, sanığın eylemi nedeniyle somut ve belirlenebilir bir zarar olup olmadığı tespit edilip, zarar oluştuğu tespit edildiği takdirde sanığa bu zararı karşılamak isteyip istemediği sorulduktan sonra hükmün açıklanmasının geri bırakılması hususunda bir karar verilmesi gerektiği gözetilmeden \"....CMK'nın 231/6-c maddesinde yer alan şartın gerçekleşmediği anlaşıldığından” şeklindeki yasal ve yeterli olmayan gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Kanuna aykırı, cumhuriyet savcısı ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}