{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 294, 295, 296, 297)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkikinin borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Kredi sözleşmesine dayalı olarak genel haciz yolu ile başlatılan takipte, borçlunun icra mahkemesine başvurusunda; konkordato davası sırasında verilen tedbir kararı gereğince takibin iptalini talep ettiği, mahkemece konkordato mühleti verilen davacı hakkında icra takibi yapılamayacağı ve yapılan takibin durması gerektiği gerekçesiyle davanın kısmen kabulü ile takibin durdurulmasına karar verildiği, ilk derece mahkemesi kararına karşı davacı tarafından istinaf yoluna başvurulduğu, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince istinaf başvurusunun esastan reddine hükmolunduğu, borçlunun temyiz isteminde bulunduğu görülmektedir.  ... 2. Asliye Ticaret Mahkemesi’nin 18.09.2019 tarih, 2019/607 E. sayılı Geçici Mühlet Kararının “6” nolu bendinin ‘a’ fıkrasında; \"7101 sayılı yasa ile değişik İ.İ.K. nun 294-295-296 ve 297 maddelerinin uygulanmasına, bu çerçevede mühlet içinde davacı taraf aleyhine 6183 sayılı Amme Alacaklarının Tahsili Usulü Hakkında Kanun’a göre yapılan takipler de dahil olmak üzere hangi nedene dayanırsa dayansın her türlü İhtiyati tedbir, ihtiyati haciz ve muhafaza işlemleri de dahil tüm takip işlemlerinin yapılmasının ihtiyati tedbir yolu ile durdurulmasına” şeklinde karar verildiği ve yine aynı mahkemenin 16.12.2019 tarihli kesin mühlet konulu kararının ‘8’ nolu bendinde ise ‘Davacı borçlu şirket hakkında verilen 1 (bir) yıllık kesin mühlet kararının sonuçları bakımından İİK’nun 294, 295, 296 ve 297. Maddelerinin geçerli olmasına..’ hükmedildiği anlaşılmaktadır.  İ.İ.K. m. 294/1. fıkrasında; ‘Mühlet içinde borçlu aleyhine 21.07.1953 tarihli ve 6183 sayılı Amme Alacaklarının Tahsili Usulü Hakkında Kanuna göre yapılan takipler de dahil olmak üzere hiçbir takip yapılamaz ve evvelce başlamış takipler durur, ihtiyati tedbir ve ihtiyati haciz kararları uygulanmaz, bir takip muamelesi ile kesilebilen zamanaşımı ve hak düşüren müddetler işlemez’ denilmektedir.  Somut olayda, alacaklı tarafından borçlu aleyhine başlatılan ... Banka Alacakları İcra Müdürlüğü’nün 2019/11043 Esas sayılı takip tarihinin 26.12.2019 olduğu ve yine borçlu lehine verilen ... 1. Asliye Ticaret Mahkemesi’nin 3 (üç) aylık geçici konkordato mühlet konulu karar tarihinin 18.09.2019, 1 (bir) yıllık kesin konkordato mühlet konulu karar tarihinin ise 16.12.2019 olduğu, dolayısıyla borçlu aleyhine başlatılan şikayet konusu takip tarihinin kesin mühlet kararı sonrasında olduğu anlaşılmaktadır.  O halde; ilk derece mahkemesince; İİK 294. maddesine göre mühlet içinde hiç bir takip işlemi yapılamayacağı ilkesi gereği, şikayet konusu takibin iptaline karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsiz olup, ilk derece mahkeme kararının bozulması gerekmiştir.  SONUÇ: Borçlunun temyiz isteminin kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi’nin istinaf talebinin esastan reddine ilişkin 05.06.2020 tarih ve 2020/363 E. - 2020/398 K. sayılı kararının KALDIRILMASINA ve ... 2. İcra Hukuk Mahkemesi'nin 16.01.2020 tarih, 2020/18 E. - 2020/94 K. sayılı kararının BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın İlk Derece Mahkemesi'ne, kararın bir örneğinin de, Bölge Adliye Mahkemesi’ne gönderilmesine, 13/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}