{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacılar 1-... 2-... 3-... 4-... ile davalılar 1..Başkanlığı 2-... Oto. Eml. Paz. San. Tic. A.Ş. arasındaki davadan dolayı ... 1. Tüketici Mahkemesince verilen 25.06.2015 gün ve 2013/893 E.-2015/352 K. sayılı hükmü onayan 23. Hukuk Dairesi'nin 25.09.2018 gün ve 2016/771 E.-2018/4318 K. sayılı ilamı aleyhinde davalı ... Konut Yapı Kooperatif Başkanlığı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış, eksiklik nedeniyle mahalline iade edilen dosya ikmâl edilerek gelmiş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Dava, davacı taşeronun temlikine dayalı tapu iptâli ve tescil istemine ilişkin olup, mahkemece davanın kısmen kabulüne dair verilen kararın davacılar vekili ile davalı kooperatif vekilince temyizi üzerine Yargıtay 23. Hukuk Dairesi’nin 25.09.2018 tarih ve 2016/771 Esas, 2018/4318 Karar sayılı onama ilamına karşı yasal süresi içerisinde davalı kooperatif vekilince karar düzeltme isteminde bulunulmuştur  Karar düzeltme talebinin kural olarak temyiz incelemesini yapan Yargıtay Hukuk Dairesince incelenmesi gerekmekte ise de; Yargıtay Büyük Genel Kurulu'nun 09.02.2018 gün 2018/1 sayılı işbölümü kararı ile arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanan ve 01.07.2016 tarihinden sonra temyiz ya da karar düzeltme talepli olarak Yargıtay'a gelen dosyalardaki temyiz ya da karar düzeltme taleplerini incelemek görevi Yargıtay 15. Hukuk Dairesi'ne verildiğinden karar düzeltme talebi Dairemizce incelenmiştir.  Davacı taraf beyanında özetle; davalılar ile aralarında 24.06.1996 günü düzenlenen müteahhitlik sözleşmesi gereğince konut yapımı karşılığı eser ücretinin %14 olarak belirlendiğini, bu bedelin %7’si nakit %7’sinin ise 10 adet bağımsız bölüm verilerek ödeneceğini, yüklenicinin kendisine bırakılan 2 adet bağımsız bölümü davacıların murisi ...’e 18.08.1998 tarihli satış sözleşmesiyle sattığını,murisin bedeli ödediğini,yapılan kura çekimi ile taşınmazların belirlendiğini, tarafına bırakılan taşınmazların davalı kooperatif tarafından üçüncü kişilere satılacağı yönünde duyum aldıklarını ileri sürerek, 1 parsel sayılı taşınmazdaki 4. kat 15 ve 18 numaralı bağımsız bölümlerin davacılara ait olduğunun tespitini,kooperatif kayıtlarının düzeltilmesini ve tapularında bu duruma göre düzenlenmesini talep etmiştir.  Davalı kooperatif; davalı taşeronun dava konusu taşınmazlar dışında 10 adet bağımsız bölüm aldığını, tarafına husumet yöneltilemeyeceğini ileri sürerek davanın reddini savunmuş; davalı şirket ise davaya cevap vermemiştir.  Davacıların murisi ... ile davalı ... Oto ... Pazarı San. Tic. A.Ş. arasında yapılan haricen satış sözleşmesine dayanarak 2 adet dairenin kura çekilişinde müvekkiline çıkmasına karşın kooperatif yeni başkanının daireleri başkalarına sattığını iddia ederek dairelerin müvekkiline ait olduğunun tespiti, kooperatif kayıtlarının düzeltilmesi ve  tapuların bu duruma göre düzenlenmesi talep edilmiş olup, davacıların murisinin satın aldığını belirttiği dairelerin dava dışı arsa sahibi ... ile davalı kooperaratif arasında yapılan kat karşılığı inşaat sözleşmesine konu olması nedeniyle dava, temliken tescil davası niteliğindedir. Temliken tescil davasında, temlik alanın bir hak talep edebilmesi için temlik edenin arsa sahibine karşı edimini ifa ederek temlik edilene hak kazanmış olması gerekmektedir. Bu nedenle, temliken tescil davalarında yüklenicinin ediminin sözleşmede kararlaştırılan şekilde ifa edilip edilmediğinin belirlenmesi gerekmektedir. Bunun değerlendirilmesi içinde arsa sahibinin de davada taraf olarak bulunması zorunludur.  Dava konusu olayda, arsa sahibi davada taraf olarak yer almadığı gibi yüklenicinin arsa sahibine karşı edimlerini ifa ederek temlike konu dairelere hak kazanıp kazanmadığı da araştırılmamıştır. Nihayetinde temliken tescil olarak adlandırılan bu davalarda, yüklenicinin arsa payı karşılığı inşaat yapım sözleşmesi uyarınca edimlerini yerine getirerek bağımsız bölümleri talep etmeye hak kazandığının tespiti gerektiğinden tüm arsa sahiplerinin davada yer alması zorunludur. Bu durumda mahkemece davacı tarafa, davada yer almayan arsa sahibi hakkında dava açıp, açılacak davanın bu dava ile birleştirilmek suretiyle taraf teşkili tamamlandıktan sonra işin esasının incelenip davanın karara bağlanması gerekirken, bu husus üzerinde durulmadan ve taraf teşkili sağlanmadan davanın sonuçlandırılması doğru olmamıştır. Kararın bu nedenle bozulması gerekirken bu husus sehven gözden kaçırılarak mahkeme kararının onandığı bu kez yapılan inceleme ile anlaşıldığından, davalı kooperatifin karar düzeltme talebinin bu yönden kabulü ile mahkeme kararının bozulması uygun bulunmuştur (Emsal Y. 15. HD’nin 04.06.2020 T. ve 2020/623 E, 2020/1274 K.).  SONUÇ: Yukarıda açıklanan nedenlerle davalı kooperatif vekilinin karar düzeltme isteminin kabulü ile Yargıtay 23. Hukuk Dairesi’nin 25.09.2018 tarih ve 2016/771 Esas., 2018/4318 Karar sayılı onama ilamının kaldırılarak hükmün davalı yararına BOZULMASINA, davalı kooperatif vekilinin diğer karar düzeltme istemlerinin bu aşamada incelenmesine yer olmadığına, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 136,00 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı ... Konut Yapı Kooperatif Başkanlığı'na iadesine, ödediği karar düzeltme peşin harcının istek halinde karar düzeltme isteyen davalı ... Konut Yapı Kooperatif Başkanlığı'na geri verilmesine, 13.01.2021 gününde oybirliğiyle karar verildi."
}