{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 427, 448, 454)  Davacı ... Konut Yapı Kooperatifi ile davalı ... arasındaki davadan dolayı ... 5. Asliye Hukuk Hakimliğince verilen 16.12.2019 gün ve 2018/438 E.-2019/510 K. sayılı hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, yargılamanın yenilenmesi istemine ilişkindir.  Davanın kabulü ile sözleşmenin geçersizliğinin tespitine dair verilen ilk karar kaldırılarak davanın reddine karar verilmesinin talep ve dava edilmiş, yerel mahkemece Yargıtay ilgili hukuk dairesinde temyiz kanun yolu açık olmak üzere talebin reddine karar verilmiş, karara karşı davalı arsa maliki ... vekili tarafından süresinde temyiz isteminde bulunulmuştur.  Dairemizin 01.12.2020 T. ve 2020/3083 E., 2020/3117 K. sayılı emsal kararı ile yerleşik uygulamasına göre; 6100 sayılı Hukuk Muhakemeleri Kanunu’nun geçici 3/2 maddesinde “Bölge adliye mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun'un 26.09.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunur” düzenlemesine yer verilmiş iken 6723 sayılı Danıştay Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 34. maddesi ile bu hüküm \"12.01.2011 tarihli ve 6100 sayılı Hukuk Muhakemeleri Kanunu’nun geçici 3'üncü maddesinin ikinci fıkrasında yer alan “aleyhine temyiz yoluna başvurulmuş olan\" ibaresi “verilen” şeklinde değiştirilmiş ve fıkraya aşağıdaki cümle “Bu kararlara ilişkin dosyalar bölge adliye mahkemesine gönderilmez”. Daha sonra 7251 sayılı Hukuk Muhakemeleri Kanunu ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanun'un 47. maddesinde yer alan “6100 sayılı Kanun'un geçici 3'üncü maddesinin ikinci fıkrasında yer alan \"454\" ibaresi \"444\" şeklinde değiştirilmiştir”.  Bu düzenlemeyle yargılamanın yenilenmesine ilişkin kararlar istinaf yoluna tabi tutulmuştur. HMK'nın 448. maddesinde \"Bu Kanun hükümleri, tamamlanmış işlemleri etkilememek kaydıyla derhâl uygulanır.\" hükmü bulunmaktadır.  Tüm bu hükümler birlikte değerlendirildiğinde, istinaf kanun yolunun yürürlüğe girdiği 20.07.2016 tarihine kadar temyiz kanun yoluna başvurulmuş bir karar hakkında bu kararın kesinleşmesine kadar geçecek süreçte 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun istinafa ilişkin düzenlemeleri eklenmeden önceki hâli uygulanmaya devam edilecektir. Yani 20.07.2016 tarihinden önce temyiz yoluna başvurulmuş bir dosya bu yolla sonuçlanacak olup, bu dosyanın hiç bir şekilde istinaf incelemesine tabî tutulması söz konusu olmayacaktır.  20.07.2016 tarihinden önce bir dosyada verilen karara karşı temyiz kanun yoluna başvurulmuşsa, o karar Yargıtayca bozulmuş olsa dahi bundan sonra verilecek kararlarla (bozmadan geçmiş dosyalarla ilgili verilecek kararlar) ilgili olarak da başvurulması gereken kanun yolu 1086 sayılı HUMK’nun istinafla ilgili değişikliklerinin yapılmadan önceki hâline ilişkin düzenlemeler gereği temyiz ve koşulları varsa karar düzeltme yoludur. İstinaf yolu söz konusu olmayacaktır. Burada sonradan verilen kararın 20.07.2016 tarihinden sonra verilmiş olmasının önemi yoktur. Daha açık anlatım ile daha önce Yargıtay incelemesinden geçen bir dosyada verilen kararın istinaf edilmesi mümkün değildir.  20.07.2016 tarihinden sonra verilen kararlara karşı kanun yoluna başvurulacaksa, burada ikili ayrım yapmak gerekir. İlk olarak, yukarıda açıklandığı üzere, 20.07.2016 tarihinden sonra verilen kararla ilgili olarak daha önce temyiz kanun yoluna başvurulmuşsa, artık o karara karşı istinaf kanun yoluna başvurulması mümkün değildir. Bozma sonrasında verilecek karara karşı başvurulacak kanun yolu yine temyiz incelemesi olup, bu inceleme sonucunda verilecek karara karşı 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 440 vd. maddelerinde gösterilen şartların oluşması halinde karar düzeltme yoluna başvurulması da mümkün olacaktır. İkinci olarak, 20.07.2016 tarihinden sonra verilen karar ile ilgili olarak öncesinde bir temyiz incelemesi yapılmamışsa, bu tarihten sonra verilen kararlara karşı başvurulması gereken kanun yolu istinaf kanun yolu olacaktır.  6100 sayılı HMK’nın geçici 3/2. maddesinde “...HUMK’nın 427 ila 454. maddelerinin uygulanmasına devam olunur…” şeklindeki hüküm, “HUMK’nın 427 ila 444. maddelerinin uygulanmasına devam olunur…” şeklinde değiştirildiğinden, yapılan bu düzenlemeyle bölge adliye mahkemelerinin, faaliyete geçmesinden sonra, yargılamanın yenilenmesi davası sonucunda verilen kararların (somut olayda karar tarihi; 16.12.2019) da istinaf kanun yoluna tabi kılındığının kabulü zorunludur.  Usul hükümleri kanunda aksine bir düzenleme olmadığı taktirde derhal yürürlüğe gireceği ve uyuşmazlığında göreve ilişkin olması sebebiyle resen gözönüne alınması gerektiğinden, dosyanın ilgili bölge adliye mahkemesine gönderilmesi için ilk derece mahkemesine iadesine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle istinaf incelemesinin yapılmasını sağlamak üzere ilgili bölge adliye mahkemesine gönderilmesi için dosyanın ilk derece mahkemesine İADESİNE, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}