{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 21) (5275 S. K. m. 106) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16)  Dava ve Karar: Dosya incelenerek gereği düşünüldü:  7201 sayılı Tebligat Kanunu'nun 10/2. maddesinin, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, önce bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, Tebligat Kanunu'nun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun’un 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından, tebligata, Tebligat Kanunu'nun 23/1-8 ve Tebligat Kanunu’nun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkânsızlığı durumunda, tebligatın, Tebligat Kanunu’nun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin, sanık ...'un yokluğunda verilen gerekçeli karar ile 27/03/2015 tarihli ek kararın doğrudan “MERNİS adresi” ibaresi ile çıkarılan ve Tebligat Kanunu’nun 21/2. maddesi gereğince yapılan tebligat işlemleri usule aykırı olduğundan sanık ...'un temyizi süresinde kabul edilerek yapılan incelemede;  1- Suç tarihinde Ermenek Devlet Hastanesinde başhekim ve hastane müdürü olarak görev yapan sanıkların, hastanece yapılan bir ihale sonucunda ödenmesi gereken borcun ödenmeyerek icra takibi başlatılmasına ve borcun faiziyle birlikte ödenerek kamunun zarara uğratılmasına neden olmaları ve görevlerini kötüye kullandıkları iddia edilen somut olayda; harcama yetkilisi ve gerçekleştirme memuru sıfatı ile dava konusu ihale olayında yer aldıkları, suça konu faturanın 09/12/2009 tarihli olduğu, fatura için ödeme evraklarının dosya içerisinde yer alan 28/01/2010 tarihli tahakkuk evrakı teslim listesinde yer aldığı, ödeme belgesi eksikliğinden dolayı 18/02/2010 tarihli evrak ile iade edildiğinin anlaşılması karşısında sanıkların suç kastıyla hareket ettiklerine dair delillerin nelerden ibaret olduğu karar yerinde tartışılmadan, atılı suçtan beraatleri yerine dosya kapsamına uygun düşmeyen gerekçe ve yanılgılı değerlendirme ile yazılı şekilde mahkumiyetlerine karar verilmesi,  2- Kabule göre de;  28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 81. maddesiyle değişik 5275 sayılı Yasanın 106/3. maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde dolandırıcılık suçundan dolayı ödenmeyen adli para cezasının hapse çevrilmesine karar verilmesi,  Sonuç: Kanuna aykırı, sanıkların temyiz itirazları bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanunun 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanunu'nun 321 ve 326/son maddeleri uyarınca hükümlerin BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}