{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Dava ve Karar: Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm, davacı-davalı erkek tarafından kusur belirlemesi, kadın yararına hükmedilen tazminatlar, reddedilen kendi tazminat talepleri, iştirak nafakasının miktarı, ortak çocukla kurulan kişisel ilişkinin süresi ve tedbiren kişisel ilişki kurulmaması yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı-davalı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Taraflarca karşılıklı olarak açılan boşanma davalarının yapılan yargılaması sonucunda ilk derece mahkemesince; her iki davanın da kabulü ile tarafların boşanmalarına, yargılama sırasında doğan ortak çocuk 21.05.2016 doğumlu Necla Miray Şengül’ün velayetinin anneye verilmesine, baba ile ortak çocuk arasında kişisel ilişki tesisine, çocuk yararına nafakaya, kadın yararına tazminata hükmedilmiş, hüküm taraflarca istinaf edilmiştir. Ankara Bölge Adliye Mahkemesi 2. Hukuk Dairesi 01.10.2020 tarih, ve 2020/444 esas, 2020/1068 karar sayılı ilamı ile; ilk derece mahkemesi kararında usule ve esasa ilişkin bir aykırılık bulunmadığı belirtilerek tarafların istinaf başvurusunun esastan reddine karar verilmiştir.  İlk derece mahkemesince velayeti anneye verilen ortak çocuk ile davacı -davalı baba arasında kişisel ilişki kurulurken çocuğun üç yaşını doldurmadan öncesi ve sonrası ayrı ayrı belirtilerek kademeli bir kişisel ilişki düzenlemesi yapılmıştır. Değişen koşullara göre, çocuğun yaşı ve eğitim durumu gözetilerek kişisel ilişkinin yeniden düzenlenmesi her zaman istenebilir. Kişisel ilişki kurulmasına yönelik hüküm kurulurken; gelecek yıllardaki koşullar önceden bilinemeyeceğinden, şimdiden çocuk ile baba arasında kademeli bir şekilde kişisel ilişki düzenlenmiş olması doğru değildir. Yine ortak çocuk ile baba arasında “Aynı şehirde oturmaları hali\" ve “Farklı şehirde oturmaları hali\" için de ayrı ayrı kişisel ilişki düzenlenmiştir. Taraflar, farklı şehirlerde yaşıyor olsalar bile, günümüzdeki ulaşım olanaklarındaki kolaylık gözetildiğinde, kişisel ilişkiye dair düzenleme yapılırken, taraflar bu hususun dikkate alınmasını açıkça talep etmemişlerse, \"Ayrı şehir, ayrı şehir ayrımına\" gidilmesinin de önemi bulunmamaktadır. Bu bakımdan, ayrı şehir-aynı şehir ayırımına gidilmeksizin babalık duygularını tatmine elverişli, çocuğun da baba sevgisi ve şefkatini tatmasına yeterli, daha uygun süreyle kişisel ilişki tesisi gerekirken, yazılı şekilde hüküm kurulması doğru bulunmamıştır. Ancak bu husus yeniden yargılamayı gerektirmediğinden, hükmün bu bölümünün düzeltilerek onanması gerekmiştir (HMK m. 370/2).  Sonuç: Yukarıda 2. bentte gösterilen sebeple temyiz olunan bölge adliye mahkemesinin esastan ret kararının \"Kişisel ilişkiye yönelik kısmının\" kaldırılmasına, ilk derece mahkemesinin hüküm fıkrasından çocuk ile baba arasında kişisel ilişkinin düzenlendiği 5. bendinin tamamen çıkarılmasına, yerine 5. bent olarak “Velayeti davalı-davacı anneye verilen ortak çocuk 21.05.2016 doğumlu... ile davacı-davalı baba arasında, her ayın l. ve 3. haftasonu Cumartesi günü 10:00 ile takip eden Pazar günü 17:00 saatleri arasında, dini bayramların 2. günü 10.00 ile 3. günü 17.00 saatleri arasında, her yıl babalar günü 10.00 ile 17.00 saatleri arasında, yarıyıl tatilinin ilk günü saat 10.00’dan takip eden 7. günü saat 17.00 arasında, her yıl 1 Temmuz saat 10:00 ile 20 Temmuz saat 17:00 arasında kişisel ilişki kurulmasına” cümlesinin yazılmasına, hükmün kişisel ilişki bölümünün bu şekilde düzeltilerek, diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, istek halinde temyiz peşin harcının yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliği ile karar verildi.13.01.2021 (¤¤)  "
}