{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İzmir Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından manevi tazminat miktarı yönünden; davalı-karşı davacı kadın tarafından ise kendi davasının reddi, kusur belirlemesi ve manevi tazminat yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 13.01.2021 günü duruşmalı temyiz eden davalı-karşı davacı ... vekili Av. ... geldi. Karşı taraf temyiz eden davacı-karşı davalı ... ve vekilleri gelmedi. Karşı taraf ... vekili Av. ...'ın mazeretine ilişkin dilekçe verdiği görüldü. Mazereti yerinde görülmedi. Gelenin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı-karşı davacı kadının temyiz itirazları yersizdir.  2-Davacı-karşı davalı erkeğin temyiz itirazlarının incelenmesine gelince;  Tarafların tespit edilen ekonomik ve sosyal durumlarına, paranın alım gücüne, kişilik haklarına, özellikle aile bütünlüğüne yapılan saldırının ağırlığına, manevi tazminat isteyenin boşanmaya yol açan olaylarda ağır ya da eşit kusurlu olmadığı anlaşılmasına nazaran davacı-karşı davalı erkek yararına hükmolunan manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile, Türk Borçlar Kanununun 50 ve 51. maddeleri nazara alınarak daha uygun miktarda manevi tazminat (TMK m. 174/2) takdiri gerekirken, yazılı şekilde hüküm kurulması bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda l. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Halide'ye yükletilmesine, peşin harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının yatıran Şaban'a geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çar.)"
}