{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kusur belirlemesi, tazminatlar, nafakalar, kendisinin reddedilen tazminat talepleri ve kendi davasındaki vekalet ücreti yönünden; davalı-karşı davacı kadın tarafından ise erkeğin davasının kabulü, kusur belirlemesi ve nafaka miktarları yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 13.01.2021 günü duruşmalı temyiz eden davacı-karşı davalı ... vekili Av. ... ve karşı taraf duruşmalı temyiz eden davalı-karşı davacı ... vekili Av. ... geldiler. Gelenlerin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  İlk derece mahkemesince \"Boşanmaya sebebiyet veren olaylarda tarafların eşit kusurlu olduğu karşılıklı olarak açılan boşanma davalarının kabulü ile tarafların TMK'nun 166/1. maddesi uyarınca boşanmalarına ve boşanmanın ferilerine karar verilmiştir.  İlk derece mahkemesi hükmüne karşı, davalı-karşı davacı kadın tarafından \"Erkeğin davasının kabulü, kusur belirlemesi, nafaka miktarları ve kendisinin reddedilen tazminat talepleri” yönünden, davacı-karşı davalı erkek tarafından ise: \"Kadının davasının kabulü, kusur belirlemesi, nafakalar, kendisinin reddedilen tazminat talepleri ve kendi davasındaki vekalet ücreti\" yönünden istinaf kanun yoluna başvurulmuştur. Davalı-karşı davacı kadının “Erkeğin davasının kabulüne\" yönelik İstinaf talebi ile davacı-karşı davalı erkeğin \"Kendi davasındaki vekalet ücretine\" yönelik istinaf talebinin bölge adliye mahkemesince incelenmediği anlaşılmaktadır. Hukuk Muhakemeleri Kanunu'nun 355. maddesinde; istinaf incelemesinin, kamu düzenine aykırılık görülen haller dışında, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı düzenlenmiştir. Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir. O halde davalı-karşı davacı kadının istinaf dilekçesinin içeriğinde  \"Erkeğin davasının kabulüne” yönelik istinaf talebi bulunduğu; davacı-karşı davalı erkeğin de istinaf dilekçesinin içeriğinde \"Kendi davasındaki vekalet ücretine \" yönelik istinaf talebi bulunduğu halde, tarafların belirtilen bu yönlere ilişkin istinaf talepleri incelenmeden talebe uygun olmayan istinaf sınırlaması yapılmak suretiyle karar verilmesi doğru olmamış ve kararın münhasıran bu sebeple bozulması gerektirmiştir.  SONUÇ: Yukarıda gösterilen sebeplerle bölge adliye mahkemesi kararının BOZULMASINA, duruşma için takdir olunan 3050 TL. vekalet ücretinin Hamdullah'dan alınıp Müzeyyen'e ve 3050 TL. vekalet ücretinin de Müzeyyen'den alınıp Hamdullah'a verilmesine, bozma sebebine göre tarafların sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çar.)"
}