{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6502 S. K. m. 73)  Yukarıda tarih ve numarası yazılı hüküm davacı ile davalı ... vekillerince temyiz edilmiş, davacı vekili tarafından duruşma istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat ... ile davalı ... vekili Avukat ... ile diğer davalılar ..., .... vekili Avukat ... geldi. Diğer davalı vekili gelmedi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Dava, yüklenicinin temliki işlemine dayalı tapu iptâli ve tescil, ikinci kademede tazminat isteğine ilişkindir. Mahkemece bozmaya uyulmak sureti ile yapılan yargılama sonucunda arsa sahipleri bakımından davanın reddine, yüklenici ... bakımından ıslahla arttırılan miktar dikkate alınmaksızın davanın kabulüne dair verilen karar davacı yükleniciden satın alan ve davalı yüklenici tarafından temyiz edilmiştir.  Arsa payı devri karşılığı inşaat yapım sözleşmeleri taraflarına karşılıklı haklar ve borçlar yükler. Öncelikle üzerine inşaat yapılacak arsayı yükleniciye teslim etmesi gereken arsa sahipleri yüklenicinin karşı edimini yerine getirmesinden sonra yükleniciye sözleşmeye uygun arsa veya kurulmuşsa kat irtifak tapusunu devretmekle yükümlüdür. Yüklenicinin temel borcu ise eseri (binayı) meydana getirmektir. Binanın inşasından maksat, yapının sözleşmeye, fen kurallarına ve amacına uygun imâl edilmesidir. Yüklenici bu nitelikleri taşıyan bir bina meydana getirmişse, sözleşmede aksine hüküm bulunmayan hallerde yapının arsa sahibine tesliminde, sözleşmede ayrık hüküm varsa tesliminden önce ve ancak sözleşme koşullarına uygun oranda arsa payı veya bağımsız bölümün tescilini isteyebilir. Arsa payı karşılığı inşaat yapım sözleşmesinin tarafı olan yüklenici, yukarıda sayılan edimleri yerine getirdiğinde, arsa sahibine karşı kazandığı kişisel hakları arsa sahibinin onayı gerekmeksizin üçüncü kişilere temlik edebilir. Yüklenicinin kişisel hakkını temellük eden üçüncü kişi de bu hakları yüklenicinin halefi olarak arsa sahibine karşı ileri sürme olanağına sahiptir.  Yükleniciden temellük edilen kişisel hakkın dava edilerek arsa sahibine karşı ileri sürülmesi halinde mahkemece, tüm bu yönler üzerinde durulmalı, yüklenici üçüncü kişi davacıya ancak hak kazandığını devir ve temlik edebileceğinden bu husus açıkça  saptanmalıdır. Bütün bu araştırmalar sonunda eserin (binanın) arsa sahibinin reddedemeyeceği bir seviyeye getirildiği; ancak, yüklenicinin arsa sahibine gerek eksik ve ayıplı işlerden, gerekse sözleşme veya kanundan kaynaklanan nedenlerden dolayı borçlu bulunduğu ortaya çıkarsa yüklenicinin halefi olarak davacıya bunları yerine getirmek üzere uygun süre tanınmalı, ya da olanaklı bulunursa karşılıkları para olarak depo ettirilerek, depo edilecek tutar arsa sahibine ödenmek üzere (birlikte ifa kuralı) kişisel hakların sonuçlarını meydana getirdiği düşünülüp istem kabul edilerek tescil hükmü kurulmalıdır.  Somut olayda davacı, davalı yüklenici ile diğer davalılar arsa sahipleri arasında 19.10.1990 günü imzalanan arsa payı karşılığı inşaat sözleşmesi uyarınca 699, 700, 701, 702, 703 parseller üzerinde inşa edilecek 45 adet her biri 120m2 olan dubleks dairelerden, yükleniciye isabet eden 700 parselde 12 no’lu dubleksi temlik aldığını, bedelini ödeyip kullanmaya başladığını davalı arsa sahiplerinin arsa payını devire yanaşmadıklarını ileri sürerek adına tescile karar verilmesini istemiştir. Davalı yüklenici davaya cevap vermemiş, diğer davalılar arsa sahipleri ise yüklenicinin sözleşmeden kaynaklanan yükümlülüklerini yerine getirmediğini, inşaatın tamamlanmadığını, davanın reddini savunmuşlardır.  Dosya arasındaki 17.04.1996 günlü davalı arsa sahipleri ile davalı yüklenici arasındaki arsa payı karşılığı inşaat sözleşmesinin 7. maddesinde yapı kullanma izninin, kat mülkiyetinin yüklenici tarafından alınacağı kararlaştırılmıştır. Dosya kapsamında bulunan Fen bilirkişisi raporunda 701 parseldeki yapıların bitmiş ve kullanılabilir durumda, diğer parsellerdeki imalatın natamam vaziyette olduğu, 702 nolu parseldeki bağımsız bölüm için 28.06.2018 tarihinde riskli bina raporu hazırlanması nedeni ile taşınmazda ve diğer parsellerdeki binalara ... ruhsatının alınamayacağı, ancak yıkılarak yeni imar planı hükümlerine göre yeni binaların yapılacağının düzenlendiği, 703 parselin 24,00 m2’lik kısmının imar yoluna tecavüzlü olduğu belirtilmiştir. ... Belediyesinin 06.06.2018 tarihli yazısında taşınmaz üzerinde bulunan yapılara ... ve ... Bakanlığı tarafından 30.07.1991 tarihli yapı ruhsatı verildiği, 5 yıllık ruhsat süresinin dolduğu, yapı ruhsatı yenilenmediğinden hükümsüz hale geldiği, yapı kullanma izin belgesinin alınmadığı, yapıların ruhsat eki mimari projesine uygun olmadığı tespit edilmiştir. O halde inşaatın yasal olarak tamamlandığından, yüklenicinin yükümlülüğünü yerine getirdiğinden söz edilemez. Bu itibarla yükleniciden alacağın temliki hükümlerine göre dava konusu dubleks daireyi temlik alan davacının, tescile hak kazandığını söyleyebilme olanağı bulunmamaktadır. Ne var ki mahkemece inşaatın yasal hale getirilmesinin mümkün olup olmadığı hususu araştırılmamıştır. İnşaatın yasal hale getirilip getirilemeyeceğinin açıklığa kavuşturulması gerekmektedir. Dosyada mevcut bilirkişi raporunda bu konuda herhangi bir değerlendirme yapılmamıştır.  Bu durumda mahkemece yapılacak iş; ilk olarak davacı ile davalı yüklenici arasında imzalanan satış sözleşmesi dosyaya kazandırıldıktan sonra davalılar arasında imzalanan Kat karşılığı inşaat sözleşmesi ile ilgili ait olduğu belediyeden işlem dosyası ve projeler de getirtildikten sonra yeniden oluşturulacak konusunda uzman teknik bilirkişi marifeti ile mahallinde keşif de yapılarak davalı arsa sahipleri ile yaptığı Kat Karşılığı İnşaat Sözleşmesi ve ekleri ile tasdikli projesi yapı ruhsatı ile imar mevzuatına göre, yüklenicinin inşaatı tamamlayıp arsa sahiplerine bırakılacak bağımsız bölüm ya da arsa paylarına hak kazanıp kazanmadığının tespit edilmesi, proje, ruhsat ve imar mevzuatına aykırılıklar var ise; bunların ruhsat ve proje tadilatı yapılarak yasal hale getirilip getirilemeyeceğinin değerlendirilmesi, yasal hale getirilebilecekse bunun için gerekli iş ve işlemlerin ilgili belediyeden sorularak bir kuşkuya yer vermeyecek şekilde belirlenmesi; alınacak cevaba göre konusunda uzman bilirkişi veya bilirkişi kurulu vasıtasıyla mahallinde keşif yapılarak rapor alınmak suretiyle inşaatın yasal hale getirilmesi için gereken tüm işler için davacıya makul süre ve yetki verilmesi, ruhsat, proje ve imara aykırılıklar giderildiğinde tapu iptâl ve tescile karar verilebileceği, bu durumda davalı arsa sahiplerinin davaya karşı çıkmakta haklı olduklarından ücreti vekalet ve yargılama giderinden sorumlu tutulmamaları, davacının tapu iptâl ve tescile hak kazanamaması halinde davacının bedel ile ilgili taleplerinin 6100 sayılı HMK’da 7251 sayılı yasa ile yapılan değişiklik nazara alınarak ıslah talebi de değerlendirilerek sonucuna uygun karar verilmesinden ibarettir. Eksik inceleme ve değerlendirme ile davanın bedel yönünden kabulü doğru olmamış kararın bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre tarafların sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, 3.050,00'şer TL duruşma vekillik ücretinin taraflardan karşılıklı olarak alınarak Yargıtay'daki duruşmada vekille temsil olunan diğer tarafa verilmesine, 6502 sayılı Kanun'un 73. maddesi gereğince tüketici mahkemeleri nezdinde tüketiciler, tüketici örgütleri ve Bakanlıkça açılacak davalar her türlü harçtan muaf olduğundan davacıdan harç alınmasına yer olmadığına, ödediği temyiz peşin ve Yargıtay başvurma harçlarının istek halinde temyiz eden davacıya geri verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı ...'a iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}