{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 13.01.2021 günü temyiz eden davacı ... vekili Av. ... ve karşı taraf davalı ... vekili Av. ... geldiler. Gelenlerin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  Davacı erkek, dava dilekçesinin içeriğinde, şiddetli geçimsizlik nedeniyle 27.11.2012 tarihinde boşanma davası açtığını, davanın Mersin 3. Aile Mahkemesince 2012/856 esas. 2014/179 karar sayılı karar ile reddedildiğini, aradan üç sene geçtiğini ve bu süre içerisinde bir araya gelmediklerini, 4721 sayılı TMK madde 166/son gereği bu sürede ortak hayatın yeniden kurulmadığını belirterek boşanmalarına karar verilmesini talep etmiştir. Mahkemece yapılan yargılama sonunda; davacının, 4721 sayılı TMK'nın 166/4 maddesi uyarınca açmış olduğu davasının, şartları oluşmadığından reddine karar verilmiş, hüküm davacı tarafından istinaf edilmiş ve bölge adliye mahkemesince davacının istinaf başvurusunun esastan reddine karar verilmiştir. İlgili dosyanın incelenmesinde; her ne kadar yerel mahkeme tarafından ilk dava olan Mersin 3. Aile Mahkemesinin 2012/856 esas, 2014/179 karar sayılı dosyası ile boşanma davasının reddedilmesinden sonra tarafların bîr araya gelerek ortak hayatı sürdürdükleri ve 4721 sayılı TMK'nın 166/4 maddesinde belirtilen şartların oluşmaması nedeniyle davanın reddine karar verilmişse de; 4721 sayılı TMK'nın 166/4 maddesi \"Boşanma sebeplerinden herhangi biriyle açılmış bulunan davanın reddine karar verilmesi ve bu kararın kesinleştiği tarihten başlayarak üç yıl geçmesi hâlinde, her ne sebeple olursa olsun ortak hayat yeniden kurulamamışsa evlilik birliği temelden sarsılmış sayılır ve eşlerden birinin istemi üzerine boşanmaya karar verilir.\" hükmünü haizdir. Davalı kadın cevap dilekçesinde bu geçen süre zarfında ortak günlerde ortak çocuklarla birlikte eşinin ve kendisinin bîr araya geldiklerini İleri sürmüştür. Davalı kadının cevap dilekçesinde açıkça ortak hayatın yeniden tesis edildiğine dair bir savunması mevcut olmadığı gibi davalı kadının tanıklarının beyanları soyut nitelikte olup dayanak davanın reddinin kesinleştiği tarihten bu yana ortak hayatın kurulduğunu kabule elverişli değildir. Bu durumda 4721 sayılı TMK'nın 166/son maddesi koşulları gerçekleşmiştir. Boşanmaya karar verilmesi gerekirken, yasal olmayan gerekçelerle davanın reddi doğru olmamış, bozmayı gerektirmiştir.  SONUÇ: Yukarıda gösterilen sebeple bölge adliye mahkemesinin esastan ret kararının KALDIRILMASINA, ilk derece mahkemesi kararının BOZULMASINA, duruşma için takdir olunan 3.050 TL vekalet ücretinin davalıdan alınıp davacıya verilmesine, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.13.01.2021 (Çrş.)"
}