{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kadının kabul edilen davası, kusur belirlemesi, manevi tazminat, yoksulluk nafakası ve kendi manevi tazminat talebinin reddi yönünden; davalı-karşı davacı kadın kadın tarafından ise tazminat ve nafaka miktarları ile tedbir nafakasının düşürülmesi yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 13.01.2021 günü duruşmalı temyiz eden davacı-karşı davalı ... ile vekili Av. ... ve karşı taraf duruşmalı temyiz eden davalı- karşı davacı ... Söylemez vekili Av. ... geldiler. Gelenlerin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı-karşı davalı erkeğin tüm, davalı-karşı davacı kadının ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2- İlk derece mahkemesince 08.06.2017 tarihli celsede, davalı-karşı davacı kadın yararına daha önce aylık 500 TL olarak hükmedilen ve 30.12.2016 tarihli celsede aylık 200 TL’ye indirilmesine karar verilen tedbir nafakasının aylık 500 TL'ye yükseltilmesine karar verilmiş; gerekçeli kararın hüküm fıkrasının 5. bendinde ise \"Davalı-karşı davacı yararına 30/12/2016 tarihli ara karar ile 200.00 TL ye indirilen tedbir nafakasının boşanma hükmünün kesinleşmesine kadar devamı ile davacı-karşı davalıdan alınarak davalı-karşı davacıya verilmesine” hükmedilmiştir. Gerçekleşen bu durum karşısında kadın yararına hükmolunan tedbir nafakası yönünden infazda tereddüt oluştııtacak biçimde hüküm tesis edilmesi doğru olmayıp bozmayı gerektirmiştir.  SONUÇ: Yukarıda 2. bentte gösterilen sebeple temyiz edilen bölge adliye mahkemesinin esastan ret kararının KALDIRILMASINA, ilk derece mahkemesi kararının BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, duruşma için takdir olunan 3050 TL. vekalet ücretinin Mustafa'dan alınıp Bilge'ye verilmesine, aşağıda yazılı harcın Mustafa'ya yükletilmesine, peşin harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Bilge'ye geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 13.01.2021 (Çar.)"
}