{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İzmir Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma-Tedbir Nafakası",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-davacı kadın tarafından, erkeğin davasının kabulü, kusur belirlemesi, hükme esas alınan tanık beyanları ve yoksulluk nafakası talebi ile bağımsız tedbir nafakası miktarı yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 13.01.2021 günü temyiz eden davalı-davacı ... vekili Av. ... ve karşı taraf davacı-davalı ... vekili Av. ... geldiler. Gelenlerin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  1-Davalı-davaeı kadının bağımsız tedbir nafakası davasına yönelik temyiz dilekçesinin incelenmesinde:  6100 sayılı HMK'nm 362. maddesinin 1. fıkrasının b bendi uyarınca \"Miktar veya değeri kırk bin Türk kirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" temyiz edilemez. 02.12.2016 tarihli 6763 sayılı Kanumun 44, maddesi ile de 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen ek madde 1 uyarınca temyiz parasal sınırlarının (HMK m. 341, 362) Vergi Usul Kanunu'nun mükerrer 298. maddesine göre her yıl tespit ve ilan edilecek yeniden değerleme oranında artırılması öngörülmüştür. Karar tarihi itibariyle bu miktar \"72.070,00 TL. olarak belirlenmiştir.  Davalı-davacı kadının TMK'nın 197. maddesi kapsamında talep ettiği tedbir nafakasının reddedilen kısmının miktarı, karar tarihindeki temyiz inceleme kesinlik sınırını aşmadığından, bölge adliye mahkemesi kararı 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun madde 362/1-a bendine göre kesin niteliktedir. Açıklanan nedenle, davalı-davacı kadının temyiz dilekçesinin tedbir nafakası davası yönünden reddine karar vermek gerekmiştir.  2-Davalı-davacı kadının boşanma davasına ilişkin temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı-davacı kadının yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple ONANMASINA, yukarıda 1. bentte gösterilen sebeple davacı-davalı kadının tedbir nafakası davasına yönelik temyiz dilekçesinin REDDİNE, duruşma için takdir olunan 3.050 TL vekalet ücretinin Berrin'den alınıp İskender'e verilmesine, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.13.01.2021 (Çrş.)"
}