{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 177) (YHGK. 06.05.2016 T. 2015/1 E. 2016/1 K.)  Dava: Yukarıda tarih ve numarası yazılı hüküm davacı ile davalı vekillerince temyiz edilmiş, davacı vekili tarafından duruşma istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat ... geldi. Davalı vekili ve fer'i müdahil gelmedi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davacı avukatı dinlendikten sonra eksiklik nedeniyle mahalline iade edilen dosya ikmâl edilerek gelmiş olmakla dosyadaki kağıtlar okundu işin gereği konuşulup düşünüldü:  Karar: Dava, taraflar arasında akdedilen ve ... 2. Noterliği'nin 22.09.2000 tarih ve 17562 yevmiye numaralı Kat Karşılığı İnşaat Sözleşmesi'nin 3. maddesi gereği binanın altına yapılacak dükkanların yarısının arsa sahibi olan davacıya verileceğinin kararlaştırılmasına rağmen eksik teslim edildiği gerekçesi ile tüm dükkan alanının tespit edilerek sözleşme gereğince davacıya verilmesi gereken m2 oranı hesaplanarak bu hisseye mahsup edilmek kaydı ile zemin kat 13 numaralı 72 m2'lik bağımsız bölümün teslimi, bakiye teslim edilmeyen hissenin tespit edilerek kendisine verilmesini, bu mümkün olmadığı taktirde fazlaya ilişkin hakları talep ve dava etme hakkı saklı kalmak kaydı ile şimdilik 10.000,00 TL'nin tahsili istemine dayanmaktadır. Davacı 08.06.2016 tarihli ıslah ile dava değerini 300,000,00 TL'ye yükseltmiş, 13 nolu dükkanın davacıya teslimi ile ilaveten (13 nolu dükkanın bedelinin mahsubu ile kalan) 253.500,00 TL'nin tahsiline karar verilmesi talep edilmiş, bir gün sonra verilen dilekçede hesaplama hatası yapıldığı belirtilerek 13 nolu dükkanın davacıya verilerek 246.000,00TL'nin tahsiline karar verilmesi talep edilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın ıslah ile arttırılan miktarı dikkate alınmaksızın kabulüne dair verilen karar, taraflarca temyiz edilmiştir.  1-Dosyadaki yazılara mahkemece uyulan bozma ilamı gereğince inceleme yapılıp hüküm verilmiş olmasına delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle sözleşmeye göre taraflar arasında 1/2 oranında paylaşılması gereken dükkanlardan 13 nolu olanının hükme esas alınan 28.01.2016 tarihli bilirkişi raporunda yükleniciye ait olduğu düşünülerek hesaplama yapıldığı ve davalı açısından mükerrer bir yükümlülük getirmediğinin anlaşılmasına göre yerinde bulunmayan davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2-Mahkemece davanın kabulü ile 10.000,00 TL dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesine karar verilmiş. Hükmün gerekçesinde Yargıtay İçtihatları Birleştirme Genel Kurulu'nun 06.05.2016 tarihli 2015/1 Esas 2016/1 Karar sayılı her ne sebeple verilirse verilsin bozmadan sonra ıslah yapılamayacağına dair kararı nedeniyle ıslahla arttırılan miktar bakımından davacı vekilinin geçersiz ıslahı dikkate alınmamakla \"ıslah hiç yapılmamış gibi\" dava dilekçesinde talepler dikkate alınarak hüküm kurulduğu belirtilmiştir.  Yargıtay İçtihatları Birleştirme Genel Kurulu'nun 06.05.2016 tarih ve 2015/1 Esas, 2016/1 Karar sayılı kararı ile her ne sebeple verilirse verilsin bozmadan sonra ıslah yapılamayacağına dair 04.02.1948 tarih ve 1944/10 Esas, 1948/3 Karar sayılı Yargıtay İçtihadı Birleştirme Kararı'nın değiştirilmesine gerek olmadığına dair kararı ve Yargıtay Kanunu'nun 45/5. maddesi içtihadı birleştirme kararlarının benzer hukuki konularda Yargıtay Genel Kurullarını, Dairelerine ve Adliye Mahkemelerini bağlayacağı karşısında davacı vekilince Yargıtay bozma kararından sonra yapılan ıslaha değer verilmeyeceği gerekçesi ile davanın kısmen kabulüne karar verilmiş ise de; 22.07.2020 yürürlük tarihli 7251 sayılı Kanun ile değişen 6100 sayılı HMK’nın 177/2. maddesi ile Yargıtayın bozma kararından sonra tahkikata ilişkin bir işlem yapılması halinde, tahkikat sona erinceye kadar da ıslah yapılabileceğine dair açık düzenleme yapıldığı gözetilerek, usulü kazanılmış hakkın istisnası niteliğindeki yasa değişikliği uyarınca karar verilmesi gerekliliği hasıl olmuştur. Açıklanan nedenlerle mahkemece davacı tarafın 08.06.2016 tarihli ıslahına değer verilerek davanın 300.000,00 TL üzerinden kabulüne karar verilmesi gerektiği anlaşıldığından kararın bu sebeple bozulması gerekmiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davalı vekilinin tüm, davacı vekilinin sair temyiz itirazlarının reddine, 2. bentte açıklanan nedenlerle kabulü ile hükmün BOZULMASINA, 2.540,00 TL duruşma vekâlet ücretinin davalıdan alınarak Yargıtay'daki duruşmada vekille temsil olunan davacıya verilmesine, aşağıda yazılı bakiye 512,10 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 154,30 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}