{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 29, 37, 50, 53, 62, 86, 87, 106) (5271 S. K. m. 231, 253)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  1) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  Sanığın, hakkındaki hükmün açıklanmasının geri bırakılmasından sonra, denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle, 5237 sayılı TCK'nin 37/1, 86/1, 87/3, 62/1, 53. maddeleri uyarınca hükmedilen \"1 yıl 15 gün\" hapis cezasının, 5271 sayılı CMK'nin 231/11. maddesi gereğince aynen açıklanması ile yetinilmesi gerektiği gözetilmeden, TCK'nin 86/1, 87/3. maddeleri uyarınca hükmedilen \"1 yıl 3 ay\" hapis cezasından, TCK'nin 29. maddesi uyarınca (1/4) indirim uygulanması ve hükmedilen hapis cezasının 5237 sayılı TCK'nin 50/1-a maddesi uyarınca adli para cezasına çevrilmesine karar verilmesi ve yine sanık hakkında TCK'nin 86/1, 87/3. maddeleri uyarınca tayin olunan \"1 yıl 3 ay\" hapis cezasından, TCK'nin 29. maddesi uyarınca (1/4) oranında indirim uygulanması sırasında, hesap hatası yapılarak \"11 ay 7 gün\" hapis cezası yerine \"11 ay 3 gün\" hapis cezasına hükmolunması, TCK'nin 62. maddesi uyarınca (1/6) indirim uygulanması sırasında \"9 ay 10 gün\" hapis cezası yerine \"9 ay 7 gün\" hapis cezasına karar verilmesi ve buna bağlı olarak sonuç cezanın \"5.600 TL\" adli para cezası yerine \"5.540 TL\" adli para cezası olarak belirlenmesi suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  a) Hükmün açıklanmasına neden olan kasıtlı suçun, 5237 sayılı TCK'nin 106/1-1. cümlesinde düzenlenen tehdit suçu olduğu, tehdit suçunun 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi ve maddeye eklenen fıkraya göre uzlaştırma kapsamına alınmış olması gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre, sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması karşısında; TCK'nin 7. maddesi uyarınca uyarlama yargılaması yapılıp yapılmadığı mahkemesinden araştırılarak, anılan hüküm yönünden uzlaştırma işleminin olumlu sonuçlanmış olması durumunda, sanığın denetim süresinde işlediği başkaca kasıtlı suçlardan mahkum olup olmadığı tespit edilip sonucuna göre, açıklanması geri bırakılan hükmün açıklanıp açıklanmayacağının değerlendirilmesinde zorunluluk bulunması,  Kabul ve uygulamaya göre de;  b) Sanığın, hakkındaki hükmün açıklanmasının geri bırakılmasından sonra, denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle, 5237 sayılı TCK'nin 37/1, 86/1, 87/3, 62/1, 53. maddeleri uyarınca hükmedilen \"1 yıl 15 gün\" hapis cezasının, 5271 sayılı CMK'nin 231/11. maddesi gereğince aynen açıklanması ile yetinilmesi gerektiği gözetilmeden, TCK'nin 86/1, 87/3. maddeleri uyarınca hükmedilen \"1 yıl 3 ay\" hapis cezasından, TCK'nin 29. maddesi uyarınca (1/4) indirim uygulanması ve hükmedilen hapis cezasının 5237 sayılı TCK'nin 50/1-a maddesi uyarınca adli para cezasına çevrilmesine karar verilmesi,  c) Sanık hakkında TCK'nin 86/1, 87/3. maddeleri uyarınca tayin olunan \"1 yıl 3 ay\" hapis cezasından, TCK'nin 29. maddesi uyarınca (1/4) oranında indirim uygulanması sırasında, hesap hatası yapılarak \"11 ay 7 gün\" hapis cezası yerine \"11 ay 3 gün\" hapis cezasına hükmolunması, TCK'nin 62. maddesi uyarınca (1/6) indirim uygulanması sırasında \"9 ay 10 gün\" hapis cezası yerine \"9 ay 7 gün\" hapis cezasına karar verilmesi ve buna bağlı olarak sonuç cezanın \"5.600 TL\" adli para cezası yerine \"5.540 TL\" adli para cezası olarak belirlenmesi suretiyle eksik ceza tayini,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görüldüğünden, hükmün bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanığın ceza türü ve miktarı bakımından kazanılmış hakkının dikkate alınmasına, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}