{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 53)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Katılan sanık ...'in temyiz dilekçelerinin incelenmesinde sadece \"sanık sıfatı\" ile kendisi hakkında kurulan mahkumiyet hükümlerini temyiz ettiği, sanıklar ... ve ... hakkında kurulan hükümlere yönelik katılan sıfatıyla temyizinin bulunmadığı anlaşılmakla, sanıklar ... ve ... hakkında kurulan hükümler inceleme dışı tutulmuş, sanıklar... ve...'in kendi mahkumiyetlerine ilişkin temyiz istemleri yönünden inceleme yapılmıştır.  1) Sanıklar... ve ...hakkında katılan ...'e karşı kasten yaralama suçundan kurulan hükümlerin açıklanmasının geri bırakılması kararlarına yönelik sanıkların temyiz sebeplerinin incelenmesinde;  Yargıtay Ceza Genel Kurulunun 03.02.2009 gün 2009/13-12 sayılı kararı uyarınca, sanıklar hakkında 5271 sayılı CMK'nin 231. maddesi gereğince verilen hükmün açıklanmasının geri bırakılması kararlarının, aynı Kanun'un 231/12. maddesi uyarınca itirazı kabil olduğu, sanıkların itirazı üzerine itiraz mercii olan Hınıs Ağır Ceza Mahkemesi tarafından inceleme yapıldığı ve 17.05.2016 tarih ve 2016/48 Değişik iş sayılı karar ile itirazların reddi üzerine kesinleştiği anlaşılmakla, temyizen incelenmeksizin mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE,  2) Sanıklar... ve ...hakkında katılan ...'e karşı mala zarar verme suçundan ve yine sanık ... hakkında katılan ...'e karşı kasten yaralama suçundan kurulan mahkumiyet hükümlerine yönelik sanıkların temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezalarının 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte olduğundan bahisle temyiz istemlerinin reddine ilişkin kararlarda usul ve kanuna aykırı bir yön bulunmadığından, sanıkların temyiz sebeplerinin reddi ile red kararına ilişkin Tekman Asliye Ceza Mahkemesinin 04.05.2016 tarih ve 2015/40 Esas - 2016/62 Karar sayılı ek kararlarının istem gibi ONANMASINA,  3) Sanık ... hakkında katılan ...'a karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Neticeten \"1 yıl 3 ay\" hapis cezası ile cezalandırılan sanık hakkında, hükmolunan uzun süreli hapis cezasının ertelenmesi nedeniyle 5237 sayılı TCK'nin 53/1. maddesindeki hak yoksunluklarının uygulanması gerektiği gözetilmeden, hapis cezasının ertelendiğinden bahisle yasal olmayan gerekçe ile sanık hakkında TCK'nin 53/1. maddesinin uygulanmasına yer olmadığında karar verilmesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden CMUK'un 322. maddesi gereğince, hak yoksunluğu kasıtlı suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olduğundan, TCK'nin 53/1. maddesinin uygulanmasına yer olmadığına ilişkin fıkra hükümden çıkartılarak yerine \"Hükmolunan uzun süreli hapis cezası ertelenen sanık hakkında, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 sayılı iptal kararı da gözetilerek TCK'nin 53/1. maddesindeki hak yoksunluklarının uygulanmasına,\" fıkrasının eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}