{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 125) (5271 S. K. m. 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında hakaret ve tehdit suçlarından kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  a) Sanığın katılan ...'e yönelik TCK'nin 125/1. maddesinde düzenlenen \"Hakaret\" ve TCK'nin 106/1-1. cümlesinde düzenlenen \"Tehdit\" suçlarından cezalandırılması istemi ile kamu davası açıldığı, suç tarihinde tehdit suçunun uzlaşma kapsamında bulunmaması ve 5271 sayılı CMK'nin 253/3. maddesi gereğince, hakaret suçunun tehdit suçu ile birlikte işlenmesi nedeniyle her iki suç yönünden de uzlaşmanın mümkün olmadığı anlaşılmış ise de; sanığın üzerine atılı TCK'nin 106/1-1. cümlesinde düzenlenen tehdit suçunun 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamında kaldığı ve bu nedenle CMK'nin 253/3. maddesinin uygulanma koşullarının ortadan kalktığı, sanığın mahkumiyetine karar verilen ve temyiz incelemesine konu edilen \"tehdit\" ve \"hakaret\" suçlarının uzlaşmaya tabi hale geldiği anlaşılmakla; sanık ile katılan arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  Kabul ve uygulamaya göre de;  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53/1. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca istem gibi BOZULMASINA,  2) Sanıklar M. ve Ö. ile suça sürüklenen çocuk ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  a) Katılan hakkında düzenlenen Selçuk Üniversitesi Tıp Fakültesi Hastanesinin 10.04.2013 tarihli raporunda, katılanın yaralanmasının duyularından veya organlarından birinin işlevinin sürekli zayıflamasına ya da yitirilmesine neden olup olmadığının tespiti için şahsın olay tarihinden 18 ay sonra taraflarına muayeneye gönderilmesi gerektiği belirtildiği halde, bu hususta rapor aldırılmadan, eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53/1. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanıkların hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Kabul ve uygulamaya göre de;  c) Sanıkların ve suça sürüklenen çocuğun TCK'nin 86/1, 86/3-e maddeleri uyarınca belirlenen cezaları, katılanın kemik kırığına neden olacak şekilde yaralanması nedeniyle (1/3) oranında artırılırken, uygulanan kanun maddesinin hükümde \"TCK'nin 87/3. maddesi\" olarak gösterilmemesi suretiyle CMK'nin 232/6. maddesine muhalefet edilmesi,  Sonuç: Bozmayı gerektirmiş, sanık ... müdafiinin, sanık ...'ın ve suça sürüklenen çocuğun temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanıkların ve suça sürüklenen çocuğun ceza miktarı bakımından kazanılmış haklarının dikkate alınmasına, 13.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}