{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, görevi yaptırmamak için direnme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet      Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında müşteki ...'ya karşı görevi yaptırmamak için direnme suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanık ... hakkında mağdur ...'a karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz sebeplerinin incelenmesinde;  UYAP sisteminden yapılan kontrolde sanık hakkında tekerrüre esas alınan İnebolu Sulh Ceza Mahkemesinin 13.10.2010 tarih ve 2008/365 Esas - 2010/568 sayılı kararında, TCK'nin 58. maddesinin birinci kez uygulandığı ve yargılamaya konu suçun da bu karardan sonra yine tekerrür süresi içerisinde işlenmesi nedeniyle sanığın 5275 sayılı Kanun'un 108/3. maddesi gereğince ikinci kez mükerrir olduğunun kabulünde bir isabetsizlik görülmediğinden, tebliğnamedeki bozma görüşüne iştirak edilmemiştir.  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün isteme aykırı olarak ONANMASINA, 13.01.2021 gününde oy birliğiyle karar verildi."
}