{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": " Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağmaya teşebbüs, kişiyi hürriyetten yoksun bırakmak, kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  15.04.2020 gün ve 13100 sayılı Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK'nın 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulu'nun takdirine göre, o yer Cumhuriyet Savcısı ile sanıklar ... Çok müdafiilerinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle, usul ve yasaya uygun bulunan hükümlerin isteme uygun olarak Üye ...’in muhalefetiyle ONANMASINA, 18.01.2021 tarihinde oy çokluğu ile karar verildi.    KARŞI OY:  Sanıkların olay tarihinde 250.000 TL tutarındaki alacaklarının olduğu iddiası ile mağdura karşı yağmada bulundukları; mağdura yardıma gelen ve çalışan Rahim Çetiner'i de silahla ateş ederek yaraladıkları daha sonra mağdurları bir arabaya bindirip götürdükleri hürriyetinden yoksun bıraktıkları burada onları korkutarak yakınlarını arama ve 250.000 TL istemesini istedikleri mağdurun birden farklı kişiyi arayıp para bulmaya çalıştığı orada 24 saat tuttukları, bu sırada olayı haber alan sanıkların kardeşi olan ...'un olay yerine tesadüfen geldiği ve sanıklara kızarak müştekiyi kurtardığı olayda sanıklar henüz parayı alamadıkları ancak müştekiyi kaçırma, alıkoyma, silahla müessir fiil vs. uygulayarak para buldurmaya çalıştıkları ve 1 gün boyunca sürdüğü kastın yoğunluğu meydana gelen zarar ve tehlikenin ağırlığına, suç yolunda katedilen mesafeye göre orantılı bir indirim yapılması gerekirken sanığın en lehine olacak şekilde 3/4 indirim yapılması açıkça TCK'nın 35. maddesine aykırıdır. Cumhuriyet Savcısı'nın temyizinde aleyhe geldiğini açıkça beyan etmesi üst kısımda temyiz edilen karar olarak mahkeme esas ve kararını sonuç kısmında da yine mahkeme esas ve karar nosunu yazarak açıkça aleyhe temyiz ettiğini belirtmesi karşısında kararın bu yönlerden sanık aleyhine olarak bozulması görüşündeyim. TCK'nın 35/2. maddesi uyarınca sanıktan daha az ceza indirmeli idi. Karar bu açıdan bozulmalıdır. Çoğunluğun görüşüne katılmıyorum."
}