{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'nın ilk eşinden olma çocukları olduklarını, mirasbırakanın 120 ada 69 parsel sayılı taşınmazdaki 5 nolu bağımsız bölümün 1/2 payını 2. eşi olan davalıya satış suretiyle temlik ettiğini, temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek tapu kaydının miras payları oranında iptaliyle adlarına tescilini istemişlerdir.  Davalı, 2005 yılı ve sonrasında mirasbırakanın geçirdiği çeşitli hastalıkların tedavisinde devamlı yanında olup ilgilendiğini, maddi manevi destekte bulunduğunu, bu nedenle mirasbırakan tarafından taşınmazın yarısının kendisine satıldığını, mirasbırakanın başkaca taşınmazlarının olduğunu, temlikte mal kaçırma amacının bulunmadığını belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, taşınmazın evliliği sağlamak amacıyla devredildiği, muvazaanın bulunmadığı gerekçesiyle davanın reddine karar verilmiş, davacılar vekilinin istinaf başvurusu üzerine, Bölge Adliye Mahkemesince, muvazaa iddiasının sabit olduğu gerekçesiyle davacı tarafın istinaf başvurusunun kabulüne, yerel mahkeme kararının 6100 sayılı HMK’nın 353/1-b-2. Maddesi uyarınca ortadan kaldırılmasına, davanın kabulüne karar verilmiş, kararın davalı vekili tarafından temyizi üzerine, Bölge Adliye Mahkemesince, 26.03.2019 tarihli ek karar ile, verilen kararın kesin nitelikte olduğu gerekçesiyle davalı vekilinin temyiz talebinin reddine karar verilmiştir.  26.03.2019 tarihli ek karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan ek kararın ONANMASINA, aşağıda yazılı 14,90- TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}