{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 63, 188) (5271 S. K. m. 302, 303)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Bozmaya uyularak yapılan yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile aşağıda belirtilenler dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından, yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1- Sanığın 16.06.2013 tarihinde işlediği uyuşturucu madde ticareti yapma eyleminden dolayı temyize konu bu davanın açıldığı; 10.07.2013 tarihinde işlemiş olduğu uyuşturucu madde ticareti yapma eylemi nedeniyle ise Mardin 2. Ağır Ceza Mahkemesine 2014/35 esas ve 2014/89 karar sayılı davanın açılarak sanık hakkında 5237 sayılı TCK'nın 188/3-4. maddeleri uygulanmak suretiyle neticeten 7 yıl 6 ay hapis cezası ile 150 gün karşılığı 3.000 TL. adli para cezası verildiği, hükmün temyizi üzerine Yargıtay 9. Ceza Dairesinin 01.06.2015 tarih 2015/788 esas ve 2015/5515 sayılı kararıyla onanmak suretiyle kesinleştiği; hukukî kesinti olmadan ikinci suçun işlendiği, sanığın bu suçları “bir suç işleme kararının icrası kapsamında” işlediği ve bu nedenle zincirleme suçun söz konusu olduğu anlaşıldığından; en ağır sonuç doğuran suç esas alınarak tayin edilecek cezanın, zincirleme suç nedeniyle TCK'nın 43. maddesi gereğince artırılmasında ve böylece bulunacak sonuç cezanın, kesinleşen hükümdeki sonuç cezadan “fazla olması halinde” aradaki fark kadar “ek cezaya hükmolunması gerekirken yazılı şekilde karar verilmesi  2- Hükümden sonra 7242 sayılı Kanun ile yapılan değişiklikler gözetilerek TCK'nın 53. maddesinin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, CMK’nın 302. maddesi gereğince hükmün BOZULMASINA; ancak bu durumun yeniden yargılama yapılmaksızın aynı Kanunun 303. maddesi uyarınca düzeltilmesi mümkün bulunduğundan,  1- Hükmün 7. paragrafında yer alan “Sanığın neticeten 7 YIL 9 AY 22 GÜN HAPİS VE 3.100,00 TL ADLİ PARA CEZASI İLE CEZALANDIRILMASINA” ibaresi ile hükmün 5. paragrafında yer alan “3.100,00” ibaresinin çıkarılmasına ve yine hükmün 4. paragrafından sonra gelmek üzere Sanığın arada hukuki kesinti bulunmadan aynı suç işleme kararının icrası kapsamında 10.07.2013 tarihli uyuşturucu madde ticareti yapma eylemi nedeniyle Mardin 2. Ağır Ceza Mahkemesinin 2014/35 esas 2014/89 karar sayılı 01.06.2015 tarihinde Yargıtay 9. Ceza Dairesince onanarak kesinleşen 7 yıl 6 ay hapis ve 150 gün adli para cezasının hükmedilen cezadan mahsubuna, sanık hakkında sonuç cezanın mahsup işlemi sonrası 3 ay 22 gün hapis 5 gün adli para cezası olarak belirlenmesine, buna bağlı olarak 5. paragrafta yer alan “3.100,00” ibaresinin yerine “100” ibaresinin yazılması ve \"9. bendin” çıkartılarak yerine, “sanığın gözaltında ve tutuklu kaldığı sürelerin TCK'nın 63. maddesi uyarınca cezasından mahsubuna” ibaresinin eklenmesi  2- TCK'nın 53. maddesinin uygulanması ile ilgili bölüme 7242 sayılı Kanun ile yapılan değişikliklerden sonra oluşan durumuna göre, sanık hakkında “TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibaresinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA,13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}