{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet      Mahalli mahkemece bozma üzerine verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Mahkemece verilen 06.05.2014 tarih, 2011/143 Esas ve 2014/114 Karar sayılı hükmün sanık müdafii ile katılan vekilinin temyizi üzerine Dairemizin 14.11.2018 tarih, 2018/1236 Esas – 2018/17444 Karar sayılı ilamı ile; sanığın doğrudan kasıt ile katılanı silahla yaralama suçundan cezalandırılması ve 5237 sayılı TCK’nin 61. maddesi uyarınca (temel cezanın suçun işleniş biçimi, suçun konusunun önem ve değeri, meydana gelen zararın ağırlığı ve sanığın kasta dayalı kusurunun ağırlığı göz önünde bulundurularak), üst sınıra yakın veya üst sınırdan ceza tayin edilmesi gerektiği gerekçeleri ile bozulmasına karar verildiği, mahkemesince bozmaya uyulduğu ve sanık hakkında TCK'nin 86/1. maddesi uyarınca temel cezanın “2 yıl 10 ay” hapis cezası olarak belirlendiği görülmekle, mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiş ve tebliğnamede yer verilen temel cezanın asgari hadden tayin edildiğine ilişkin eleştiri görüşüne iştirak edilmemiştir.  Katılanda meydana gelen yaralanmanın iyileşmesi olanağı bulunmayan bir hastalık niteliğinde olduğu gibi yaşamsal tehlikeye ve yüzde sabit ize de yol açtığı olayda, sanık hakkında uygulama yapılırken Kanun maddesi olarak TCK'nin 87/2-a maddesi yanında 87/1-c ve d maddelerinin de gösterilmesi, sonuç ceza doğru belirlendiğinden ve yazım hatasının mahallinde düzeltilmesi mümkün kabul edildiğinden, bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafii ile katılan vekilinin temyiz sebeplerinin reddiyle hükmün isteme uygun olarak ONANMASINA, 06/01/2021 tarihinde oy birliğiyle karar verildi."
}