{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın hükmün açıklanması suretiyle yaralama suçundan mahkumiyetine dair; Bursa 7. Asliye Ceza Mahkemesinin 11/12/2017 gün ve 2017/691 Esas, 2017/906 Karar sayılı kararı  2) İstinaf başvurusu kabul edilerek ilk derece mahkemesinin kararının kaldırılarak yeniden hüküm kurulması suretiyle sanığın mahkumiyetine dair; Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01/10/2018 gün ve 2018/843 Esas, 2018/2002 Karar sayılı kararı    Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.10.2018 gün ve 2018/843 Esas, 2018/2002 Karar sayılı kararının sanık ve katılan kurum vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesince 5237 sayılı TCK’nin 86/1, 86/3-a, 87/3, 29, 62. maddelerine göre belirlenen 5 ay 25 gün hapis cezasına dair mahkumiyet hükmünün kaldırılarak sanığın aynı maddelere göre 1 yıl 5 gün hapis cezasına mahkum edilmesi suretiyle CMK'nin 286/2-b. maddesi gereğince cezanın arttırılmış olması nedeniyle hükmün temyize tabi olduğu belirlenerek yapılan incelemede;  Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.10.2018 gün ve 2018/843 Esas, 2018/2002 Karar sayılı “istinaf başvurusunun kabul edilerek ilk derece mahkemesinin mahkumiyet kararının kaldırılması suretiyle sanığın yeniden hüküm kurularak mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanığın ve katılan kurum vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Bursa 7. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}