{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 18. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Ankara 12. Ağır Ceza Mahkemesi 21.03.2019 tarihli 2018/220 esas ve 2019/173 sayılı kararı  2- İstinaf başvurusunun düzeltilerek esastan reddine; Ankara Bölge Adliye Mahkemesi 18.Ceza Dairesi 19.06.2020 tarihli 2019/1054 esas ve 2020/323 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanık müdafileri tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafilerinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız olarak inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafilerinin temyiz dilekçesinde belirttiği, mahkûmiyete yeterli delilin bulunmadığına kararın usul ve yasaya aykırı olduğuna dair temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak hükümden sonra, 7242 sayılı kanunla yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan istinaf başvurusunun düzeltilerek esastan reddine dair Ankara Bölge Adliye Mahkemesi 18.Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafilerinin yerinde görülmeyen temyiz isteğinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki salıverilme talebinin reddine  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara 12. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine 13.01.2021 tarihinde oy birliği ile karar verildi."
}