{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İZMİR Bölge Adliye Mahkemesi 17. Ceza Dairesi   Hüküm : Sanıkların mahkûmiyetlerine dair Uşak 1. Ağır Ceza Mahkemesi’nin 17.04.2018 tarih, 2017/254 esas ve 2018/113 karar sayılı ilamına yönelik istinaf istemlerinin esastan reddi    Bölge Adliye Mahkemesince verilen hüküm sanıklar müdafileri tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanıklar Burak ve Selahattin müdafilerinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteklerinin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı CMK'nın 299/1-1. cümlesine getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile aynı kanunun 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar müdafilerinin temyiz dilekçelerinde belirttikleri sebepleri hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu veya uyarıcı madde ticareti yapma suçundan kurulan mahkumiyet hükümlerine yönelik istinaf taleplerinin esastan reddine dair İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesi'nin kararı hukuka uygun bulunduğundan, sanıklar müdafilerinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, 28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik CMK'nın 304/1. maddesi uyarınca dosyanın Uşak 1. Ağır Ceza Mahkemesi'ne, kararın bir örneğinin İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesi'ne gönderilmesine 13.01.2021 tarihinde oy birliği ile karar verildi."
}