{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : GAZİANTEP Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Siverek 1.Ağır Ceza Mahkemesi 18.07.2019 tarihli 2018/41 esas ve 2019/420 sayılı kararı  2- İstinaf başvurusunun esastan reddine; Gaziantep BölgeAdliye Mahkemesi 5.Ceza Dairesi 19.06.2020 tarihli 2019/2138 esas ve 2020/664 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanıklar müdafileri tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız olarak inceleme yapılmıştır.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak hükümden sonra, 7242 sayılı kanunla yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ... müdafiinin temyiz dilekçesinde belirttiği, şüpheden sanık yararlanır ilkesinin ihlal edildiğine, delillerin mahkûmiyete yeterli olmadığına, sanık ... müdafinin temyiz dilekçesinde belirttiği, kararın usul ve yasaya aykırı olduğuna, sanık ... müdafinin temyiz dilekçesinde belirttiği; delillerin mahkumiyete yeterli olmadığına, eksik araştırma ile hüküm kurulduğuna dair sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan istinaf başvurusunun esastan reddine dair Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar müdafilerinin yerinde görülmeyen temyiz isteklerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık ... hakkındaki salıverilme talebinin reddine 28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Siverek 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 13.01.2021 tarihinde oy birliği ile karar verildi."
}