{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KONYA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1- Mahkûmiyet; Afyonkarahisar 1. Ağır Ceza Mahkemesi 17.01.2019 tarihli 2018/394 esas ve 2019/35 sayılı karar  2- İstinaf başvurusunun düzeltilerek esastan reddine; Konya Bölge Adliye Mahkemesi 3. Ceza Dairesi 25/02/2019 tarihli 2019/485 esas ve 2019/503 sayılı karar    Bölge Adliye Mahkemesince verilen hüküm sanıklar müdafileri ve sanık ... tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak hükümden sonra, 7242 sayılı Kanunla yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ... ve müdafiinin temyiz dilekçesinde belirttiği delillerin mahkûmiyete yeterli olmadığına, sanık ... müdafinin temyiz dilekçesinde belirttiği; ek savunma hakkı verilmeden sanık hakkında 188/4-a maddesinin uygulanmasının usul ve yasaya aykırı olduğuna dair temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan istinaf başvurusunun düzeltilerek esastan reddine dair Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar müdafileri ile sanık ...’nin yerinde görülmeyen temyiz isteğinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık ... hakkındaki salıverilme talebinin reddine  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Afyonkarahisar 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Konya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 13.01.2021 tarihinde oy birliği ile karar verildi."
}