{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (5271 S. K. m. 288, 289, 294)  Bölge Adliye Mahkemesince verilen hüküm sanık ... müdafii ile sanık ... tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanık ... hakkında kurulan mahkûmiyet hükmünün temyiz incelenmesinde;  Hükmün sanık müdafii tarafından temyiz edilmesinden sonra, sanığın Van T tipi Kapalı Ceza İnfaz Kurumu Müdürülüğü aracılığla gönderdiği 25.06.2020 havale tarihli dilekçesindeki “...davamın onanmasını istiyorum” şeklindeki talebinin, temyiz isteğinden vazgeçme niteliğinde olduğu anlaşıldığından, temyizden vazgeçme nedeniyle hükmün İNCELENMESİNE YER OLMADIĞINA,  2- Sanık ... hakkında kurulan mahkûmiyet hükmünün temyiz incelenmesinde;  Sanığın 07.07.2020 tarihinde Van M Tipi Kapalı Cezaevi Müdürlüğü aracılığla Van Bölge Adliye Mahkemesi Başkanlığına hitaben yazdığı dilekçenin temyiz dilekçesi olduğu değerlendirilerek inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler dikkate alınarak, CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri ile sanığın temyiz dilekçesinde belirttiği; eylemin sabit olmadığını, kararın usul ve yasaya aykırı olduğuna dair temyiz isteminin CMK 294/2. maddesi kapsamında olduğu ve hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere yönelik olarak yapılan incelemede,  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların aşağıda belirtilen dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1-) Sanık hakkında 15.09.2018 tarihli suçtan dolayı 08.11.2018 tarihli iddianame ile temyiz konusu davanın açıldığı, UYAP ve dosya içeriğinden ulaşılan bilgilere göre ise, sanık hakkında 14.08.2018 tarihli uyuşturucu madde ticareti yapma suçundan Yüksekova Cumhuriyet Başsavcılığının 28.01.2019 tarihli iddianamesi ile dava açıldığı ve Yüksekova Ağır Ceza Mahkemesinin 26.04.2019 tarihli, 2019/46 esas ve 2019/139 karar sayılı ilamı ile bu dosyanın temyize konu Van 6. Ağır Ceza Mahkemesinin 12.03.2020 tarihli 2018/96 esas ve 2020/54 esas sayılı dosyası ile birleştirildiği, sanığın bu eylemleri arasında hukuki kesintinin oluşmadığı belirlenerek, temyize konu dosya ve birleşen dosyanın birlikte yapılan incelemesinde: birleşen dosya yönünden herhangi bir hüküm kurulmadığı kabul ve gerekçe kısmında sanık hakkında sadece temyize konu dosya yönünden değerlendirme yapıldığının anlaşılması karşısında tüm deliller birlikte değerlendirilerek, sanığın eylemlerinin tek suç, iki ayrı suç ya da zincirleme suç oluşturup oluşturmadığı tartışıldıktan sonra sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiği düşünülmeden eksik araştırmaya dayalı olarak hüküm kurulması,  2- 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile yapılan değişiklik nedeniyle TCK'nın 53. maddesiyle ilgili olarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  Kanuna aykırı, sanığın temyiz itirazları bu nedenle yerinde görülmüş olup, Van Bölge Adliye Mahkemesi 3. Ceza Dairesinin 29/06/2020 tarihli, 2020/1092 esas ve 2020/689 karar sayılı hükmü hukuka aykırı bulunduğundan, 5271 sayılı CMK'nın 302/2. maddesi uyarınca hükmün BOZULMASINA, 5271 sayılı CMK’nın 307. maddesinin 4. fıkrası uyarınca sonuç ceza yönünden sanığın kazanılmış hakkının gözetilmesine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile 5271 sayılı CMK'nın 304/2. maddesine eklenen (b) bendi uyarınca dosyanın Van 6. Ağır Ceza Mahkemesine, kararın bir örneğinin Van Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}