{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 51, 62, 85) (926 S. K. Geç. m. 45) (5271 S. K. m. 237) (YCGK 11.05.2010 T. 2010/4-87 E. 2010/112 K.)  Taksirle öldürme suçundan sanık ...'nin mahkumiyetine ilişkin hüküm, sanık müdafii ve suçtan zarar gören vekili tarafından, sanıklar ..., ... ve ...'in beraatine ilişkin hükümler ise askeri savcı ve suçtan zarar gören vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Taksirle öldürme suçundan sanıklar hakkında Diyarbakır 7. Kolordu Komutanlığı Askeri Savcılığının 19/11/2013 tarihli iddianamesi ile Diyarbakır 7. Kolordu Komutanlığı Askeri Mahkemesi nezdinde kamu davası açıldığı, mahkemenin 26/05/2015 tarih 2013/2603 - 2015/470 sayılı kararıyla sanık ...'nin mahkumiyetine, sanıklar ..., ... ve ...'nun beraatine karar verildiği, anılan kararın askeri savcı, sanık müdafii ve suçtan zarar gören vekili tarafından temyiz edildiği, dosyanın Askeri Yargıtay’a gönderilmesi sonrasında 27.04.2017 tarih ve 30050 sayılı Resmi Gazetenin Mükerrer sayısında yayımlanan Yüksek Seçim Kurulunun 27.04 2017 tarihli ve 663 sayılı kararına göre 6771 sayılı Türkiye Cumhuriyeti Anayasasında Değişiklik Yapılmasına Dair Kanunun halk oylaması sonucu kabul edildiğinin ilan edildiği, Anayasa değişikliği uyarınca askeri mahkemelerin kaldırıldığı, 926 sayılı Kanuna eklenen geçici 45. madde ile Askeri Mahkemelerde bulunan dosyaların ne şekilde devredileceğinin düzenlendiği buna göre de Askeri Yargıtay’da bulunan dosyaların Yargıtay’a devredileceğinin hüküm altına alındığı, dosyanın Dairemize gönderildiği anlaşılmakla, dosya incelenerek gereği düşünüldü:  Olay tarihi itibariyle Diyarbakır Jandarma Hava Grup Komutanlığı emrinde görev yapmakta olan J.PIt.Yb. ..., J.PIt.Yb. ... ve J.U/H. Tek. Bçvş. ...'tan oluşan uçuş ekibinin 11 Ekim 2012 günü icra edilen görev kapsamında Diyarbakır ili Lice ilçesi Abalı J.Krk.K.lığına ait helikopter pistine inerek gerekli personel değişimi yaptıkları ve ardından da Diyarbakır JÖH Tb.K.lığı emrinde görevli toplam onbir personeli de helikoptere alarak Diyarbakır Şehit Orgeneral ... Bitlis meydanına gitmek üzere havalandıkları, helikopteri kullanmakta olan J.PIt.Yb. ...'nin doğu/guneydoğu istikametinde rüzgar istikametine doğru kalkış yaptığı, Şehit Orgeneral ... Bitlis meydanı rotasına giriş yapmak için sağdan batı yönüne doğru dönüş yaptığı, bu sırada düz uçuş tesis edildiği anda mürettebatça geç fark edildiğinden dolayı J.PIt.Yb. ... idaresindeki helikopterin Abalı J.Krk.K.lığı ile güneyindeki Ziyaret Tepe Üs Bölgesi arasında kurulmuş olan teleferik hattına çarptığı ve teleferik hattına ait telin askeri helikopterin burun bölgesi ile ön cam bölgesinden sekerek pilot kabininin üst tarafında kalan mika bölmeyi de kırarak koptuğu, kopan teleferik hattına ait telin ise askeri helikopterin kuyruk rotoruna çarparak kuyruk rotor etkinliğinin kaybolmasına yol açtığı, kuyruk rotor etkinliğini kaybeden askeri helikopterin kendi ekseni etrafında dönerek irtifa kaybetmeye başladığı, bu esnada askeri helikopterin kendi ekseni etrafında dönmesinden dolayı yolcu kabinine ait kapının açıldığı ve kapının hemen yanında oturmakta olan JÖH timinde görevli J.Uzm.Çvş. ... ...'in açılmış olan kapıdan aşağıya düşerek vefat ettiği, yardımcı pilot J.PIt.Yb. ...'in duruma müdahale ederek askeri helikopterin kontrolunu aldığı ve ardından da helikopteri Ziyaret Tepe Üs Bölgesi'nin eteklerinde kalan Açırtın Sırtı Mevkiinde yere indirmeyi başardığı olayla ilgili yapılan incelemede;  1)Suçtan zarar gören vekilinin temyiz itirazlarının incelenmesinde;  CMK'nın 237/1. madde ve fıkrasında, mağdur, suçtan zarar gören gerçek ve tüzel kişiler ile malen sorumlu olanların, ilk derece mahkemesindeki kovuşturma evresinin her aşamasında hüküm verilinceye kadar şikayetçi olduklarını bildirerek kamu davasına katılabilecekleri belirtilmiş olup, aynı maddenin 2. fıkrasının, “Kanun yolu muhakemesinde davaya katılma isteğinde bulunulamaz. Ancak, ilk derece mahkemesinde ileri sürülüp reddolunan veya karara bağlanmayan katılma istekleri, kanun yolu başvurusunda açıkça belirtilmişse incelenip karara bağlanır.” hükmü de nazara alındığında, ölenin eşi ...'in yerel mahkemece karar verilinceye kadar davaya katılma talebinde bulunmadığı gibi, 17/04/2014 tarihli duruşmada şikayetçi olmadığını ifade ettiği anlaşılmakla, katılan sıfatını almayan ve hükümleri temyiz etme hakkı bulunmayan ... adına vekili tarafından yapılan temyiz isteminin 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 317. maddesi gereğince isteme uygun olarak REDDİNE,  2)Sanıklar ..., ... ve ... hakkında kurulan beraat hükümlerinin temyizen incelenmesinde;  Yapılan yargılama sonunda, yüklenen suçun sanıklar tarafından işlenmediğinin sabit olduğu, gerekçeleri gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, askeri savcının sanıkların kusurlu olduğu ve mahkumiyetlerine karar verilmesi gerektiğine ilişkin, katılan vekilinin ise, bir nedene dayanmayan temyiz itirazlarının reddiyle, beraate ilişkin hükmün isteme uygun olarak ONANMASINA,  3)Sanık ... hakkında kurulan mahkumiyet hükümlerinin temyizen incelenmesine gelince ise;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekilinin bir nedene dayanmayan temyiz itirazlarının reddine, ancak;  a)TCK'nın 50/4. maddesinde, taksirli suçlardan dolayı hükmolunan hapis cezasının uzun süreli de olsa, diğer koşulların varlığı halinde adli para cezasına çevrilebileceği, TCK'nın 50. maddesinin sanık hakkında uygulanıp uygulanmamasına karar verilirken, sanığın kişiliği, sosyal ve ekonomik durumu, suçun işlenmesindeki özellikler, dosyaya yansıyan bilgi ve kanıtlar isabetle değerlendirilip, denetime olanak verecek ve somut gerekçeler de gösterilmek suretiyle takdir hakkının kullanılması gerekirken, \"TCK'nın 50/1. maddesindeki yasal imkansızlık nedeniyle sanık hakkında takdir olunan netice hapis cezası kısa süreli olmadığından netice hapis cezasının seçenek yaptırımlara çevrilmesine yer olmadığına\" şeklindeki yasal olmayan gerekçe ile TCK'nın 50. maddesinin uygulanmamasına karar verilmesi,  B)Kabul ve uygulamaya göre ise, 5237 sayılı TCK'nın 51. maddesinin 3. fıkrasında \"Cezası ertelenen hükümlü hakkında, bir yıldan az, üç yıldan fazla olmamak üzere, bir denetim süresi belirlenir. Bu sürenin alt sınırı, mahkûm olunan ceza süresinden az olamaz.\" şeklindeki düzenleme ve yasanın öngördüğü süreden daha az süre belirlemenin kazanılmış hak oluşturmadığı düşüncesine de yer veren YCGK'nın 11/05/2010 gün ve 2010/87-112 kararı ışığında, haklarında 1 yıl 8 ay hapis cezasına hükmedilen sanığa 1 yıl denetim süresi belirlenerek TCK’nın 51/3. maddesine muhalefet edilmesi,  Kanuna aykırı olup, sanık müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükmün 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince, hükmün BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}