{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : Adana 3. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Gerekçeli karar başlığında suç tarihinin “31/07/2008 ve 01/11/2008” yerine “02/08/2008 ve 01/11/2008” olarak yazılması, mahkemesince düzeltilebilir yazım hatası olarak kabul edilmiştir.  A) Sanık ... hakkında “uyuşturucu madde ticareti yapma” suçundan kurulan mahkûmiyet hükmünün incelenmesinde:  Anayasa Mahkemesinin, TCK'nın 53. maddesindeki hak yoksunluklarına ilişkin 24.11.2015 günlü Resmi Gazete'de yayımlanan 08.10.2015 tarihli, 2014/140 esas ve 2015/85 sayılı iptal kararının ve 7242 sayılı Yasa ile yapılan değişikliğin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Bozmaya uyulduğu, yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  B) Sanık ... hakkında “uyuşturucu madde ticareti yapma” suçundan kurulan mahkûmiyet hükmünün incelenmesinde:  Hükümden sonra UYAP sistemi üzerinden MERNİS'ten alınarak dosyasına konulan nüfus kayıt örneğinde; sanığın 23/05/2020 tarihinde öldüğünün belirtilmesi karşısında, bu hususun Mahkemece araştırılarak, ölmüş olduğunun tespiti halinde hakkındaki kamu davasının 5237 sayılı TCK’nın 64. maddesinin 1. fıkrası uyarınca düşmesine karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin, CMUK'nın 321. maddesi uyarınca hükmün BOZULMASINA,  13.01.2021 tarihinde oy birliği ile karar verildi."
}