{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KOCAELİ 3. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  1-) İstanbul Adli Tıp Kurumunun 07.11.2013 tarihli Açma-Numune Alma-Kapama ve İade tutanağı uyarınca sanık ...’tan ele geçen daralı 3 gr madde ile çalılıklar arasından ele geçen naylon poşet içerisinde bulunan 25 adet hap ile 32 fişek halinde bulunan maddelere ilişkin ekspertiz raporu alınmış olmasına karşın hakkında kullanmak için uyuşturucu madde bulundurmak suçundan ayrı soruşturma yürütülen ...’dan ele geçen daralı 3 gr gelmekte olan maddeye ilişkin ekspertiz raporunun dosyada bulunmadığı anlaşıldığından; varsa aslı veya onaylı örneğinin getirtilerek dosyaya konulması ve yoksa ekspertiz raporunun alınması gerektiği gözetilmeden eksik araştırma ile hüküm kurulması,  2-) Sanıkların aşamalardaki savunmalarında suçlamayı ve tutanak içeriklerini kabul etmediklerinin anlaşılması karşısında, 25.09.2013 tarihli tutanağı düzenleyen ve görgüye dayalı bilgisi bulunan tutanak tanıkları ile 1 nolu bozma bendinde ismi geçen ve mahkemece dinlenilmesinden vazgeçilen ...’nun duruşmaya usulüne uygun olarak çağrılıp, yöntemince bilgi ve görgülerine başvurulması ve sonucuna göre sanıkların hukuki durumunun belirlenmesi gerektiği gözetilmeden eksik araştırma ile hüküm kurulması,  3-) Sanık ...’ın yakalama suretiyle Kocaeli 2. Ağır Ceza Mahkemesince 23.08.2014 tarihinde alınan savunmasında, iddianame yerine geçen Kocaeli Çocuk Mahkemesi'nin 05/02/2014 tarih, 2014/62-83 E. K. sayılı görevsizlik kararının sanığa okunmaması suretiyle, CMK'nın 191/3-b maddesine muhalefet edilerek savunma hakkının kısıtlanması,  4-) 1 nolu bozma bendi uyarınca dosyada ekspertiz raporu bulunan uyuşturucu maddelerden alınan tanık numunelerin müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  5-) Gerekçeli karar başlığında suç tarihinin \"25.09.2013\" olarak gösterilmesi gerekirken \"26.09.2013\" şeklinde yazılması,  Kanuna aykırı, sanıklar müdafilerinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükümlerin BOZULMASINA, 13.01.2021 tarihinde oy birliği ile karar verildi."
}