{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 705, 1022, 1023, 1024, 1025)    Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine ilişkin olarak verilen karar davacılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, yolsuz tescil hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacılar, miras bırakanları ... ...’nün paydaşı olduğu 338 ada 17 (eski 1554) parsel sayılı taşınmazın tapu kaydının iptali için ... 1.Asliye Hukuk Mahkemesi 1994/516 Esas sayılı dosyası üzerinden dava açtıklarını, yargılama sonucunda davanın kabulü ile taşınmazın 3703/5655 payının adlarına tesciline yönelik verilen kararın kesinleştiğini ancak tapu müdürlüğünün ilamı infaz etmediğini, tescil talebinde bulunduklarında ise taşınmazın davalılar adlarına tescil edildiğini öğrendiklerini ileri sürerek, kesinleşen ilamın infazı yönünde tapu iptali ve tescile karar verilmesini istemişlerdir.  Davalı E. ve ..., taşınmazdaki payları bedel karşılığında satın aldıklarını belirterek haksız ve mesnetsiz davanın reddini savunmuşlar, diğer davalılar cevap vermemişlerdir.  Mahkemece, ... 1.Asliye Hukuk Mahkemesinin kesinleşen 1994/516 Esas 1996/595 Karar sayılı ilamını icra ettirme imkan varken aynı taleple eldeki davayı açmakta hukuki yararları bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden, 1554 parsel sayılı taşınmazın 30.09.1955 tarihli kadastro tespit tutanağına göre 4/12 pay ..., 5/12 pay ..., 1/12’şer paylar ise ..., ... ve ... adlarına eski tapu kaydına dayalı olarak tescil edildiği, ... mirasçıları tarafından diğer paydaşlar aleyhine ... 1. Asliye Hukuk Mahkemesi 1994/516 Esas sayılı dosyası üzerinden kadastro öncesi sebeplere dayalı tapu iptali ve tescil davası açıldığı, mahkemece davanın kabulü ile davalılar adlarına kayıtlı payların iptali ile 3703/5655 payın davacılar, 1001/5655 payın ... mirasçıları, 951/5655 payın ise ... mirasçıları adlarına tesciline karar verildiği, kararın 27/10/1998 tarihinde kesinleştiği, kararın mahkemece tapu müdürlüğüne gönderildiği ancak tapu müdürlüğü tarafından infazın gerçekleştirilmediği, bu sırada tapu kaydında halen paydaş görünen ... mirasçıları tarafından 18/06/1997’de intikal yaptırıldığı, ... mirasçılarının ise 23/09/1999 tarihinde intikal yaptırdığı, mirasçılar arasında pay temliklerinden sonra mirasçı olmayan dava dışı ... ...’un bir kısım mirasçılardan 09/08/2005 tarihinde pay satın alarak 25/120 payın sahibi olduğu, bu payı 30/03/2006 tarihinde davalı ...’e devrettiği, davacıların kesinleşen ilamın infazı için tapu müdürlüğüne başvurdukları ancak taşınmazla ilgili devam eden bir davanın bulunduğuna dair bir belirtme yapılmadığından, taşınmaz malikleri tarafından birçok intikal ve pay temliki gerçekleştirildiği, taşınmazda üçüncü kişilerin malik olması nedeniyle artık kararın infaz kabiliyetinin bulunmadığı gerekçesiyle talebin reddedildiği, taşınmazın 22/A uygulamasına tabi tutularak 338/17 parsel numarasını aldığı, güncel tapu kaydında taşınmazda 1/12’şer payla kök paydaşlar ... ve ... ile el birliği halinde davacı ... mirasçıları, 4/12 pay ile ... mirasçıları, 25/120 pay ile davalı ..., 20/120 pay ile ... mirasçısı ..., 5/120 pay ile ... mirasçısı Müşerref’in paydaş oldukları, eldeki davanın ise ... mirasçıları tarafından ... mirasçıları, ... mirasçıları ve pay satın alan E. aleyhine açıldığı anlaşılmaktadır.  Bilindiği gibi, uygulama ve öğretide eşya üzerinde en geniş yetkiler sağlayan ayni hak şeklinde tanımlanan mülkiyet hakkının kazanılması kural olarak tapu kütüğüne tescil ile mümkündür. Nitekim, 4721 sayılı TMK'nun \"Taşınmaz Mülkiyetinin Kazanılması\" kenar başlıklı 705.maddesinin birinci fıkrasında \"Taşınmaz mülkiyetinin kazanılması, tescille olur\" hükmüne yer verilmiş, tescilin sonuçlarının düzenlendiği 1022. maddesinde de aynı hakların tescille doğacağı hüküm altına alınmıştır. Taşınmazın mülkiyeti kural olarak tescille kazanılmakta ise de mülkiyetin tescilden önce kazanıldığı haller TMK'nun 705.maddesinin ikinci fıkrasında düzenlenmiş ve bu durumlar arasında cebri icra da sayılmıştır. Anılan hüküm ve İİK'nun 134.maddesi uyarınca cebri icrada taşınmaz mülkiyeti tescille değil, ihale anında kazanılmaktadır.  Ayni haklar tescille doğmakla beraber, tescilin aynı bir hüküm ve sonuç meydana getirmesi için geçerli bir hukuki sebebe dayanması gerekir. Bu husus TMK'nun 1024. maddesinin ikinci fıkrasında \"Bağlayıcı olmayan bir hukuki işleme dayanan veya hukuki sebepten yoksun bulunan tescil yolsuzdur\" şeklinde açıklanmıştır. Yasa maddesindeki bu tanımdan anlaşılacağı üzere gerçek hak durumuna uymayan tescil, yolsuz tescildir. Yolsuz tescil durumu, tescilin kurucu unsurlarından biri veya birkaçının eksik olması nedeniyle başlangıçtan itibaren söz konusu olabileceği gibi sakat bir terkin veya tadil yüzünden sonradan da oluşabilir.  Belirtilmelidir ki, yolsuz tescil bir üst kavramdır. Tapu kütüğünde yapılan tescil veya terkin işlemleri geçerli bir hukuki sebebe dayanmıyorsa veya tasarrufta bulunan kişi tasarruf yetkisine sahip değilse ya da bir ayni hak sicil dışı (tescilden önce) kazanılmış ve fakat tapuda açıklayıcı tescil yapılmamışsa, taşınmaz üzerindeki ayni hakların gerçek durumu ile tapu sicilindeki kayıtlar birbirine uymaz. İşte bu gibi durumlarda tescil işlemi gerçek malik ve gerçek hakkın kapsamını göstermez. Bu tür bir tescil yolsuzluğu nedeniyle sonuç doğurmaz ve ayni hakkı zedelenen kişi TMK'nun 1025.maddesine dayanarak tapu sicilinin düzeltilmesini dava edebilir.  Somut olayda, davacı ... mirasçıları tarafından ... 1. Asliye Hukuk Mahkemesinin 1994/516 Esas sayılı dosyası üzerinden açılan tapu iptali ve tescil davası sonucunda paydaşlar arasındaki rızai taksime göre pay oranları yeniden düzenlenerek davanın kabulüne karar verildiği, kararın kesinleştiği, bu karar tapuya tescil edilmeden birtakım intikal ve temliklerden sonra üçüncü kişi konumunda olan davalı ... tarafından pay satın alındığı görülmekle, mevcut hali ile ... 1.Asliye Hukuk Mahkemesinin 1994/516 Esas 1996/595 Karar sayılı ilamının infaz kabiliyetinin bulunmadığı açıktır.  Hal böyle olunca, davacıların dava açmakta hukuki yararı bulunduğu gözetilerek, bir kısım ... mirasçılarından pay edinen ve ikinci el konumunda olan dava dışı ... ... ile ondan pay satın alan davalı ...’in TMK’nin 1023. maddesinin koruyuculuğundan yararlanıp yararlanamayacağının açıklığa kavuşturulması ve sonucuna göre bir karar verilmesi gerekirken, eksik araştırma ile yetinilip yazılı biçimde karar verilmesi isabetsizdir.  Davacıların temyiz itirazlarının açıklanan nedenden ötürü kabulüyle, hükmün (6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla) 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 428. maddesi uyarınca BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 13/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}