{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48, 231) (5237 S. K. m. 53) (213 S. K. m. 139, 259) (ANY. MAH. 08.10.2015 T.2014/140 E. 2015/85 K.)  Dava ve Karar: I) 2012 ve 2013 yıllarında sahte fatura düzenleme suçlarından verilen hükümlerin temyiz incelemesinde;  1- Suça konu faturaların temin edilip sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını söylemesi halinde faturalardaki yazı ve imzaların sanığa veya ait olup olmadığı konusunda bilirkişi incelemesi yaptırılması,  2- Faturalardaki yazı ve imzaların sanığa ait olmadığının anlaşılması halinde ise;  a) Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediği ilgili vergi dairesinden sorularak, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  b) Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması, açıldığının tespiti halinde, getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin dosyaya eklenmesi,  c) Faturaları kullanan şirket yetkilileri veya kişilerin CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanığı tanıyıp tanımadıklarının ve faturaların düzenlenmesi konusunda sanığın bir iştirakinin bulunup bulunmadığının sorulması,  3- Sanığın alış verişlerindeki mal ve para akışını gösteren sevk ve taşıma irsaliyeleri, teslim tesellüm belgeleri, bedellerinin ödendiğine ilişkin ticari teamüle uygun kanıtlama yeteneği olan geçerli ödeme belgeleri ve satıcının kasasına ya da banka hesabına girip girmediğinin tespiti ile faturaları düzenleyen sanığın yeterli üretimi, mal girişi ya da stoku olup olmadığı da araştırılması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile mahkûmiyet hükmü kurulması,  4- Kabule göre de;  5237 sayılı TCK‟nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  II) Defter belge gizleme suçundan verilen hükmün temyiz incelemesine gelince;  1-a) Dosya içinde bulunmayan defter ve belge isteme yazısının aslının veya onaylı örneğinin vergi dairesinden istenmesi,  b) Sanığın iş yerinin tebligat tarihinde faal olup olmadığı araştırılıp, 213 sayılı Vergi Usul Kanunu’nun 139/2. maddesindeki, incelemenin dairede yapılmasına imkan veren istisnalardan birisinin varlığının, tebligat tarihinden önce tespit edilip edilmediğinin vergi dairesinden sorulması,  2- Kabule göre;  a) 213 sayılı Vergi Usul Kanununun 359/a-2. maddesinde 03.07.2009 tarihinde yürürlüğe giren 5904 sayılı Kanunun 23. maddesiyle yapılan değişiklikle cezanın alt sınırının \"on sekiz ay\" olarak belirlenmesine karşın, \"1 yıl\" olarak uygulanmak suretiyle eksik ceza tayini,  b) 5271 sayılı CMK'nin 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanması geri bırakılmasına karar verilemez.\" şeklindeki hükmün ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği gözetilmeden, daha önce hükmün açıklanmasının geri bırakılması kararı verildiği gerekçesi ile CMK'nin 231. maddesinin uygulanmasına yer olmadığına karar verilmesi,  Sonuç: Yasaya aykırı, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, sonuç ceza miktarı yönünden sanığın kazanılmış haklarının saklı tutulmasına, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}