{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 251, 253) (5237 S. K. m. 64)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  1) Suça sürüklenen çocuk ... hakkında katılan ...'e yönelik kasten yaralama suçundan kurulan hükmün açıklanmasının geri bırakılmasına dair hükme ilişkin temyiz sebeplerinin incelenmesinde;  5271 sayılı CMK'nin 231/12. maddesi gereğince “Hükmün açıklanmasının geri bırakılması kararına itiraz edilebilir” hükmü gereğince kararın temyiz kabiliyeti olmadığından ve ancak itiraz yolu açık bulunduğundan itiraz merciince karar verilmek üzere dosyanın incelenmeksizin mahalline İADESİNE,  2) Sanık ... hakkında katılan ...'e yönelik kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  3) Sanık ... hakkında katılanlar ... ve ...'a yönelik kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Sanık ...'un katılanlar ... ve ...'a yönelik 5237 sayılı TCK'nin 86/2. maddesi kapsamındaki basit kasten yaralama suçunun, 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile; 5271 sayılı CMK'nin 253. maddesinin üçüncü fıkrasına \"birlikte\" ibaresinden sonra gelmek üzere \"aynı mağdura karşı\" ibaresinin eklenmesi suretiyle yapılan değişiklik nedeniyle, farklı mağdurlara yönelik olarak işlenen bu suçun uzlaşma kapsamında kaldığı anlaşıldığından, sanık ... ile katılanlar arasında 5271 sayılı CMK'nin 253 ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA,  4) Sanık ... hakkında katılanlar ..., ... ve ...'a yönelik kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  UYAP sisteminden alınan güncel nüfus kayıt örneğine göre, sanığın mahkemenin hüküm tarihinden sonra, temyiz inceleme tarihinden önce 03.11.2019 tarihinde öldüğünün anlaşılması karşısında, sanık hakkında açılan kamu davaları ile ilgili olarak 5237 sayılı TCK'nin 64/1. maddesinin değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görüldüğünden, diğer yönleri incelenmeyen hükümlerin bu nedenden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 06.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}