{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 86) (6136 S. K. m. 15)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  O yer Cumhuriyet savcısının 17.05.2016 tarihli müddeti muhafaza talepli dilekçesi ile süresinde temyiz talebinde bulunduğu anlaşılmakla, tebliğnamenin temyiz isteminin reddine dair görüşüne iştirak edilmemiştir.  1) Sanık hakkında katılan ...'e yönelik kasten basit yaralamaya teşebbüs suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Sanığın 5237 sayılı TCK'nin 86/2. maddesi uyarınca belirlenen \"4 ay\" hapis cezasının, TCK'nin 86/3-e maddesi uyarınca (1/2) oranında artırılması sırasında hesap hatası yapılarak, \"6 ay\" hapis cezası yerine \"5 ay\" hapis cezasına ve TCK'nin 35. maddesi uyarınca (1/4) indirim uygulanarak sonuç cezanın \"4 ay 15 gün\" hapis cezası yerine yazılı şekilde \"3 ay 22 gün\" hapis cezası olarak belirlenmesi suretiyle eksik ceza tayini,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden CMUK’un 322. maddesi gereğince, hükümde TCK'nin 86/3-e maddesinin uygulanmasına ilişkin paragrafta yer alan \"5\" ibaresi çıkartılarak, yerine \"6\" ibaresinin eklenmesi ve TCK'nin 35. maddesinin uygulanmasına ilişkin paragrafta yer alan \"3 AY 22 GÜN\" ibaresi çıkartılarak, yerine \"4 AY 15 GÜN\" ibaresinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA,  2) Sanık hakkında 6136 sayılı Kanun'a muhalefet suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  a) Suça konu bıçağın 6136 sayılı Kanun kapsamında yasak niteliği haiz olup olmadığı hususunda Adli Tıp Kurumu, Emniyet Kriminal veya Jandarma Kriminal Laboratuvarı Müdürlüğünden rapor aldırılarak, sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerekirken, eksik inceleme ile yazılı şekilde hüküm kurulması,  Kabul ve uygulamaya göre de;  b) Suça konu bıçak hakkında polis memuru tarafından düzenlenen 14.12.2014 tarihli ön ekspertiz raporunda, bıçağın 6136 sayılı Kanun kapsamına girmediği belirtildiği halde, sanığın atılı suçtan mahkumiyetine karar verilmesi,  c) 6136 sayılı Kanun'un 15/1. maddesi uyarınca temel ceza \"6 ay hapis ve 25 gün adli para cezası\" olarak belirlendiği ve bu ceza miktarından herhangi bir indirim yapılmadığı halde, netice cezanın \"5 ay hapis ve 500 TL adli para cezası\" olarak eksik tayini,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görüldüğünden, hükmün bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 06.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}