{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 232) (5237 S. K. m. 43, 53, 54, 61, 106, 107, 134) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Şantaj, tehdit ve görüntü veya seslerin ifşa edilmesi suretiyle özel hayatın gizliliğini ihlal suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın duruşmalı inceleme isteminin, hükmedilen cezaların on yıl hapis cezasından aşağı olması nedeniyle 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 318. maddesi gereğince reddine karar verilerek yapılan incelemede:  A) Şantaj suçundan kurulan mahkumiyet hükmünün incelenmesinde;  Dosya kapsamına göre, sanık ...’in, evlilik teklifini reddedip, kendisinden ayrılan mağdur ...’e, tekrar görüşme ve birlikte olma taleplerine olumlu yanıt vermemesi halinde, beraber oldukları dönemde çektiği cinsel içerikli çıplak görüntülerini ifşa edeceği tehditleriyle şantajda bulunduğu olayda;  Şantaj suçunun yaptırımın TCK'nın 107/2. madde ve fıkrası yollamasıyla aynı Kanunun 107/1. madde ve fıkrasında bir yıldan üç yıla kadar hapis ve beşbin güne kadar adli para cezası olarak belirlenmesine rağmen sanığa hapis cezası yanında adli para cezası tayin edilmemesi suretiyle eksik ceza tayini; ayrıca, bir suç işleme kararının icrası kapsamında mağdura karşı aynı suçu birden fazla işleyen sanık hakkında TCK'nın 43/1. madde ve fıkrasında düzenlenen zincirleme suç hükmünün uygulanması gerektiğinin gözetilmemesi sebebiyle tebliğnamede hükmün bozulması talep edilmiş ise de, aleyhe temyiz bulunmadığından bu hususlar bozma nedeni olarak kabul edilmemiştir.  T.C. Anayasa Mahkemesinin, TCK'nın 53. maddesine ilişkin olan 2014/140 esas, 2015/85 karar sayılı iptal kararının 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesi gerekliliğinin infaz aşamasında gözetilmesi mümkün görülmüştür. Bu sebeple sanık hakkında TCK'nın 53. maddesi tatbik edilirken, 3. fıkraya aykırılık oluşturacak şekilde, TCK’nın 53. maddesinin (1) numaralı fıkrasının (c) bendindeki hak ve yetkileri kullanmak yönündeki yoksunluğuna, kendi alt soyu üzerindeki velayet, vesayet ve kayyımlık yetkileri açısından “koşullu salıverilme tarihine kadar”, diğer kişiler yönünden ise, “hapis cezasının infazı tamamlanıncaya kadar” karar verilmesi gerektiğinin gözetilmemesi isabetsizliği de bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın eksik incelemeye dayalı olarak karar verildiğine, sübuta, lehine olan kanun maddelerinin uygulanmamasına ilişkin sair temyiz itirazlarının reddine, ancak;  Sanığın sübutu kabul edilen şantaj suçunun yasal unsurlarının tarif edildiği TCK'nın 107/2. madde ve fıkrasının, yaptırım yönünden aynı maddenin birinci fıkrasına atıfta bulunmasından dolayı sanık hakkında temel ceza belirlenirken, uygulanan kanun maddesinin, “TCK'nın 107/2. madde ve fıkrası yollamasıyla aynı Kanunun 107/1. madde ve fıkrası” şeklinde gösterilmesi gerektiğinin gözetilmemesi suretiyle CMK'nın 232/6. madde ve fıkrasına uyulmaması,  Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu nedenle 5320 sayılı Kanun’un 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA; ancak, yeniden yargılama gerektirmeyen bu konuda, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden; hüküm fıkrasının B-1 harf ve rakamıyla gösterilen bölümündeki “TCK 107/2 maddesi” ibarelerinin, “TCK'nın 107/2. madde ve fıkrası yollamasıyla aynı Kanunun 107/1. madde ve fıkrası” ibareleri ile değiştirilmesi suretiyle, eleştiri dışında, sair yönleri usul ve kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  B) Tehdit ve görüntü veya seslerin ifşa edilmesi suretiyle özel hayatın gizliliğini ihlal suçlarından kurulan mahkumiyet hükümlerinin incelenmesine gelince;  Yapılan yargılamaya, incelenen dosya kapsamına göre;  1-Hakkında zincirleme şekilde şantaj ve tehdit suçlarından dava açılan sanık ...’in, mağdur ...’e gönderdiği ve tehdit suçunu oluşturduğu iddia edilen “Bende kimsenin ahı kalmaz göreceksin”, “Cehnenem azabına merhaba diyebilirsin, azaba hoşgeldin”, “Telefonu açmak için 30 saniyen var, olacakları bilmek bile istemezsin” biçimindeki mesajlarının, mağdurla tekrar birlikte olma istemini gerçekleştirmeye yönelik ve talebi kabul edilmediği takdirde mağdura ait özel görüntüleri yayacağına dair diğer mesajlarla birlikte bir bütün halinde TCK'nın 107/2. madde ve fıkrasındaki şantaj suçunun maddi öğelerinden olan zorlama niteliğinde olduğu ve şantaj suçundan mahkumiyet hükmü kurulduğu gözetilmeden, sanık hakkında ayrıca TCK’nın 106/1-2. madde, fıkra ve cümlesindeki tehdit suçundan da mahkumiyet kararı verilmesi,  2-Sanık ...’in, mağdur ...’le cinsel ilişkiye girdiği esnada onun bilgisi dahilinde çektiği çıplak fotoğrafları, mağdurun rızası olmaksızın başkalarına göndererek, görüntü veya seslerin ifşa edilmesi suretiyle özel hayatın gizliliğini ihlal suçunu işlediğinin iddia edildiği olayda;  İddianamede sanığın TCK’nın 134/2-1. madde, fıkra ve cümlesi gereğince cezalandırılmasının talep edildiği ve sanık hakkında zincirleme suç hükümlerinin uygulanması talep edilmediği halde, CMK'nın 226. maddesi uyarınca ek savunma hakkı verilmeksizin TCK’nın 43. maddesinin uygulanması suretiyle savunma hakkının kısıtlanması,  3- Kabul ve uygulamaya göre de:  a) 6352 sayılı Kanun'un 81. maddesi ile yapılan değişiklikten önceki TCK'nın 134/2-1. madde, fıkra ve cümlesi gereğince asgari hadden uzaklaşılarak belirlenen 1 yıl 6 ay hapis cezasının, aynı Kanunun 43. maddesi gereğince 1/2 oranında artırılması sonucunda, 1 yıl 15 ay hapis cezası hükmetmek yerine, TCK'nın 61. maddesine aykırılık oluşturacak şekilde, ayların yıla dönüştürülüp, 2 yıl 3 ay hapis cezası hükmolunarak, görüntü veya seslerin ifşa edilmesi suretiyle özel hayatın gizliliğini ihlal suçundan dolayı sanığa fazla ceza verilmesi,  b) Sanık hakkında TCK'nın 53. maddesi tatbik edilirken, 3. fıkraya aykırılık oluşturacak şekilde, TCK’nın 53. maddesinin (1) numaralı fıkrasının (c) bendindeki hak ve yetkileri kullanmak yönündeki yoksunluğuna, kendi alt soyu üzerindeki velayet, vesayet ve kayyımlık yetkileri açısından “koşullu salıverilme tarihine kadar”, diğer kişiler yönünden ise, “hapis cezasının infazı tamamlanıncaya kadar” karar verilmesi gerektiğinin gözetilmemesi ve T.C. Anayasa Mahkemesinin TCK'nın 53. maddesine ilişkin olan 2014/140 esas, 2015/85 karar sayılı iptal kararının 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş olup, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden, sair yönleri incelenmeksizin hükümlerin bu nedenlerle 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme uygun olarak BOZULMASINA, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}