{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : DİYARBAKIR 6. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  A-) Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün incelenmesinde;  Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunduğu anlaşılmakla birlikte, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanığın yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  B-) Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün incelenmesinde;  Hükümden sonra UYAP sistemi üzerinden MERNİS'ten alınarak dosyasına konulan nüfus kayıt örneğinde; sanığın 15.06.2016 tarihinde öldüğünün belirtilmesi karşısında, bu hususun mahkemece araştırılarak, ölmüş olduğunun tespiti halinde hakkındaki kamu davasının 5237 sayılı TCK’nın 64. maddesinin 1. fıkrası uyarınca düşmesine karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin, CMUK'nun 321. maddesi uyarınca hükmün BOZULMASINA,13.01.2021 tarihinde oy birliği ile karar verildi."
}