{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 53, 191) (5271 S. K. m. 223, 251, Geç. m. 5) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanığın 28/11/2014 tarihli celsede hazır bulundurularak savunması alındığından tebliğnamedeki, sanığa gönderilen davetiyenin “tedavi ve denetimli serbestlik tedbirine uymadığının iddia edilmesi nedeniyle, bir mazereti varsa gelip bildirmesi, gelmediği ve bir mazeret bildirmediği takdirde denetimli serbestlik tedbirine uymadığı kabul edilerek hakkında cezaya hükmolunacağı” uyarısı yazılarak sanığa tebliğ edilmesi gerektiğinin gözetilmediğine ilişkin bozma düşüncesine iştirak edilmemiştir.  Adli sicil kaydında tekerrüre esas alınabilecek nitelikte hükümlülüğü bulunan sanık hakkında TCK'nın 58. maddesinin uygulanmaması, aleyhe temyiz olmadığından bozma nedeni olarak gösterilmemiştir.  1-) Dosya kapsamına göre suç tarihinden sonra, hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'la değişik TCK'nın 191. maddesinde yer alan düzenlemeler yönünden değerlendirme ve karşılaştırma yapıldıktan sonra sonucuna göre, lehe kanun tespit edilerek sanığın hukuki durumunun belirlenmesi gerekirken, belirtilen nitelikte karşılaştırma ve somutlaştırma yapılmadan hüküm kurulması,  2-)Sanık hakkında, bu eylemi nedeniyle tedavi ve/veya denetimli serbestlik tedbiri uygulandığı, dolayısı ile hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanun'un 85. maddesi ile 5320 sayılı Kanun'a eklenen geçici 7. maddenin 2. fıkrası uyarınca, 191. madde hükümleri çerçevesinde \"hükmün açıklanmasının geri bırakılması\" kurumunun uygulanma koşulları bulunmadığı anlaşılmakla, sanığın bu suçu başka bir davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediği belirlendikten sonra, işlemiş ise 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” karar verilmesi; aksi halde 6545 sayılı Kanun'un 85. maddesi ile 5320 sayılı Kanun'a eklenen geçici 7. maddesinin 3. fıkrası uyarınca, yargılamaya devam olunarak, hüküm kurulması gerektiği gözetilmeden, eksik araştırma ile hüküm kurulması,  3-)Suç tarihi itibariyle yürürlükte bulunan TCK'nın 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazetede yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanun'un 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \" mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3.fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  4-) Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun'un 10. maddesinde yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}