{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacı, adına kayıtlı 68 ada 16 parsel sayılı taşınmazda bulunan 4 numaralı bağımsız bölümünün satışı konusunda davalı ...’ı vekil tayin ettiğini, davalının, anlaşma sağlanamadığı için bu taşınmazı devretmediğini bildirmesine rağmen tapuda yaptığı araştırma neticesinde dava konusu taşınmazın vekil tarafından diğer davalı ...’e satıldığını öğrendiğini, davalıların işbirliği içerisinde, kötüniyetle hareket ettiklerini ileri sürerek 68 ada 16 parsel sayılı taşınmazdaki (4) nolu bağımsız bölümün tapu kaydının iptali ile adına tesciline karar verilmesini istemiştir.  Davalı ..., hile iddiasına yönelik dava bakımından 1 yıllık hak düşürücü sürenin geçtiğini, diğer davalı ile aralarında herhangi bir ilişki bulunmadığını, dava konusu taşınmazı diğer davalı ...’dan, bedelini nakden ödemek sureti ile satın aldığını belirterek davanın reddini savunmuştur.  Mahkemece, davanın reddine ilişkin olarak verilen karar, Dairece; “Somut olaya gelince; dosyada yer alan ve davalı vekilin imzasını taşıyan 27.07.2011 tarihli taahhütname başlıklı belgenin içeriğine göre, taşınmazın 100.000 TL’ye satılacağı ve bedelin nakden ödeneceğinin, taşınmazın kime satılacağı hususunun kayıt maliki ...’ye noter kanalı ile duyurulacağının taahhüt edildiği, ancak vekilin taahhüte uymayarak hemşehrisi olan diğer davalı ...’e düşük bedelle temlik ettiği, davalıların el ve işbirliği içinde davacıyı zararlandırdıkları, dolayısıyla vekalet görevinin kötüye kullanılması sureti ile temlikin yapıldığı sonucuna varılmaktadır. Hal böyle olunca davanın kabulüne karar verilmesi gerekirken delillerin takdirinde yanılgıya düşülerek yazılı olduğu üzere hüküm tesisi isabetsizdir.” gerekçesi ile bozulması üzerine mahkemece bozmaya uyularak yapılan yargılama neticesinde davanın kabulüne karar verilmiştir.  Karar, davalı ... ve diğer davalı ... tarafından süresinde temyiz edilmiş, davalı ...’un nispi temyiz harcı yatırması için adına muhtıra tebliğ edilmiş,ancak nispi temyiz harcını yatırmaması nedeniyle mahkemece 06.03.2020 tarihli ek karar ile adı geçen davalı yönünden temyiz isteğinden vazgeçmiş sayılmasına karar verilmiş ek karara karşı davalı ...'ın temyize gelmediği anlaşılmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı ...’ın temyiz itirazı yerinde değildir. Reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 3.330.15 TL. bakiye onama harcının temyiz eden davalı ...'tan alınmasına,13/01/2021 tarihinde oybirliğiyle karar verildi."
}