{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 1024) (6100 S. K. m. 353)  Davacı Dernek vekili, Derneğin önceki yönetim kurulu başkanı olan davalı ...’nın yetkili olmadığı dönemde sahte hazirun cetveli düzenleyerek olağanüstü genel kurul toplantısı yapıp kendisini başkan, dava dışı kişileri ise yönetim kurulu üyesi olarak gösterip lojman ihtiyacının karşılanması konusunda taşınmaz satışı ve takası için yönetim kuruluna, çekişme konusu 6077 ada 10 parseldeki 10 ve 11 nolu bağımsız bölümlerin satışı için davalı ... ile dava dışı ...’a sahte imzalarla yetki verilmesini sağladığını, bilahare taşınmazların 14.06.2007 tarihinde diğer davalı ...’e satış suretiyle devredildiğini, satış bedelinin Dernek hesabına intikal etmediği gibi ... 25. Asliye Hukuk Mahkemesinin 2008/96 Esas, 2010/17 Karar sayılı kararı ile anılan genel kurulun yoklukla batıl olduğunun tespiti ile alınan bütün kararların sonuçlarıyla birlikte iptaline karar verildiğini, davalı ... ve işlemlere katılan diğer kişiler hakkında ceza davalarının bulunduğunu, davalı ... adına oluşan tescilin yolsuz olduğunu, davalıların el ve işbirliği içerisinde hareket ettiklerini ileri sürerek tapu iptali ve tescile, mümkün olmazsa taşınmaz bedelinden şimdilik 175.000,00 TL tazminatın davalı ...’den tahsiline karar verilmesini istemiştir.  Davalı ..., savunma getirmemiştir.  Davalı ..., taşınmazı gazete satış ilanından görüp emlakçı aracılığıyla satın aldığını, 175.000,00 TL satış bedeli ödediğini, iyiniyetli olduğunu, davacı Derneğin zararını diğer davalı ...'den tahsil edebileceğini belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, taşınmazların davalı ... adına tescilinin yolsuz tescil niteliğinde olduğu, davalı ...’in taşınmazları iyiniyetli 3. kişi olarak edindiği ancak yolsuz tescilde iyiniyet iddiasında bulunulamayacağı gerekçesiyle davanın kabulü ile iptal tescile karar verilmiş, karara karşı davacı ile davalı ... vekillerinin istinaf başvurusu üzerine, Bölge Adliye Mahkemesince, davacı Dernek’in ... davalı ... tarafından temsil edildiği ne var ki davalı ...’in Dernek yönetim kurulu başkanı seçilmesine ilişkin genel kurulların gerek Yargıtay denetiminden geçerek kesinleşen ... 25. Asliye Hukuk Mahkemesinin 2008/96 Esas ve 2010/17 Karar sayılı kararı gerekse davacı Dernek hakkında düzenlenmiş İçişleri Bakanlığının 08/02/2010 tarihli ve 134 sayılı raporları ve dosyada mevcut ceza mahkemesi kararları ile Kanun ve Tüzüğe aykırı olarak yapıldıklarının ve yoklukla malul olduğunun belirtildiği, usul ve yasaya aykırı olarak yapılan genel kurullar sonucunda alınan kararların da geçersiz olup bu durumda davalı ...’nın davacı Dernek’i temsilen gerçekleştirdiği çekişme konusu taşınmazların davalı ...’e temliki işleminin 4721 sayılı TMK’nın 1024/2. maddesi uyarınca yolsuz tescil niteliğinde olduğu, davalı ...’in yolsuz tescile dayanak işlemin tarafı olup ilk el konumunda bulunduğu, iyiniyet savunmasında bulunamayacağı, ayrıca harcın taşınmazların keşfen saptanan değeri olan 270.000,00 TL üzerinden alınması gerektiği, her iki davalının da harçtan sorumlu olduğu gerekçesiyle, tarafların istinaf başvurularının kabulüne, 6100 sayılı HMK'nin 353/1-b-2 maddesi uyarınca yerel mahkeme kararının kaldırılmasına, davanın kabulü ile iptal tescile karar verilmiş, alınması gereken harç düzeltilmiştir.  Karar, davacı vekili (katılma yoluyla) ve davalı ... vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacı (katılma yoluyla) ve davalı ...'nun yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14,90TL. bakiye onama harcının temyiz eden davacıdan 13.832,78-TL.bakiye onama harcının da davalı ...'dan alınmasına, 13/01/2021 tarihinde oybirliğiyle karar verildi.(¤¤)  "
}