{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacılar, 11.12.1995 tarihinde ölen mirasbırakanları ...'in 06.12.1995 tarihli vekâletname ile ablası ...’yi vekil tayin ettiğini, ölümünden 2 gün sonra 13.12.1995 tarihinde anılan vekâletnameye dayanılarak miras bırakanın maliki olduğu 1 ada 232 parsel sayılı taşınmazdaki 12 nolu bağımsız bölümün satış suretiyle davalı ...'a devredildiğini, ... 5. Asliye Hukuk Mahkemesinde açılan dava ile 12 numaralı bağımsız bölümün tapu kaydının iptali ile miras payları oranında adlarına tapuya kayıt ve tesciline karar verildiğini ancak tapu sicil müdürlüğüne bu konuda müzekkere yazılmadığını, davalı ...'ın tapuda şerh bulunmamasından faydalanarak dava konusu taşınmazı muvazaalı bir şekilde 13/06/2011 tarihinde diğer davalı ...'e temlik ettiğini ileri sürerek davalı ... adına kayıtlı dava konusu taşınmazın tapu kaydının iptali ile miras payları oranında adlarına tapuya tesciline karar verilmesini istemişlerdir.  Davalı ..., dava konusu taşınmazı iyi niyetli olarak bedeli karşılığında satın aldığını belirterek davanın reddini savunmuş, diğer davalı ... davaya cevap vermemiş ve duruşmalara katılmamıştır.  Mahkemece davalıların el ve işbirliği içinde hareket ettikleri gerekçesi ile davanın kabulüne ilişkin verilen karar, Dairece ‘…Hemen belirtilmelidir ki, eldeki davanın dinlenebilmesi ... 5. Asliye Hukuk Mahkemesinin 1996/57 Esas, 1998/198 Karar sayılı dosyanın kesinleşmesine bağlıdır. Hal böyle olunca, davacılara anılan kararın kesinleştirilmesi için kesin süre verilmesi, verilen süre içinde kararın kesinleştirilmesi halinde davalı ...’a yapılan temlik yolsuz olacağından ikinci el konumundaki davalı ...’in iyi niyetli olup olmadığının bir başka ifadeyle TMK'nın 1023. maddesinin koruyuculuğundan yaralanıp yararlanamayacağının değerlendirilmesi ve hasıl olacak sonuç çerçevesinde bir karar verilmesi gerekirken eksik inceleme ile yazılı olduğu üzere karar verilmesi doğru değildir.’gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılamanın sonucunda iddianın sabit olduğu, davalı ...’in ise iyi niyetli olmadığı gerekçesiyle davanın kabulüne karar verilmiştir.  Karar, davalı ... tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalı ...'in yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 2.152.02. TL bakiye onama harcının temyiz eden davalı ...'dan alınmasına, 13.01.2021 tarihinde oybirliğiyle karar verildi."
}