{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Mühür bozma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Sanık hakkında ruhsatsız olarak faaliyet göstermesi nedeniyle işyerinin ilk olarak 01.06.2012 tarihinde mühürlendiği, 18.02.2014 tarihinde yapılan kontrolde mührün bozulduğu tespit edilerek 09.05.2014 tarihli iddianame ile İzmir 11. Asliye Ceza Mahkemesi’nin 2014/320 Esas sayılı dosyasında dava açıldığı, 18.02.2014 tarihinde tekrar mühürlendiği, bu mühürleme işlemiyle ilgili olarak 20.05.2014 tarihli tutanak ile yeniden mühür bozma eyleminin gerçekleştirildiği tespit edilerek 25.09.2014 tarihli iddianame ile İzmir 41. Asliye Ceza Mahkemesine 2014/1116 Esas sayılı dava açıldığı, bu haliyle her iki davaya konu iddianamenin farklı mühür bozma eylemi sebebiyle düzenlendiği, davaların mükerrer olmadığı, hukuki kesinti oluşturan ilk iddianame tarihinden sonra mühür bozma eyleminin ayrı suç oluşturduğu anlaşıldığından, tebliğnamedeki bozma isteyen düşünceye iştirak edilmemiştir.  Sanığın adli sicil kaydından mükerrir olduğunun anlaşılması karşısında sanık hakkında TCK’nin 58/3. maddesine aykırı olarak temel cezanın hapis cezası yerine adli para cezası olarak belirlenmesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümde bir isabetsizlik bulunmadığı anlaşılmış, sanığın temyiz nedenleri yerinde görülmediğinden hükmün ONANMASINA, 13.01.2021 tarihinde oy birliğiyle karar verildi."
}