{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma, hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : İstinaf başvurusunun esastan reddine    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya görüşüldü:  Diyarbakır Çocuk Ağır Ceza Mahkemesinin 2018/401 E. ve 2019/385 K. sayılı ilamı ile suça sürüklenen çocuklar ..., ... hakkında yağma ve hırsızlık suçlarından verilen mahkumiyet hükümlerine karşı, suça sürüklenen çocuklar ..., ... ve müdafiilerinin CMK 272 ve müteakip maddeleri uyarınca İstinaf kanun yoluna başvurmaları üzerine; Diyarbakır Bölge Adliye Mahkemesi 4. Ceza Dairesince dosya üzerinden yapılan inceleme sonucu verilen 04.03.2020 günlü, 2020/199 E. ve 2020/220 K. sayılı \"Esastan red\" kararına karşı, suça sürüklenen çocuk ... ve müdafii ile suça sürüklenen çocuk ... müdafii tarafından usulüne uygun olarak açılan temyiz davası üzerine, temyiz dilekçelerinde hukuka aykırı olduğu ileri sürülen hususlar ile re’sen incelenmesi gereken konular CMK'nın 288 ve 289. maddeleri kapsamında incelenip görüşüldü;  I-Suça sürüklenen çocuklar ..., ... hakkında hırsızlık suçundan kurulan hükümlerin temyiz incelemesinde;  Hükmedilen hapis cezalarının miktarı itibariyle, istinaf başvurusu esastan reddedilmekle hükümlerin, CMK’nin 286/2. maddesi uyarınca kesinleştiği, bu haliyle de temyizi olanaklı olmadığından suça sürüklenen çocuk ... ve müdafii ile suça sürüklenen çocuk ... müdafiinin temyiz istemlerinin CMK’nin 298. maddesi gereğince REDDİNE,  II-Suça sürüklenen çocuklar ..., ... hakkında yağma suçundan kurulan hükümlerin temyiz incelemesine gelince;  Yaş küçüklüğü nedeniyle haklarındaki soruşturmanın ayrı yürütüldüğü anlaşılan suça sürüklenen çocuklar ... ve ... ile birlikte atılı suçu işlediği ileri sürülen dava dışı yaşı büyük sanıklar ..., ..., ...ile ilgili Diyarbakır 1. Ağır Ceza Mahkemesi'nin 2018/602 Esas sayılı dosyanın akıbetinin araştırılarak; maddi gerçeğin ortaya çıkartılması açısından eğer mümkün ise her iki dosyanın birleştirilmesi, mümkün değil ise dava dışı sanıklar ..., ...,... hakkında yürütülen yargılamaya ilişkin dosyanın onaylı suretinin bu dosya içerisine alınarak, bir bütün halinde suça sürüklenen çocukların hukuki durumlarının değerlendirilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... ve müdafii ile suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükmün açıklanan nedenle isteme aykırı olarak BOZULMASINA, 5271 sayılı CMK’nin 307/4. maddesi uyarınca suça sürüklenen çocukların kazanılmış haklarının korunmasına, CMK'nın 7165 sayılı Kanun ile değişik 304. maddesi gereğince, dosyanın Diyarbakır Çocuk Ağır Ceza Mahkemesine; kararın bir örneğinin Diyarbakır Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmesine, 18/01/2021 gününde oy birliğiyle karar verildi."
}