{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık, iş yeri dokunulmazlığını bozma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanık ve suça sürüklenen çocuk hakkında hırsızlık suçundan verilen hükümlerin temyiz incelemesinde;  O yer Cumhuriyet Savcısının açıkça aleyhe olduğu anlaşılamayan dilekçesindeki temyizinin lehe kabul edilmesi gerektiği, bu nedenle aleyhe temyiz bulunmadığından kazanılmış hakkın korunması gerektiği sonucuna varılmıştır.  Sanık hakkında 5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanık ve suça sürüklenen çocuk tarafından işlendiğini kabulde, usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Sanık ve suça sürüklenen çocuğun, etrafı duvarla çevrili ve kapısı kilitli kooperatife ait depo bahçesine, duvardan atlamak suretiyle içeri girip bahçesindeki bakır kabloları çalmaları şeklinde gerçekleşen eylemi hakkında, 5237 sayılı TCK'nun 142/2-h. maddesi yerine hatalı nitelendirmeyle TCK'nın 142/1-a. maddesi ile uygulama yapılarak eksik cezaya hükmedilmesi,  2-Çalınan malların değeri katılanın beyanına göre 2000 TL olması, bulunan malların toplam değerinin 749,75 TL olması nedeni ile sanık lehine TCK’nın 145. maddesi uygulanmaması gerekirken uygulanarak eksik cezaya hükmedilmesi,  3-Suça sürüklenen çocuğun savunma ve hüküm tarihinde 18 yaşını doldurmamış olması nedeniyle oturumların kapalı yapılması ve hükmün de kapalı duruşmada açıklanması gerektiği gözetilmeyerek, açık oturum yapılarak 5271 sayılı CMK'nın 185. maddesine aykırı davranılması,  4-Katılandan etkin pişmanlığa muvafakati sorularak bakır tellerin yerini gösterip teslimini sağlayan sanık ve suça sürüklenen çocuk hakkında TCK’nun 168/1 maddesinin uygulanmaması,  Bozmayı gerektirmiş, o yer Cumhuriyet Savcısı, suça sürüklenen çocuk velisi, suça sürüklenen çocuk müdafii, sanık ve sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin açıklanan nedenle 1412 sayılı CMUK’nun 321. maddesi uyarınca, tebliğnameye aykırı olarak BOZULMASINA,1412 sayılı CMUK 326/son maddesi uyarınca suça sürüklenen çocuğun ve sanığın ceza süresi bakımından kazanılmış hakkının saklı tutulmasına,  II-Sanık ve suça sürüklenen çocuk hakkında iş yeri dokunulmazlığını ihlal suçundan verilen hükümlerin temyiz incelemesinde;  Hırsızlık yapılan yerin işyeri faaliyeti yürütülmeyen malzemelerin konulduğu müstakil depo vasfında yer olması karşısında, iş yeri dokunulmazlığını ihlal suçunun yasal unsurlarının oluşmadığı düşünülmeden sanık ve suça sürüklenen çocukların ayrı ayrı beraatleri yerine mahkumiyetlerine karar verilmesi,  Bozmayı gerektirmiş, o yer Cumhuriyet Savcısı, suça sürüklenen çocuk velisi, suça sürüklenen çocuk müdafii, sanık ve sanık müdafiinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye kısmen uygun olarak BOZULMASINA, 18/01/2021 gününde oy birliğiyle karar verildi."
}