{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşlarının zararına dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nın 223/2-b maddesi gereğince beraat (her iki suç yönünden)    Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Şanlıurfa ilinde faaliyet gösteren eczacı sanığın sahibi ve mesul müdürü olduğu .... sicil numaralı .... Eczanesi’nce, devredilen T.C. Emekli Sandığı Genel Müdürlüğü’nden sağlık yardımı alan ... ve ... adına düzenlenen 34 reçete muhteviyatı ilacın adı geçen hak sahiplerine teslim edilmediği halde devredilen T.C. Emekli Sandığı Genel Müdürlüğü’ne fatura edilerek 4.347,53 TL Kurum zararına sebebiyet verildiği, bu şekilde adı geçen eczane sahibi ve mesul müdürü olan sanığın üzerine atılı suçları işlediği iddia olunan olayda;  1- Resmi belgede sahtecilik suçu yönünden yapılan incelemede:  Sanığa yüklenen “resmi belgede sahtecilik” suçunun, 5327 sayılı TCK’nın 204/1 maddesinde öngörülen cezasının miktarı ve üst sınırı itibariyle tabi olduğu aynı Kanun’un 66/1-e ve 67/4 maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımının, suçun işlendiği 02/11/2005 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış olduğundan hükmün 5320 sayılı Yasa’nın 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Yasa’nın 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan sanık hakkında “resmi belgede sahtecilik” suçundan açılan kamu davasının gerçekleşen zamanaşımı nedeniyle 5237 sayılı TCK’nın 66/1-e, 67/4 ve 5271 sayılı CMK’nın 223/8 maddeleri uyarınca DÜŞMESİNE,  2- Nitelikli dolandırıcılık suçu yönünden yapılan incelemede:  ... Müfettişliği'nin 16/12/2013 tarihli yazısı ile, 22/09/2010 tarih ve 210022/SRŞ/2 sayılı rapora konu 34 reçeteyi kuruma fatura eden eczacının sanık ... değil, .... T.C. kimlik numaralı Eczacı ....'ın sahibi ve mesul müdürü olduğu 18.63.0881 sicil numaralı .... Eczanesi olduğunun anlaşıldığı kabulü ile sanığın üzerine atılı suçu işlemediğinin sabit olduğu gerekçesi ile verilen beraat hükmünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekilinin, sanığın atılı suçu işlediğinin sabit olduğuna, olayın incelenmesi ve değerlendirilmesinde yanılgıya düşüldüğüne yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}