{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 155) (5271 S. K. m. 223, 253)  Görevi kötüye kullanma suçundan sanığın beraatine ilişkin hüküm katılan tarafından; hizmet nedeniyle güveni kötüye kullanma ve görevi kötüye kullanma suçlarından sanığın mahkumiyetine ilişkin hükümler katılan ve sanık tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Kırıkkale Barosu’na kayıtlı avukat olarak görev yapan sanığın, Kırıkkale ..... Noterliği’nin 07/11/1996 tarih ve 12106 yevmiye numaralı vekaletnamesi ile katılanın vekilliğini üstlendiği, ancak vekillik görevlerinin gereklerini yerine getirmediği, alacaklı vekili sıfatıyla borçlular ..., ... ve .... San. Ltd. Şti. hakkında Kırıkkale 4. İcra Müdürlüğü’nün 2007/400 E. sayılı dosyasına kayden yürütülen icra takibinde, borçluların mal beyanlarında bildirdikleri taşınmazlar için haciz talebinde bulunmayarak borçluların gayrimenkullerini satmaları ile alacağın tahsilini imkansızlaştırdığı gibi borçlu şirketten tahsil etmiş olduğu paraları müvekkili olan katılana vermeyerek uhdesinde tuttuğu, katılanın alacaklı olduğu .... Sarrafiye'den olan 5.000,00 TL tutarlı alacak belgeleri ile ...'dan olan 4.000,00 TL bedelli senetleri tahsil etmek için teslim almasına rağmen herhangi bir icra takibi başlatmadığı gibi katılana alacakların akıbeti hakkında bilgi vermediği, bu şekilde üzerine atılı suçları işlediği iddia olunan olayda;  1- Görevi kötüye kullanma suçu yönünden verilen beraat ve mahkumiyet hükümlerine yönelik temyiz taleplerinin incelenmesinde;  Katılanın alacaklı olduğu .... Sarrafiye'den olan 5.000,00 TL tutarlı alacak belgeleri ile .... Sarraf ...'dan olan 4.000,00 TL bedelli senetlere ilişkin işlem yapılmaması ve Kırıkkale 4. İcra Müdürlüğü’nün 2007/400 E. sayılı dosyasına kayden yürütülen icra takibine ilişkin olarak mal beyanında bildirilen taşınmaz için haciz talebinde bulunulmaması şeklinde aynı katılana karşı işlendiği iddia olunan görevi kötüye kullanma suçundan tek bir hüküm kurulması gerekirken, aynı suçtan hem mahkumiyet hem de beraat hükümleri kurulduğu, sanığın, beraat hükmü verilen eylemlerinin sabit olması halinde görevi kötüye kullanma suçundan kurulan hükme zincirleme suça ilişkin uygulama ile arttırım yapılması ya da bu eylemlerinin sabit olmaması halinde tek bir görevi kötüye kullanma suçundan mahkumiyet hükmü tesis edilmesi gerekirken aynı suçla ilgili hem mahkumiyet hem de beraat hükmü kurulması,  2- Hizmet nedeniyle güveni kötüye kullanma suçu yönünden verilen mahkumiyet hükmüne yönelik temyiz taleplerinin incelenmesinde;  24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile 5271 sayılı CMK'nın 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresi eklenmiş olup, anılan yasa maddesinde yapılan değişiklikle uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanamayacağının düzenlendiği dikkate alınarak, somut olayda sanığın görevi kötüye kullanma suçunu kamu idaresinin güvenilirliği ve işleyişine karşı işlediği, üzerine atılı hizmet nedeniyle güveni kötüye kullanma suçunun mağdurunun ise katılan olduğu, bu itibarla atılı suçlar açısından mağdurlar farklı olduğu gibi suç tarihlerinin de farklı olduğu anlaşılmakla, sanığa yüklenen ve 5237 sayılı TCK’nın 155/2 maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanunun 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}