{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...10. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalıya ait \"... Lokantası\" adlı işletmede 29/10/2009-08/07/2014 tarihleri arasında garson olarak çalıştığını, neredeyse hiç hafta tatillerinin ve hiçbir zaman yıllık izinlerinin kullandırılmadığını, hafta tatili kullandırılan günlerde o günün yevmiyesinin ücretinden kesildiğini, davalıyı İş Kurumu'na şikayet ettiğini, bu şikayet üzerine yıllık izin ücretlerinin ödeneceğinin beyan edildiğini, 16/04/2014 tarihine kadar fazla mesai ücretlerinin ödenmediğini, bu tarihten sonra banka hesabına fazla mesai ücreti olarak yatırılan ücretlerin davalı tarafça elden geri alındığını, tüm ulusal bayram genel tatil günlerinde çalıştığını ve 16/04/2014 tarihi itibariyle yatan paraların geri alındığını, 08/07/2014 tarihinde gerekçesiz olarak işten çıkarıldığını iddia ederek kıdem ve ihbar tazminatları, fazla mesai ücreti, ulusal bayram genel tatil ücreti, hafta tatili ücreti, yıllık izin ücreti alacaklarının faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.Davalı Cevabının Özeti:Davalı vekili, davacıya tüm işçilik haklarının ödendiğini, buna ilişkin ücret bordroları, banka dekontu, kıdem tazminatı bordrosu ve ibranamenin sunulduğunu, davacının en son brüt aylık ücretinin 1.023,00-TL olduğunu, kıdem tazminatının hesaplanarak davacıya 10.814,09-TL'nin elden ödendiğini, davacı tarafından müvekkilinin İş Kurumu'na şikayet edildiğini, buraya müvekkili tarafından verilen beyanda davacının işyerinde kavgaya karıştığı ve bu nedenle işyerinden çıkışının yapıldığının, yıllık iznini kullanmadığının ve işveren tarafından ödeneceğinin, ihbar tazminatının ödenmeyeceğinin açıklıkla ifade edildiğini savunarak açılan davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davalının istinaf başvurusu yerinde görülmediğinden esastan reddine, karar verilmiştir.  Temyiz Başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık davacıya kıdem tazminatı bordrosu ile yapılan ödemenin banka kanalıyla yapılmaması nedeniyle kıdem tazminatı hesabından mahsup edilip edilmeyeceği noktasındadır. İbra sözleşmesi, 01.07.2012 tarihinde yürürlüğe giren 6098 sayılı Türk Borçlar Kanunu'nda düzenlenmiş olup, kabul edilen Kanun'un 132. maddesi “Borcu doğuran işlem kanunen veya taraflarca belli bir şekle bağlı tutulmuş olsa bile borç, tarafların şekle bağlı olmaksızın yapacakları ibra sözleşmesiyle tamamen veya kısmen ortadan kaldırılabilir” hükmünü getirmiştir. İbranameyle ilgili olarak diğer önemli bir düzenleme ise 6098 sayılı Kanun'un 420. maddesinde yer almıştır. Sözü edilen hükme göre, işçinin işverenden alacağına ilişkin ibra sözleşmesinin yazılı olması, ibra tarihi itibarıyla sözleşmenin sona ermesinden başlayarak en az bir aylık sürenin geçmiş bulunması, ibra konusu alacağın türünün ve miktarının açıkça belirtilmesi, ödemenin hak tutarına nazaran noksansız ve banka aracılığıyla yapılması şarttır. Bu unsurları taşımayan ibra sözleşmeleri veya ibraname kesin olarak hükümsüzdür. Hakkın gerçek tutarda ödendiğini ihtiva etmeyen ibra sözleşmeleri veya ibra beyanını muhtevi diğer ödeme belgeleri, içerdikleri miktarla sınırlı olarak makbuz hükmündedir. Bu hâlde dahi, ödemelerin banka aracılığıyla yapılmış olması zorunludur.Türk Borçlar Kanunu’nun 420. maddesinde öngörülen bankaya ödeme zorunluluğu yukarıda açıklandığı üzere ibra belgeleri için getirilmiştir. Ancak ifaya dair makbuz, bordro gibi diğer ödemelerde bankaya ödeme zorunluluğuna dair yasal bir düzenleme bulunmamaktadır. Miktar içeren makbuz, bordro gibi karşılığının işçiye ödendiğini gösteren belgeler geçerli olup, işçilik alacaklarından mahsup edilir. İşçinin bu belgelere karşı irade fesadı iddiasını ileri sürmesi mümkündür. Hata veya hile ile imzalatıldığı, ödeneceği vaadiyle imzaladığı şeklinde iddialar varsa tanık delili ve diğer her türlü deliller ispatı gerekir. İrade fesadı iddiası varsa tüm delillerle birlikte işverenin ödemeyi defter ve kayıtlarına yansıtıp yansıtmadığı da değerlendirilir.Somut olayda davacıya kıdem tazminatı bordrosu ile 10.814,09 TL kıdem tazminatı ödendiği anlaşılmaktadır. Yukarıda yapılan açıklamalar ışığında ödemenin davacının altındaki imzasını inkar etmediği kıdem tazminatı bordrosu ile yapılması, işçinin bu belgenin iradesi fesada uğratılarak alındığı yönünde bir iddiası da bulunmaması karşısında banka kanalıyla yapılmadığı gerekçesi ile hesaplanan kıdem tazminatı alacağından mahsup edilmemesi hatalıdır. Bilirkişinin ödeme miktarını düşerek yaptığı hesaba itibarla hüküm kurulmalıdır, hükmün bu nedenle bozulmasına gerekmiştir.SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13/01/2021 gününde oyçokluğuyla karar verildi.  KARŞI OY  Mülga 818 sayılı Borçlar Kanununda \"ibra sözleşmesi\" düzenlenmemiştir. 6098 sayılı Türk Borçlar Kanunu 132. maddesinde genel olarak ibra sözleşmesini düzenledikten sonra İş Hukuku açısından da 420. maddesinde ibrayı düzenleme konusu yapmıştır. (Mollamahmutoğlu/Astarlı, İş Hukuku 5. Bası, Ankara 2012, sh. 1048) 6098 sayılı TBK'nın 132. maddesinde borcu doğuran işlem kanunen veya taraflarca belli bir şeklide bağlı tutulmuş olsa bile borç, tarafların şekle bağlı olmaksızın yapacakları ibra sözleşmesiyle tamamen veya kısmen ortadan kaldırılabilir. Ancak işçiyi koruma bağlamında Kanun koyucu 132. maddede ki genel kuraldan ayrılarak 420. maddede iş hukukunda ibra sözleşmesinin geçerlilik koşullarını belirlerken \"yazılı şeklin\" bir geçerlilik koşulu olduğunu belirtmiştir. İbranamenin geçerliliğine ilişkin diğer bir şartta ödemenin banka aracılığıyla yapılmasıdır. Görüldüğü üzere 6098 sayılı Türk Borçlar Kanunu işçinin işverene ibrasını çok sıkı geçerlilik koşullarına bağlamıştır. ( Kocayusufpaşaoğlu / Hatemi / Serozan / Arpacı, Borçlar Hukuku Genel Bölüm, 3. Cilt, Prof. Dr. Rono Serozan, İfa-İfa Engelleri-Haksız Zenginleşme Ek: Uygulama Çalışmaları, 6. Bası, sh. 120)Borçlunun ifa kanıtı olan makbuz ile ilgili düzenleme ise 6098 sayılı Türk Borçlar Kanunu'nun 103-105. maddelerinde düzenlenmiştir. Borçlar Kanununun 103-105 maddelerindeki düzenleme ifanın ispatına ilişkin bazı usul hukuku hükümleridir. (Prof. Dr. Fikret Eren, Borçlar Hukuku, Genel Hükümler, 24 Baskı, sh. 1126 vd.)  6098 sayılı Türk Borçlar Kanununun makbuza ilişkin 103-105 maddeleri ve ibraya yönelik 132. maddesi dışında anılan bu Kanunun 420. maddesinde hizmet aktine özgü işçinin işvereni ibrasına yönelik ayrı bir düzenleme ilk defa getirilmiş ve sıkı geçerlilik koşullarına bağlanmıştır. Bu kadar sıkı geçerlilik koşullarına bağlanmasındaki temel düşünce işçiyi koruma düşüncesine dayanmaktadır.TBK 420. maddesindeki ibraname için aranan sıkı geçerlilik koşulları, aktin sona ermesinden sonra işveren tarafından işçiye yapılacak feshe bağlı veya diğer işçilik alacaklarına yönelik (kısmi veya tam ödemeler için) alınacak makbuz niteliğindeki belgede yazan miktar/miktarlar açısından da aranmalıdır. Yani makbuzda belirtilen miktar/miktarların banka yoluyla işçiye ödenmesi geçerlilik koşuludur.Uyuşmazlık tarihsiz \"Kıdem Tazminatı Bordrosu\" belgesinde belirtilen kıdem tazminatı miktarının davacıya ödenip ödenmediğine ilişkindir.  6098 sayılı TBK'nın 420. maddesinde (132. maddeden ayrı olarak) hizmet aktinde, aktin sonra ermesinden sonra işçinin işvereni ibrasına yönelik düzenleme getirilmiş anılan bu maddede de ibradan bahsedilmesine rağmen tam ifa düzenlenmiş olduğu gibi bunun geçerliliği içinde ödemenin bankadan yapılması hususu da emredici bir düzenlemedir.Somut olayda davalı taraf \"kıdem tazminatı bordrosu\" başlıklı belgede yazan miktarı 6098 sayılı TBK'nın 420. maddesi uyarınca bankaya yatırdığını ispatlayamadığından İlk Derece Mahkemesi kararının onaylanması gerekirken bozulması yönündeki çoğunluk görüşüne katılmamaktayız. 13/01/2021"
}