{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2, 36)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 05/09/2006 tarihinde davalı ... İnşaat şirketinin alt işveren olarak yaptığı, ... - ..., ... - ..., son olarak ... yol yapım çalışmasında asfaltlama elemanı olarak çalıştığını, alt işveren tarafından davacının iş akdinin 05/12/2015 tarihinde ihbarsız olarak sonlandırıldığını, ...'nün İş Kanunu'nun 2. maddesi uyarınca üst işveren durumunda olduğunu, aynı Kanunun 36. madddesi uyarınca yükümlülük altında olduğunu, haftanın hemen hemen hergünü 07:00-19:00 saatleri arasında çalıştığını, yıllık izinlerinin eksik kullandırıldığını iddia ederek; kıdem tazminatı, fazla mesai ücreti alacağı, yıllık izin ücreti alacağı, ihbar tazminatı, maaş alacağının davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, Davacının ...'nün çalışanı olmadığını, davacının puantaj kayıtları, ücret bordroları veya sigorta kayıtlarının kurumlarında bulunmadığını, davacı ile kurumları arasında hizmet akdi olmadığını, diğer davalı şirket ile müvekkili idare arasında alt-üst işveren ilişkisi olmadığını, diğer davalı şirket bağımsız bir işveren olduğu için ayrıca ... Devlet Yolu Km:132+100-151+355 Arası Eksik Kalan Toprak İşleri, Sanat Yapıları, Köprü İşleri ve Üstyapı İşleri İşi İşine Ait Sözleşme gereği çalışanların ücreti ile ilgili sorumluluk ilgili mevzuat gereği yüklenicinin sorumluluğunda olduğu için davanın kurumları yönünden reddi gerektiğini ifade etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı ... vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esastan kabulüne karar verilmiş, karar kaldırılarak fazla mesai alacağından 1/3 takdiri indirim yapılarak karar verilmiş ve harçtan sorumlu olmayan idareye harç yükletilmesi sebebiyle karar düzeltilmiştir.  Temyiz Başvurusu:  Kararı, davalı ... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık davalının ihale makamı olup olmadığı, davacının taleplerinden davalı idarenin sorumlu olup olmadığı, sorumlu ise bunun dayanağının ne olduğu noktasında uyuşmazlık bulunmaktadır.  İşveren bir iş sözleşmesine dayanarak işçi çalıştıran gerçek veya tüzel kişi ya da tüzel kişiliği olmayan kurum ve kuruluşlar olarak açıklanmıştır. O halde asıl işveren alt işveren ilişkisinden söz edilebilmesi için öncelikle mal veya hizmetin üretildiği işyeri bulunan bir işverenin ve aynı işyerinde iş alan ikinci bir işverenin varlığı gerekir ki asıl işveren alt işveren ilişkisinden söz edilebilsin. Alt işverenin başlangıçta bir işyerinin olması şart değildir. Alt işveren, işveren sıfatını ilk defa asıl işverenden aldığı iş ve bu işin görüldüğü işyeri nedeniyle kazanmış olabilir.  Alt işveren; bir iş yerinde yürütülen mal ve hizmet üretimine ilişkin asıl işin bir bölümünde veya yardımcı işlerde, işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektiren alanlarda iş alan ve bu iş için görevlendirdiği işçilerini, sadece bu işyerinde aldığı işte çalıştıran diğer işveren olarak tanımlanabilir. Alt işverenin iş aldığı işveren ise asıl işveren olarak adlandırılabilir. Bu tanımlamalara göre asıl işveren - alt işveren ilişkisinin varlığından söz edebilmek için iki ayrı işverenin olması, mal veya hizmet üretimine dair bir işin varlığı, işçilerin sadece asıl işverenden alman iş kapsamında çalıştırılması ve tarafların muvazaalı bir ilişki içine girmemeleri gerekmektedir.  Asıl işveren, alt işverenin işçilerine karşı o işyeri ile ilgili olarak iş kanunu, iş sözleşmesinden veya alt işverenin taraf olduğu toplu iş sözleşmesinden doğan yükümlülüklerinden alt işveren ile birlikte sorumludur.  Diğer taraftan asıl işveren olmayıp ihale makamı konumunda olan kamu kurumları ve kuruluşları bakımından ücretin korunması kapsamında özel bir sorumluluk hali öngörülmüştür. Buna göre 4857 sayılı İş Kanunu'nun 36. maddesinde, “Genel ve katma bütçeli dairelerle mahalli idareler veya kamu iktisadi teşebbüsleri yahut özel kanuna veya özel kanunla verilmiş yetkiye dayanılarak kurulan banka ve kuruluşlar; asıl işverenler müteahhide verdikleri her türlü bina, köprü, hat ve yol inşası gibi yapım ve onarım işlerinde çalışan işçilerden müteahhit veya taşeronlarca ücretleri ödenmeyenlerin bulunup bulunmadığının kontrolü, ya da ücreti ödenmeyen işçinin başvurusu üzerine, ücretleri ödenmeyen varsa müteahhitten veya taşeronlardan istenecek bordrolara göre bu ücretleri bunların hakedişlerinden öderler\" şeklinde kurala yer verilmiştir.  Bu düzenlemeye göre ihale makamı, işçi ücretlerinin ödenip ödenmediğini kontrol etmek durumundadır. Yapılacak olan kontrol ya da işçinin başvurusu üzerine ödenmeyen ücretlerin bulunduğunun tespit edilmesi halinde, belli şartlarla ihale makamının sorumluluğu söz konusu olur. İhale makamının yaptığı ilan üzerine işçilerin başvuruda bulunmamaları, kamu kurumunun anılan madde kapsamındaki sorumluluğunu ortadan kaldırmayacaktır.  Aynı maddenin ikinci fıkrasında ise, işçilerin her hak ediş dönemi için olan ücret alacaklarının üç aylık tutarından fazlası hakkında adı geçen idarelere herhangi bir sorumluluk düşmeyeceği öngörülmüştür. Maddede sözü edilen ücret her hak ediş dönemi için \"son üç aylık temel ücret\" olarak değerlendirilmelidir.  Yine ihale makamının ihbar ve kıdem tazminatı ile kullandırılmayan izinler sebebiyle herhangi bir sorumluluğu söz konusu değildir. Anahtar teslimi suretiyle ihale edilen işlerde, kamu makamlarının fazla çalışma, hafta tatili ile bayram ve genel tatili alacakları yönlerinden sorumluluğu ise bulunmamaktadır.  İhale makamı olan kamu kurumunun, her hak ediş dönemine ilişkin son üç aylık ücretten sorumluluğu, kanundan doğan bir sorumluluktur. İşverenle ihale makamının birlikte dava edilmesi durumunda, müştereken müteselsilen sorumluluğa karar verilmelidir. İhale makamının tek başına dava edildiği durumlarda, işçinin mükerrer yararlanmasını önlemek için işverence sözü edilen ücretlerin ödenip ödenmediği araştırılmalıdır.  Somut olayda davalı ... Balya-İvrindi Devmet yolu km 132+100-151+355 arası eksik kalan toprak işleri, ... Yapıları, Köprü İşleri ve Üstyapı İşleri işini ihale ile diğer davalı ... İnşaat Taahhüt Nakliyat ve Ticaret Limited Şirketine vermiştir. Bu nedenle, davalı ...'nün sorumluluğunun İş Kanunu'nun 36. maddesi kapsamında değerlendirilmesi gerekir.  Davalı idare, ihale makamı olup somut olay bakımından işveren sıfatına sahip değildir. Bu sebeple davalı idare ile diğer davalılar arasında alt işverenlik ilişkisinden söz edilemez. Şu halde davalı idarenin ihale makamının sorumluluğu kapsamında yukarıdaki esaslara göre davacının sadece son üç aya ilişkin ücret talebinde sorumlu olduğu, diğer taleplerinden ise sorumlu olmadığı göz ardı edilerek davacının tüm taleplerinden davalıların müteselsil sorumluluğuna karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}