{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının, davalı işyerinde alt işveren işçisi olarak kristal şeker ambalajlama ve kirli şeker eritme işlerinde, ambalaj işçisi olarak çalıştığını, bu işin davalı işyerinde yapılan asıl işin bir parçası olması sebebiyle davalı şirketin işçisi olduğunu iddia ederek; muvaazaya dayalı alt işverenlik ilişkisinin geçersiz olması nedeniyle sendika üyesi davacının toplu iş sözleşmesi hükümlerinden yararlanması gerektiğinin tespiti ile ücret farkı, ilave tediye, vardiya zammı, ulusal bayram genel tatil, hafta tatili ve kıdem zammı, giyim yardımı, şeker ikramiyesi ve aile yardımı alacaklarının davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, müvekkiline karşı dava açılamayacağını, davalı şirketin asıl işveren olmayıp ihale makamı olduğunu, davacı ile aralarında hizmet akdi ilişkisi olmadığını, davacının Toplu İş Sözleşmesinden yararlanma hakkı bulunmadığını ve davalı işyerinde çalışmadığını, yardımcı işe ait iş kolunda çalıştığını, ihale konusu işte muvaazanın söz konusu olmadığını ve davacının yaptığı işin yardımcı iş olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, davacının yaptığı işin asıl iş olması nedeniyle Toplu İş Sözleşmesinden yararlanma hakkı bulunduğunu belirlenmiş davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun davacının çalıştığı kristal şeker ambalajlama işinin yardımcı iş olması ve alt işverenlere verilebileceği, davalı ile dava dışı firma arasındaki asıl işveren- alt işveren ilişkisinde muvazaa bulunmadığı gerekçesi ile esastan kabulüne, İlk Derece Mahkemesi kararı kaldırılarak davanın reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasındaki uyuşmazlık, asıl işveren-alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır.  4857 sayılı İş Kanunu’nun 2. maddesinin altıncı fıkrasında asıl işveren-alt işveren ilişkisi; “bir işverenden, işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerinde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan ve bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran diğer işveren ile iş aldığı işveren arasında kurulan ilişki” olarak tanımlanmış; aynı maddenin yedinci fıkrasında “asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle hakları kısıtlanamaz veya daha önce o işyerinde çalıştırılan kimse ile alt işveren ilişkisi kurulamaz. Aksi halde ve genel olarak asıl işveren-alt işveren ilişkisinin muvazaalı işleme dayandığı kabul edilerek alt işverenin işçileri başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görürler. İşletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler dışında asıl iş bölünerek alt işverenlere verilemez” kuralına yer verilmiştir.  Asıl işveren-alt işveren ilişkisinin geçerli olarak kurulabilmesi için iki işverenin bulunması, mal veya hizmet üretimine ilişkin bir işin varlığı ve asıl işin bölünerek alt işverene verilmesi halinde “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektirme” unsurunun gerçekleşmiş olması gerekir. Bundan başka asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle haklarının kısıtlanması veya daha önce asıl işveren tarafından o iş yerinde çalıştırılan kimse ile alt işveren ilişkisi kurulması gibi muvazaa kriterlerinin bulunmaması icap eder. Aksi halde alt işveren işçisi başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görecektir.  Somut olayda, İlk Derece Mahkemesince; dosyadaki bilgi ve belgeler, tanık beyanları, bilirkişi raporları kapsamında davalılar arasındaki ilişkinin muvazaaya dayandığı belirtilmiştir. Bölge Adliye Mahkemesi ise yapılan işin yardımcı iş olduğunu, yardımcı işin alt işverenlere verilebileceğini, asıl-alt işveren ilişkisinde muvazaa bulunmadığından davacının davalının taraf olduğu ve işyerinde uygulanan Toplu İş Sözleşmesinden yararlanamayacağını gerekçe göstererek İlk Derece Mahkemesi kararını kaldırarak davanın reddine karar vermiştir. İlk Derece Mahkemesince talimat yoluyla mahallinde keşif icrası ile alınan hukukçu bilirkişi raporunda, davacının çalıştığı bölümler, bölümde bulunan makineler tek tek gezilerek ve idari ve teknik şartname ve dosyada mevcut işyeri kayıtları incelenmek suretiyle davacının yaptığı işin kristal şeker ambalajlama işi olduğu, asıl işin bir bakıma parçalanarak alt işveren işçilerine dolayısıyla davacıya yaptırıldığı tesbit edilmiş, makine mühendisi bilirkişi ise verdiği raporda yapılan kristal şeker ambalajlama işinin aynı işletme çatısı altında gerçekleşse de temel süreç kapsamına girmediğini tesbit etmiştir. Her iki rapor arasında çelişki bulunduğu ancak bu çelişkinin dosya kapsamında giderilmediği görülmüştür. Bu durumda dosyada davacı tarafından yapılan işin asıl iş mi, yardımcı iş mi olduğu konusunda yeterli inceleme yapıldığı söylenemez.  Açıklanan nedenlerle Mahkemece yapılması gereken; davacının çalışma dönemini kapsayan ihale sözleşmeleri incelenip, ihalenin kapsamı, fiilen alt işverene verilen işin ne olduğu tespit edilerek;  a)Yapılan işin asıl iş kapsamında değerlendirilip değerlendirilemeyeceği,  b)Yapılacak işin teknolojik sebeplerle uzmanlık gerektirip gerektirmediği,  c)Aynı işte asıl işveren işçileri ile diğer davalı işçilerinin birlikte çalışıp çalışmadığı,  d) Üretilen ürünün ambalajsız satımının yapılıp yapılmadığı, ambalajlamanın üretim aşamasına dahil olup olmadığı belirlenerek ve aralarında endüstri mühendisi bulunan bir bilirkişi heyetine inceleme yaptırılmak sureti ile asıl işveren - alt işveren ilişkisinin usulüne uygun olarak kurulup kurulmadığı tespit edildikten sonra sonuca gitmektir.  Açıklanan bu hususlar gözetilmeden eksik araştırmaya dayalı olarak davalılar arasındaki ilişkinin muvazaaya dayanmadığının kabulü ile hüküm kurulması hatalı olup bozma sebebidir.  Sonuç:  Temyiz olunan Bölge Adliye Mahkemesi Kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}