{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu görevlileri ile ilişkisi olduğundan bahisle bir işin gördürüleceği vaadiyle dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/2, 62, 52, 53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, katılan ile samimiyet kurup, Üsküdar İlçesi sınırlarında bulunan Büyükşehir Belediyesi’ne ait bir arsayı belediyeden 49 yıllığına kiralamak üzere Büyükşehir Belediyesi’nde başkan yardımcısı olan .... isimli kişinin dayısı olduğunu belirterek katılan üzerinde güven tesis ettiği, harç, evrak parası, belediyedeki görevlilere verilecek para adı altında katılandan 80.000 Euro aldığı, bu şekilde üzerine atılı suçu işlediği iddia edilen olayda; sanığın aşamalarda kendi içinde ve birbiri ile çelişkili savunmaları, katılan ve tanık beyanları ile dosya kapsamına göre mahkemenin sanığın mahkumiyetine yönelik kabulünde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, katılana verdiği iddia olunan senet üzerindeki imzaların eli ürünü olmadığına ilişkin bilirkişi raporuna karşın tanık beyanları dikkate alınarak hakkında mahkumiyet kararı verilmesinin usul ve yasaya aykırı olduğuna yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}