{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hizmet nedeniyle güveni kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nun 223/2-a maddesi uyarınca beraat    Hizmet nedeniyle güveni kötüye kullanma suçundan sanıkların beraatine ilişkin hükümler katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  .... San. Tic Ltd. Şti. temsilcileri olan sanıkların 14/02/2013 tarihinde katılan şirket ile yaptıkları araç kiralama sözleşmesiyle katılan şirkete ait aracı uzun vadeli kiraladıkları, sanıklardan ...'in 23/02/2013 tarihinde aracı fiilen teslim aldığı, ancak sanıkların aracı teslim aldıktan sonra kira ödemelerini aksatmaları ve katılan şirket ile de irtibata geçmekten kaçınmaları üzerine, katılan şirket tarafından sanıklara gönderilen Beşiktaş ..... Noterliğinin 22/08/2013 tarih ve 40624 yevmiye nolu ihtarnamesinde araç kiralama sözleşmesinin haklı nedenlere istinaden feshedildiği belirtilerek, aracın derhal iadesi istendiği halde, sanıkların birikmiş kira borçlarını ödemedikleri gibi aracı da katılan şirkete iade etmemek suretiyle atılı suçu işledikleri iddia edilen olayda;  1) Sanık ... hakkında atılı suçtan kurulan beraat hükmüne ilişkin katılan vekilinin temyiz itirazlarının incelenmesinde;  Sanık savunması, katılan vekili beyanı ve tüm dosya kapsamına göre; ihtilafın kira alacağına ilişkin anlaşmazlıktan kaynaklandığı, bu nedenle de hukuki nitelikte olduğunu gözeterek suçun yasal unsurları oluşmadığı gerekçesine dayanan, sanığın beraatine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, katılan vekilinin hükme yönelik ve yerinde görülmeyen temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA,  2) Sanık ... hakkında atılı suçtan kurulan beraat hükmüne ilişkin katılan vekilinin temyiz itirazlarının incelenmesinde;  UYAP'tan alınan nüfus kaydına göre, sanığın 24/10/2018 tarihinde öldüğünün belirtilmiş olması karşısında, 5271 sayılı CMK'nın 223/8. ve TCK'nın 64/1. maddeleri uyarınca sanığın öldüğünün anlaşılması hâlinde kamu davasının düşürülmesine karar verilmesinde zorunlululuk bulunması,  Bozmayı gerektirmiş, katılan şirket vekilinin temyiz itirazları yerinde görülmüş olduğundan hükümlerin açıklanan nedenle 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 13/01/2021 gününde oy birliğiyle karar verildi."
}