{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 50, 52, 62, 155) (5271 S. K. m. 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Dolandırıcılık ve sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler, sanık ... müdafii, sanık ... ve müdafii, sanık ....., katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıklardan...’un, sanık ...’ın ortağı ve yetkilisi olduğu... isimli şirkette işçi olarak gösterip sanık ..... adına sahte olduğu tespit edilen ücret bordrosu ve sigortalı hizmet cetveli düzenleyip katılan Vakıfbank... Şubesinden 10.000 TL tüketici kredisi çektikleri iddia edilen olayda;  1)Sanıklar... ve ... hakkında dolandırıcılık suçundan kurulan hükmün incelenmesinde;  Sanıkların eylemlerinin dolandırıcılık suçunu oluşturduğuna dair mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık ... müdafii, sanık ... ve müdafii, sanık .....’un suçu işlemediklerine, katılan vekilinin sanıkların cezasından indirim uygulanmaması gerektiğine dair temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2)Sanıklar... ve ... hakkında sahtecilik suçundan; sanık ... hakkında dolandırıcılık ve sahtecilik suçlarından kurulan hükmün incelenmesinde;  Sanık ... hakkında; Sanığın diğer sanıkların eylemlerine nasıl iştirak ettiğine ve diğer sanık .....’un beyanlarını destekler sanığın eyleminin bulunduğuna dair delil elde edilemediği gözetilerek sanığın beraati yerine yazılı şekilde hüküm kurulması,  Sahtecilik suçu yönünden; Sanıkların sahte olduğu belirlenen ücret bordrosu ve sigortalı hizmet cetvelini katılan bankadan aldıkları tek kredi için aynı anda verdikleri bu nedenlerle sanıkların eylemlerinin kül halinde özel belgede sahtecilik suçunu oluşturacağı ve birden fazla sahte belge düzenlemiş olmalarının 5237 sayılı TCK.'nın 61. Maddesi uyarınca temel ceza belirlenirken dikkate alınabileceği gözetilmeden resmi belgede sahtecilik ve özel belgede sahtecilik suçlarından ayrı ayrı uygulama yapılmak suretiyle fazla ceza tayini,  Kanuna aykırı olup, sanık ... müdafii, sanık ... ve müdafii, sanık ..... ve katılan vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca hükmün BOZULMASINA, 14/01/2020 tarihinde oybirliğiyle karar verildi. (¤¤)"
}