{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1. Nitelikli dolandırıcılık suçu yönünden; TCK'nın 158/1-f-son,168, 62, 52, 53, 51. maddeleri uyarınca mahkumiyet  2. Resmi belgede sahtecilik suçu yönünden; TCK'nın 204/1, 62, 53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, katılandan aldığı büyükbaş hayvanlar karşılığında suça konu çeki verdiği, katılan tarafından bankaya ibrazı üzerine çekin tamamen sahte olarak düzenlenmiş olduğunun anlaşıldığı, bu şekilde sanığın üzerine atılı suçları işlediği iddia edilen olayda; sanık savunmaları, katılan ve tanık beyanları, ekspertiz raporları ile dosya kapsamına göre sanığın mahkumiyetine yönelik mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih, 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı ile, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafiinin gerekçesiz temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi.Başkan"
}