{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nun 158/1-g, 52, 53, 58. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, bilgisayar satışına ilişkin gazeteye ilan vermesi üzerine, ilanı gören katılandan birden çok kez olmak üzere toplamda 600 TL menfaat temin ettiği, ancak sanığın söz konusu bilgisayarı katılana göndermediği gibi parasını da iade etmediği bu suretle basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle nitelikli dolandırıcılık suçunu işlediğinin iddia edilen olayda;  Sanık hakkında aleyhe bozma yasağı hükmünün uygulanmasında, CMK.'nun 232/6. madde ve fikrasına aykırı olarak uygulanan CMUK'nun 326/son maddesinin gösterilmemesi mahallinde tamamlanabilir eksiklik olarak değerlendirilmiştir.  Sanığın, atılı suçu değişik zamanlarda aynı mağdura karşı birden fazla kez işlemiş olması nedeniyle, sanık hakkında TCK'nın 43/1.maddesi uyarınca zincirleme suç hükümlerinin uygulanması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanığın tekerrüre esas alınan ilamına konu güveni kötüye kullanma suçunun hükümden sonra uzlaşma kapsamına alınması karşısında tekerrüre esas alınan ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanıp uygulanmayacağı hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozmaya uyularak yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre; sanığın zamanaşımının dolduğuna ilişkin ve sair yerinde görülmeyen temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 13.01.2021 tarihinde oybirliğiyle karar verildi."
}