{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, özel belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1.Sanıklar ..., ... hakkında:  a. Özel belgede sahtecilik suçu yönünden;TCK'nın 207/1,62,53. maddeleri uyarınca mahkumiyet  b. Nitelikli dolandırıcılık suçu yönünden; CMK'nın 223/2-a maddesi uyarınca beraat  2. Sanık ... Kocaman Güreş hakkında: CMK'nın 223/2-e maddesi uyarınca beraat (her iki suçtan ayrı ayrı)      Sanıklardan ....’in nitelikli dolandırıcılık, özel belgede sahtecilik suçlarından beraatine ilişkin hükümler vekalet ücreti talebi ile sınırlı olarak sanık ... müdafii; sanıklardan ..., ...’ın özel belgede sahtecilik suçundan mahkumiyetlerine ilişkin hükümler sanık ... ve müdafii, sanık ... müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Yüklenen suçtan zarar görme ihtimali bulunan ve duruşmadan da haberdar edilmeyen Turkcell A.Ş.’nin, CMK'nın 234/b maddesi gereğince kovuşturma evresinde sahip olduğu davaya katılma ve diğer haklarını kullanabilmesi için iddianame ve yerine geçen belgelerin gönderilerek duruşmadan haberdar edilmesi gerektiği, diğer yandan aynı Kanun’un 260/1 maddesine göre \"kamu davasından haberdar edilmemiş bulunup da katılan sıfatını alabilecek surette suçtan zarar görmüş bulunanların müdahil olmasalar dahi kanun yollarına başvurma haklarının bulunduğu\" yönündeki düzenleme gereği dosyada Turkcell A.Ş.'nin duruşmadan haberdar edildiğine veya temyiz hakkını kullanabilmesi için hükmün tebliğ edildiğine ilişkin bilgi ve belgeye rastlanmadığının anlaşılması karşısında; davadan Turkcell A.Ş.'ye haber verildiği veya hükmün tebliğ edildiğini gösteren bilgi ve belgeler var ise eklenmesi, aksi halde gerekçeli kararın usulüne uygun olarak tebliğ edilmesi, buna ilişkin belge ile sunulması halinde temyiz dilekçeleri de eklendikten ve bu konuda ek tebliğname düzenlendikten sonra incelenmek üzere Dairemize gönderilmesi için dosyanın Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}