{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER :1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Gaziosmanpaşa 11. Asliye Ceza Mahkemesinin 05/10/2018 tarih ve 2017/300 Esas, 2018/1339 Karar sayılı kararı  2) İstinaf başvurularının düzeltilerek esastan reddine dair; İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesinin 29/01/2019 tarih ve 2018/3446 Esas, 2019/243 Karar sayılı kararı    İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesinin 29.01.2019 tarih ve 2018/3446 Esas, 2019/243 Karar sayılı kararının sanık müdafii ve katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü;  Sanık hakkında ilk derece mahkemesince hükmedilen hapis cezasının beş yılın üzerinde olması nedeniyle, kararın temyize tabi olduğu belirlenerek yapılan incelemede;  İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesinin 29.01.2019 tarih ve 2018/3446 Esas, 2019/243 Karar sayılı \"istinaf başvurularının düzeltilerek esastan reddine dair\" hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin ve katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Gaziosmanpaşa 11. Asliye Ceza Mahkemesine, kararın bir örneğinin ise İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 06.01.2021 gününde oy birliğiyle karar verildi."
}