{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ... hakkında her iki suçtan CMK’nın 223/2-e maddesi gereğince beraat  Sanık ... hakkında TCK’nın 158/1-f, 62, 52, 53. maddeleri gereğince ve TCK’nın 204/1, 62, 53. maddeleri gereğince mahkumiyet      Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanık ...’ın mahkumiyetine ilişkin hükümler sanık ..., sanık ...’ün beraatine ilişkin hükümler O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelendi gereği düşünüldü;  Sanıkların Şekerbank .... şubesine ait çek yaprağını boş olarak ele geçirdikleri, katılan şirketi telefonla arayarak, İzban şirketinin (İzmir Banliyö Taşımacılığı A.Ş.) yetkilisi olduklarını, 400 kg kemiksiz dana eti alacaklarını, ödemeyi .... Ticaret Ltd. Şti.'ye ait çek ile ödeyeceklerini, çekin şirket yetkilisi tarafından ciro edip göndereceğini söyledikleri, katılan şirket yetkilisinin kabul etmesi üzerine sanık ... tarafından çek yaprağının 8000,00 TL bedelli olarak .... Ticaret Ltd. Şti. adına doldurulup, arkasının sahte İzmir Banliyö Taşımacılığı A.Ş.'ye ait kaşesi ile kaşelenip, yine sahte imza ile ciro edildiği, sanık ... tarafından da nakliye işi ile uğraşan hakkında kovuşturmaya yer olmadığına karar verilen tanık ....’ya çekin verildiği, tanık ....’nın çeki katılan şirket yetkilisine teslim ederek 400 kg eti katılan şirketten alarak sanık ...’a teslim ettiği, bu suretle sanıkların fikir ve eylem birliği içerisinde nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia olunan somut olayda;  1-Sanık ... hakkında verilen beraat hükümlerine ilişkin yapılan temyiz itirazlarının incelenmesinde;  Sanığın savunması, katılan ve tanık beyanları, bilirkişi raporu ile tüm dosya kapsamından mahkemece sanığın üzerine atılı suçu işlediğine dair, mahkumiyetine yeterli, kesin, inandırıcı ve her türlü şüpheden uzak delil olmaması gerekçesine dayanan beraat hükmünde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, yüklenen suçun sanık tarafından işlendiğinin sabit olmaması gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, O yer Cumhuriyet savcısının suçların sübut bulduğuna yönelik temyiz itirazının reddiyle hükümlerin ONANMASINA,  2-Sanık ... hakkında verilen mahkumiyet hükümlerine ilişkin yapılan temyiz itirazlarının incelenmesinde;  Sanığın hüküm tarihinden sonra, 08/03/2019 tarihinde öldüğünün UYAP sistemi aracılığıyla MERNİS'ten temin edilen nüfus kaydından anlaşılması karşısında, hakkında açılan kamu davasının 5237 sayılı TCK'nın 64/1. maddesi uyarınca düşürülmesine karar verilip verilmeyeceğinin mahkemesince değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan sair yönleri incelenmeyen hükümlerin bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}