{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": " Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat      Sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından beraatına ilişkin hükümler, katılan tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, Denizbank .... şubesine ait, keşidecisi ... olarak görünen, 15/08/2011 keşide tarihli, 26.000 TL bedelli çeki, katılan ...'nun imzasını taklit etmek suretiyle ciro ettikten sonra, aldığı mal karşılığında katılan ...'a verdiği, ...'ın da çeki ciro ederek ticari ilişkide kullandığı, çekin karşılıksız çıkması üzerine ilk ciranta olan katılan ... aleyhine Adana İcra Müdürlüğü’nün takip sayılı dosyası ile icra takibi yapıldığı, çekin arkasında bulunan ciranta imzası ile katılan ...'nun imza mukayesesi yaptırıldığında cirodaki imzanın katılan İlhan’ın eli ürünü olmadığının tespit edildiği, sanığın bu şekilde atılı suçları işlediği iddia edilen olayda;  Sanığın savunmalarında, suça konu çeki yapmış olduğu ticari alışveriş kapsamında .... San. ve Tic. Ltd. Şti. yetkilisi ...'den aldığını beyan etmesi ve buna ilişkin defter kayıtları ve cari hesap ekstresi sunmuş olması karşısında, maddi gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından, öncelikle suça konu çekin keşidecisi olarak görünen ...’nın ifadesine başvurularak, çeki kendisinin keşide edip etmediğinin, etmiş ise hangi hukuki ilişki kapsamında kime verdiğinin sorulması ve varsa buna ilişkin belgeleri ibraz etmesinin sağlanması, sanığın savunmalarında çeki aldığını beyan ettiği ....San. ve Tic. Ltd. Şti. yetkilisi ...'nin de savunma doğrultusunda beyanı alınarak, çeki sanığa kendisinin verip vermediğinin sorulması, bu şirkete ait ticari defter, belge ve kayıtların ibraz edilmesi sağlanarak, sanığın sunmuş olduğu belgeler ile karşılaştırmasının yapılması, gerekirse bu kişiler yönünden de sahte oluşturulan ciro yazı ve imzası bakımından bilirkişi incelemesi yaptırılması ve sonrasında toplanan bütün deliller birlikte değerlendirilerek sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerektiği gözetilmeden, eksik inceleme ve araştırma sonucu yazılı şekilde hüküm kurulması,  Kanuna aykırı olup, katılanın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}