{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 158)  Sanıkların nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından beraatlarına ilişkin hükümler, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  O yer Cumhuriyet savcısının, sanıklar aleyhine 31/10/2014 tarihinde yaptığı temyiz talebinden, 19/11/2014 tarihli dilekçesi ile vazgeçtiğinden, katılan vekilinin temyizine hasren yapılan incelemede;  Katılan ...'ın..... San. ve Tic. A.Ş’nin yetkilisi olduğu, baba oğul olup ..... San. Tic. Ltd. Şti'nin yetkilileri olan sanıkların, katılan şirketin yapmış olduğu inşaatın yüklenici firması oldukları, aralarındaki ticari ilişki nedeniyle katılan firmanın verdiği .... seri nolu imzasız çeki, 05/11/2012 keşide tarihli ve 100.000 TL bedelli olarak doldurup katılan yerine sahte imza atmak suretiyle, Türkiye Finans Katılım Bankası .... Şubesi'ne tahsil için ibraz ettikleri; ancak, keşideci imzasının tutmaması nedeniyle işlem yapılmadığı, bunun üzerine suça konu çeki icra takibine koydukları, sanıkların bu şekilde atılı suçları işledikleri iddia edilen olayda;  Sanıklar ile katılan arasında, katılanın şirketine ait inşaatların yapılması hususunda 17/03/2010 tarihli sözleşmenin düzenlendiği, daha sonra taraflar arasında çıkan anlaşmazlık nedeniyle 06/07/2011 tarihli sözleşme ile karşılıklı olarak akdin feshedildiği ve katılan şirket tarafından, sanıkların alacaklı olduğu bedel karşılığında bir kısım çekler verildiği, bu fesihten sonra katılan tarafça Gaziantep ..... Noterliği’nin 25605 yevmiye nolu ihtarnamesi ile verilen çeklerin geri iade edilmesi için sanıkların sahibi bulunduğu şirkete ihtarname çekildiği, dava konusu çeke ilişkin sanık ... tarafından katılan şirket aleyhine Kadıköy 6. İcra Müdürlüğü’nün 2011/20717 sayılı dosyası ile icra takibine başlandığı, her ne kadar çekteki keşideci imzasının katılana ait olmadığından bahisle sanıklar hakkında dava açılmış ise de, katılanın beyanında, sanık ...’a 2011 yılı Temmuz ayında borcuna karşılık 11 adet çek verilmesi için elemanlarına talimat verdiğini, o gün sanık ...’un boş çek yapraklarının fotokopisini çektireceği bahanesi ile çekleri alıp bu çeklerle kaçtığını beyan etmesi karşısında, sanık ...’un sözleşme uyarınca katılandan alacaklı olduğu ve kendisine tanzim edilip verilecek olan çekleri boş bir şekilde almasının hiç bir anlamı olmayacağı, kaldı ki çeklerin boş olarak fotokopi için sanığa verilmesinin ve katılanın 2011 yılının Temmuz ayında olduğunu iddia ettiği bu eylemi şikayet etmek için aynı yılın Kasım ayının 21. gününe kadar beklemesinin hayatın olağan akışına uygun olmadığı, yine taraflar arasında borcun yapılandırma ve tasfiyesine ilişkin yapılmış olan 10/06/2013 tarihli protokolde, sanıkların alacaklı olduğu miktarın ödenmesi halinde suça konu çekin de içlerinde bulunduğu çeklerle ilgili icra takip dosyalarında işlem yapılmayacağı hususunda anlaşmaya varıldığı, çalıntı olduğu iddia edilen bir çekin taraflar arasındaki borçlara ilişkin yapılan protokol kapsamına alınmasının izahının yapılamayacağı, bilirkişi incelemesi sonucunda da çekteki imzanın sanıklara ait olduğunun tespit edilemediği anlaşılmakla; sanıkların atılı suçları işledikleri hususunda her türlü şüpheden uzak, kesin, somut ve inandırıcı delil elde edilemediği gerekçesiyle verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, sanıkların atılı suçları işlediğinin sabit olmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin, eksik inceleme sonucu karar verildiğine ve atılı suçların sübut bulduğuna ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}