{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223) (5237 S. K. m. 64, 158, 207)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların beraatine ilişkin hükümler katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  İş yeri sahibi sanık ... ve bu iş yerinin muhasebe işleriyle ilgilenen sanık ...'in aslında var olmayan bir iş yerinde diğer sanıkları da çalışıyor gibi göstererek katılan kuruma bildirimde bulundukları, diğer sanıklardan SGK primi adı altında aylık yaklaşık 200-250 TL para aldıkları, bu suretle üzerilerine atılı suçları işledikleri iddia olunan somut olayda;  1- Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., hakkında verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıkların suçlamaları kabul etmediklerine yönelik istikrarlı savunmaları, katılan kurumun yazı cevapları, bilirkişi raporu, katılan kurum tarafından hazırlanan raporlar ve dosya kapsamına göre;sanıkların kurumun denetim imkanını ortadan kaldıracak mahiyette hileli bir hareketinin bulunmaması, kurumun kendisine bildirilen iş yerini ve işe giriş bildirgelerini denetleme yetkisinin her zaman bulunması, sanıkların sigorta primlerini katılan kuruma yatırmış olması halinde, 5510 sayılı Kanunun 89.maddesince primlerin irat kaydedileceği, aynı kanunun 96. maddesince de yapılan sağlık harcamalarının da geri alınacağının düzenlenmiş olması, primlerin yatırılmamış olması halinde de katılan kurumun alacaklarını her zaman tahsil etme imkanının bulunması nedenleriyle katılan kurumun zararından da bahsedilemeyeceği hususları birlikte değerlendirildiğinde; sanıkların üzerine atılı nitelikli dolandırıcılık suçunu işlemek kastı ile hareket ettiklerine dair her türlü şüpheden uzak ve kesin delil bulunmadığı anlaşılmakla, sanıkların beraatine yönelik mahkemenin kabulünde isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  2- a) Sanıklar ... ve ... hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıkların savunmaları, katılan kuruma ait teftiş raporu, bilirkişi raporu, SGK kayıtları ve tüm dosya kapsamına göre; sanıkların, paravan olarak devam eden ve aktif bir ticari faaliyeti bulunmayan iş yerinde çalışmadıkları halde çalışmış gibi sahte işe giriş belgeleri hazırlamak, bu şekilde çalışmış gibi göstermek maksadıyla kişileri temin etmek suretiyle kuruma ibraz ederek kurumun zararına sebebiyet verdikleri anlaşıldığından, sanıkların TCK'nın 158/1-e, son maddeleri gereğince nitelikli dolandırıcılık suçundan mahkumiyetleri yerine yazılı şekilde beraat hükümlerinin tesisi,  b) Sanıklar ... ve ... hakkında resmi belgede sahtecilik suçundan verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıkların savunmaları, sanık ...’in serbest muhasebeciler ve mali müşavirler odasına kayıtlı muhasebeci veya mali müşavir olmadığının belirtildiği cevabi yazı, katılan kuruma ait teftiş raporu, bilirkişi raporu, SGK kayıtları ve tüm dosya kapsamına göre; sanık ...’ın bilgisi ve sanık ...’e vermiş olduğu vekalet doğrultusunda sanık ...’in sahte olarak tanzim ettiği işe giriş bildirgelerinin 5237 sayılı TCK'nın 207. maddesi kapsamında özel belgede sahtecilik suçunu oluşturduğu anlaşıldığından, sanıkların TCK'nın 207. maddesi gereğince özel belgede sahtecilik suçundan mahkumiyetleri yerine yazılı şekilde beraat hükümlerinin tesisi,  c) Sanık ... hakkında resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarından verilen beraat hükümlerinin incelenmesinde;  UYAP ortamından alınan nüfus kayıt örneğine göre, sanık ...’nin karar tarihinden sonra 24/06/2017 tarihinde vefat ettiği anlaşılmakla, TCK’nın 64/1. ve CMK'nın 223/8. maddeleri uyarınca, ölüm nedeniyle hakkında düşürülme kararı verilip verilmeyeceğinin yerel mahkemece değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca hükümlerin BOZULMASINA, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}