{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanıklar hakkında CMK’nın 223/2-e maddesi gereğince beraatlerine    Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanıkların beraatlerine ilişkin hükümler katılan vekili, O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ...’ın .... Tic Ltd Şti yetkilisi, sanık ...’in .... Tic. Ltd. Şti yetkilisi olduğu, sanık ...’ın ise sanık ... ve sanık ...’den almış olduğu talimat doğrultusunda bu iki şirketin e bildirge yetkilisi olarak kendisi ve bir çok kişiyi bu şirketlerde çalışmadıkları halde çalışıyormuş gibi göstererek katılan kurumu zarara uğrattığı, bu suretle sanıkların üzerilerine atılı suçları işledikleri iddia edilen somut olaylarda;  1-Sanıklar .... ve .... hakkında nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından verilen beraat hükümlerine yönelik temyiz taleplerinin incelenmesinde;  Suça konu şirketlerin hayali bir şirket olmadığı, İstanbul Ticaret Odası tarafından şirket çalışanları ve ortaklarının açık adres ve kimlik bilgilerinin Sosyal Güvenlik Kurumu'na bildirildiği, Vergi Dairesinin yazısında şirketlerin vergi kayıtlarının bulunduğunun anlaşılması karşısında ödenmeyen sigorta pirimlerinin kurum tarafından 6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun'a göre sanıklardan alınmasının mümkün bulunduğu, Kurumun kendisine bildirilen iş yerlerini denetleme yetkisinin bulunduğu gözetildiğinde suçların yasal unsurları oluşmadığı değerlendirilmekle yüklenen fiilin kanunda suç olarak tanımlanmamış olmasından dolayı mahkemece verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekilinin ve O yer Cumhuriyet savcısının sanıkların üzerine atılı suçların yasal unsurlarının oluştuğuna ilişkin temyiz itirazının reddiyle hükümlerin ONANMASINA,  2-Sanık ... hakkında nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından verilen beraat hükümlerine yönelik temyiz taleplerinin incelenmesinde;  UYAP ortamından alınan nüfus kayıt örneğine göre, sanığın karar tarihinden sonra, 28/12/2018 tarihinde vefat ettiği anlaşılmakla, TCK’nın 64/1. ve CMK'nın 223/8. maddeleri uyarınca, ölüm nedeniyle hakkında düşürülme kararı verilip verilmeyeceğinin yerel mahkemece değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekili ve O yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükümlerin açıklanan sebepten dolayı BOZULMASINA, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}