{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Nitelikli dolandırıcılık suçundan TCK’nın 158/f-son, 62, 52, 53. maddeleri gereğince mahkumiyet  Resmi belgede sahtecilik suçundan TCK’nın 204/1, 62, 53. maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın katılandan ambalaj malzemesi alarak karşılığında kargo yoluyla Marmaris Vakıfbank Şubesine ait keşidecisi .... Turizm olan 01/12/2010 tarihli 9500,00 TL bedelli ve 25/11/2010 tarihli 13400,00 TL bedelli çekler ile Ziraat Bankası .... Şubesine ait keşidecisi ... olan 01/12/2010 tarihli 11200,00 TL bedelli, 03/12/2010 tarihli 9700,00 TL bedelli çekleri gönderdiği, katılan tarafından çeklerin bankaya ibrazında karşılığının olmadığının tespit edildiği böylece sanığın üzerine atılı suçları işlediği iddia edilen somut olayda;  Sanığın savunmaları, katılan beyanı, bilirkişi raporu ile tüm dosya kapsamına göre, sanığın üzerine atılı suçları işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında isabetsizlik görülmemiştir.  5237 sayılı TCK'nın 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesinin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararı, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın verilen kararların usul ve yasaya aykırı olduğuna ilişkin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}