{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK’nın 158/1-f, 62, 52, 53. maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın Sahibinden.com isimli internet sitesine Iphone4S marka satılık cep telefonu ilanı verdiği, ilanda belirtilen numaradan katılanın sanığa ulaşarak cep telefonu siparişi verdiği, katılanın 1290,00 TL parayı sanığın banka hesabına havale yaptığı ancak sanığın suç konusu cep telefonunu katılana göndermediği gibi katılanın parasını da iade etmediği, bu suretle üzerine atılı suçu işlediği iddia edilen olayda; sanık savunması, katılan beyanı ve tüm dosya kapsamından sanığın mahkumiyetine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f) (j) ve (k) bentlerinde sayılan hallerde, adli para cezası belirlenirken, tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması suretiyle tespit edilmesi gerektiği gözetilmeden, adli para cezasına esas alınması gereken tam gün sayısının eksik belirlenmesi suretiyle, sanık hakkında eksik adli para cezası tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamış, T.C. Anayasa Mahkemesi’nin, TCK'nın 53. maddesine ilişkin olan 2014/140 esas, 2015/85 karar sayılı iptal kararının 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle, iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesi gerekliliğinin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre sanığın verilen hükmün usul ve yasaya aykırı olduğuna ilişkin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 13/01/2021 tarihinde oy birliğiyle karar verildi."
}