{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hizmet nedeniyle güveni kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Sanığın hizmet nedeniyle güveni kötüye kullanma suçundan beraatına ilişkin hüküm, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, .... Danışmanlık Hizmetleri Ltd Şti’nin ortağı ve sorumlu müdürü olduğu, katılanın finans işlemlerinde değerlendirmek üzere 60.000 TL’yi sanığın hesabına havale ettiği, sanığın da katılanın yatırmış olduğu bu meblağı bilgisi dışında işlemler gerçekleştirmek suretiyle erimesine sebep olduğu, bu şekilde atılı hizmet nedeniyle güveni kötüye kullanma suçunu işlediği iddia edilen olayda;  Sanığın savunmalarında, üzerine atılı suçlamayı kabul etmediğini, katılanı tanıdığını ve aralarında samimiyet olduğunu, katılanın kendisinden 40.000 USD borç istediğini, katılana güvendiği için bu parayı verdiğini, yaklaşık 2 yıl sonra 40.000 USD karşılığı olarak 60.000 TL parayı kendi adına havale ettiğini beyan etmiş olması, sanığın yetkili temsilcisi ve hissedarı olduğu .... Danışmanlık Hizmetleri Ltd. Şirketinin defter, belge ve hesapları üzerinde yaptırılan üçlü bilirkişi incelemesinde bu şirkette veya bu şirket aracılığı ile başka bir finans şirketinde katılan adına açılmış herhangi bir hesap bulunmadığının tespit edilmiş olması, sanığın üzerine atılı suçu işlediğine dair soyut iddia dışında mahkumiyetine yeterli, her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği gerekçesiyle verilen beraat hükmünde bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılama sonunda, sanığın atılı suçu işlediğinin sabit olmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin, atılı suçun sübut bulduğuna ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}