{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşlarının zararına dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  MÜŞTEKİ : Sosyal Güvenlik Kurumu Başkanlığı   HÜKÜM : CMK'nın 223/2-e maddesi uyarınca beraat    Nitelikli dolandırıcılık suçundan sanığın beraatine ilişkin hüküm müşteki kurum vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  .... Tic. San. Ltd. Şti.'nin eski ortağı olan sanığın, şirketteki hissesini devrettikten sonra 16/07/2008 tarihinden 2010 yılının 10. ayına kadar bu şirket üzerinden müşteki kuruma hayali hizmet bildiriminde bulunmaya devam ettiği, müşteki kurumdan alınan 30/05/2012 tarihli yazıda bahse konu hayali bildirimler nedeniyle, kurumun 201,78 TL ana para ve 56,70 TL yasal faiz olmak üzere toplam 258,48 TL zarara uğratılmış olduğunun belirlendiği, bu suretle sanığın nitelikli dolandırıcılık suçunu işlediğinin iddia edildiği olayda;  Dolandırıcılık suçunun vasıflarından olan hilenin nitelikli bir yalan olduğu, bu nitelikli yalanın ustaca sergilenmesi ve bu yalan sonucunda zarara uğrayan kurumun denetim yapma imkanının ortadan kalkması gerektiği nazara alındığında, sanığa atılı suçun unsurları bakımından oluşmadığı anlaşılmakla CMK 223/2-a maddesi uyarınca sanığın beraatine karar verilmesi gerekirken, sanığın üzerine atılı suçu işlediğinin sabit olmadığı gerekçesiyle CMK'nın 223/2-e maddesi gereğince beraatine karar verilmesi,  Kanuna aykırı olup, hükmün bu nedenlerle 5320 sayılı Kanun'un 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, fakat, bu aykırılığın yeniden yargılama yapılmaksızın aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasının 1. bendinin çıkartılarak \"Sanık hakkında TCK'nun 158/1-e maddesi gereğince cezalandırılması istemiyle kamu davası açılmış ise de, yapılan yargılama ve toplanan delillere göre suçun yasal unsurlarının oluşmadığı anlaşıldığından CMK'nın 223/2-a maddesi gereğince sanığın beraatine\" şeklinde değiştirilmesi suretiyle 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 322. maddesi uyarınca hükmün DÜZELTİLEREK ONANMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}