{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...'in maliki olduğu 69 ada 15 (tevhit işlemi sonucu 69 ada 54) parsel sayılı taşınmazını oğlu olan dava dışı ...’e satış suretiyle temlik ettiğini, ...’in de taşınmazı eşi olan davalıya devrettiğini, temlikin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğunu, dava dışı ... ile davalının el ve işbirliği içerisinde hareket ettiklerini ileri sürerek miras payı oranında tapu iptali ve tescil istemiştir.  Davalı, muvazaanın bulunmadığını, mirasbırakanın taşınmazlarını mirasçıları arasında paylaştırdığını belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, derecattan geçerek kesinleşen ... 2. Asliye Hukuk Mahkemesinin 2011/137 Esas, 2014/354 Karar sayılı 31.03.2014 tarihli ilamıyla, mirasbırakanın iradesinin mal kaçırmak değil, çocukları arasında mal paylaştırmak olduğunun saptandığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14,90- TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}