{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU KAYDINDA DÜZELTİM",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakanı ... ile aynı kimlik bilgilerini taşıyan başka bir şahsın daha olması nedeniyle 279 ve 3431 parsel sayılı taşınmazlarda gerekli tapu işlemlerini yaptıramadıklarını ileri sürerek muris ...’nın kimliğinin tespitine karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, davanın işlemden kaldırıldığı (başvuruya bırakıldığı) tarihten itibaren üç aylık yasal süre içinde yenilenmediği gerekçesi ile H.M.K.'nun 150. maddesi uyarınca 29/06/2012 tarihi itibariyle açılmamış sayılmasına karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dava, tapu kaydında düzeltim isteğine ilişkindir.  Mahkemece, davanın açılmamış sayılmasına karar verilmiş, karar davalı vekili tarafından vekalet ücretine hasren temyiz edilmiştir.  Somut olayda, davanın açılmamış sayılmasına karar verildiğine göre, kendisini vekille temsil ettiren davalı ... lehine HMK 331/3. ve AAÜT 7/1.maddeleri gereğince vekalet ücreti takdir edilmesi gerekirken, vekalet ücretine hükmedilmemiş olması doğru değildir.  Ne var ki; anılan husus yeniden yargılama yapılmasını gerektirmediğinden, hükmün üçüncü bendinden sonra gelmek üzere 4. bent eklenerek; “Davalı kendisini vekil ile temsil ettirdiğinden, karar tarihi itibariyle yürürlükte bulunan AAÜT gereğince hesaplanan 1200.00 -TL vekalet ücretinin davacıdan alınarak davalıya verilmesine” cümlesinin eklenmesine, davalının temyiz itirazının kabulü ile 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}