{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İzmir Bölge Adliye Mahkemesi 18. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Velayetin Kaldırılması - Tedbiren Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacılar tarafından velayetin kaldırılması davasının reddi, kişisel ilişki kurulmasına ilişkin karar verilmesine yer olmadığı kararı, tedbiren kişisel ilişki kararı ve yargılama gideri yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davacıların velayetin kaldırılması davasının reddi kararına yönelik temyiz dilekçesinin incelenmesinde;  Velayetin yeniden düzenlenmesine ilişkin dava çekişmesiz yargı işidir (HMK m. 362/2-b-l3). Bölge adliye mahkemesince çekişmesiz yargı işlerinde verilen kararlar kesin nitelikte olup, bu kararlara karşı temyiz yoluna başvurulamaz (HMK m. 362/1-ç). Bu sebeple davacıların bu yöne ilişkin temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacılar tarafından incelemenin duruşmalı yapılması istemiyle temyiz edilmiş ise de; Hukuk Muhakemeleri Kanunu'nun 369. maddesinde çocukla kişisel ilişkinin düzenlenmesine ilişkin verilen kararların Yargıtayda duruşmalı olarak inceleneceğine dair bir düzenleme bulunmadığı gibi işin niteliği gereği temyiz incelemesinin öncelikli olarak yapılması zorunlu olduğundan, davacıların duruşma isteğinin reddine, evrak üzerinde inceleme yapılmasına karar verildi.  Davacıların diğer temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz isteğinin reddıyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda 1. bentte gösterilen sebeple davacıların velayetin kaldırılması davasının reddi kararına yönelik temyiz dilekçesinin REDDİNE, temyize konu diğer bölümlerin ise yukarıda 2. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 11.01.2021 (Pzt.)"
}