{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-BEDEL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, dava dışı ... tarafından aleyhine açılan davada ... Asliye Hukuk Mahkemesinin 2002/288 Esas, 2004/37 Karar sayılı dosyasında aleyhine tazminata hükmedildiğini, hükmün kesinleştirildiğini, anılan ilama dayanılarak aleyhine başlatılan icra takibi neticesinde maliki olduğu 1975 ada 2 parsel sayılı taşınmazdaki 6 nolu bağımsız bölümün alacağına mahsuben ...’ya ihale edildiğini, taşınmazın ... adına tescil edildiği tarihte bir sonraki yevmiye ile ...’nın avukatlığını yapan davalı ...’e devredildiğini, gerek tazminat davasının gerekse icra takip dosyasının usulsüz tebligatlarla kesinleştirildiğini, kendisinin ...’da yaşadığını, tüm olan bitenden Türkiye’ye tatile geldiğinde haberdar olduğunu, açtığı ihalenin feshi davasının süreden reddedildiğini, ... Asliye Hukuk Mahkemesinin 2002/288 Esas sayılı dosyasında verilen kararı temyiz etmesi sonucu hükmün bozulduğunu, tescilin yolsuz, davalının da kötüniyetli olduğunu ileri sürerek tapu iptali ve tescil, mümkün olmazsa taşınmazın rayiç bedelinin tahsilini istemiştir.  Davalı, davacı lehine verilip kesinleşen bir mahkeme kararının bulunmadığını, ihalenin feshi davasının sonuçlarını kaldıracak şekilde açılan tapu iptali ve tescil davasının dinlenemeyeceğini, davacı aleyhine eldeki dava ile birleştirme talepli elatmanın önlenmesi ve ecrimisil davası açacağını belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, taşınmazı alacağına mahsuben ihaleden temlik alan dava dışı ... adına yapılan tescilin yolsuz olduğu, son kayıt maliki olan davalının, ...’nın vekili olması sebebiyle 4721 sayılı TMK'nın 1023. maddesi uyarınca iyi niyet karinesinden yararlanamayacağı gerekçesiyle davanın kabulü ile iptal tescile karar verilmiş, davalı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 3.073,95-TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}