{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (4721 S. K. m. 560, 563, 564, 565) (4722 S. K. m. 17) (YİBK 01.04.1974 T. 1974/1 E. 1974/2 K.) (YİBK 11.11.1994 T. 1994/4 E. 1994/4 K.)  Taraflar arasında görülen tapu iptali ve tescil-tenkis davası sonunda, yerel mahkemece davanın iptal tescil ile tenkis isteğinin reddine karar verilmiş, davacı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca esastan reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nin raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil, mümkün olmazsa tenkis isteğine ilişkindir.  Davacı, mirasbırakanı ...’nın ... 4. Noterliğinin 22.11.2012 tarihli 11304 yevmiye numaralı vasiyetnamesi ile 1098 ada 10 parsel sayılı taşınmazdaki 5 nolu meskenini davalıya vasiyet ettiğini, vasiyetin mirastan mal kaçırma amacıyla yapıldığını, saklı payının ihlal edildiğini ileri sürerek tapu kaydının iptali ile miras payı oranında tesciline mümkün olmazsa saklı payının tenkisine karar verilmesini istemiştir.  Davalı, davacı tarafından öncelikle vasiyetnamenin iptali davası açılması gerektiğini belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, taşınmazın hali hazırda mirasırakan adına kayıtlı olduğu, lehine vasiyet edilene doğrudan intikal etmeyeceği, davacının davayı açmakta hukuki yararının bulunmadığı gerekçesiyle iptal tescil ile tenkis isteğinin reddine karar verilmiş, davacı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Dosya içeriği ve toplanan delillerden, mirasbırakan ...’nın ... 4. Noterliğinin 22.11.2012 tarihli 11304 yevmiye numaralı vasiyetnamesi ile 1098 ada 10 parsel sayılı taşınmazdaki 2. kat 5 nolu meskenini davalıya vasiyet ettiği, ... Sulh Hukuk Mahkemesinin 2016/1259 Esas, 2017/43 Karar sayılı 24.01.2017 tarihli kararıyla vasiyetnamenin açılıp okunduğunun tespitine karar verildiği, kararın 15.09.2017 tarihinde kesinleştiği, ancak vasiyetnamenin henüz infaz edilmediği, taşınmazın halen mirasbırakan adına kayıtlı olduğu, mirasbırakan’ın 14.08.2016 tarihinde öldüğü, geriye mirasçıları olarak kızı Sevda (davacı) ile eşi Zöhre’nin (davalının) kaldığı anlaşılmaktadır.  Çekişme konusu taşınmaz bakımından 01.04.1974 tarih, 1/2 sayılı İçtihadı Birleştirme Kararının uygulanamayacağı gözetilerek iptal – tescil isteğinin reddine karar verilmiş olmasında bir isabetsizlik bulunmadığıdan davacının bu yöne değinen ve yerinde görülmeyen temyiz itirazlarının reddine.  Davacının öteki temyiz itirazına gelince;  Hemen belirtilmelidir ki, 4721 sayılı Türk Medeni Kanunu’nun 560 ve devamı maddeleri uyarınca vasiyetnamenin mutlak tenkise tabi olacağı açıktır.  Bilindiği üzere; mirasçılık ve mirasın geçişi mirasbırakanın ölüm tarihinde yürürlükte olan hükümlere göre belirlenir (4722 s. Türk Medeni Kanununun Yürürlüğü ve Uygulama Şekli Hakkında Kanun m. 17). Mirasbırakan 01.01.2002 tarihinden önce ölmüşse 743 sayılı Türk Kanunu Medenisi hükümlerinin, 01.01.2002 tarihinden sonra ölmüşse 4721 sayılı Türk Medeni Kanunu'nun ilgili hükümlerinin uygulanması gerekir.  Tenkis(indirim) davası, miras bırakanın saklı payları zedeleyen ölüme bağlı veya sağlar arası kazandırmaların (bağış) yasal sınıra çekilmesini amaçlayan, öncesine etkili, yenilik doğurucu (inşai) davalardandır. Tenkis davasının dinlenebilmesi için öncelikli koşul; miras bırakanın ölüme bağlı veya sağlar arası bir kazandırma işlemi ile saklı pay sahiplerinin haklarını zedelemiş olmasıdır. Saklı payların zedelendiğinden söz edilmesi ise kazandırma konusu tereke ile kazandırma (temlik ) dışı terekenin tümü ile bilinmesiyle mümkündür. Tereke miras bırakanın ölüm tarihinde bırakmış olduğu malvarlığı kıymetleri ile iadeye ve tenkise tabi olarak yaptığı kazandırmalardır. Bunlar terekenin aktifini oluşturur. Miras bırakanın borçları, bakmakla yükümlü olduğu kişilerin 743 sayılı Türk Kanunu Medenisi uygulanacaksa bir aylık, 4721 sayılı Türk Medeni Kanunu(TMK) uygulanacaksa üç aylık nafakası, terekenin defterinin tutulması, mühürlenmesi, cenaze masrafları gibi giderler de pasifidir. Aktiften belirtilen borçların indirilmesi net terekeyi oluşturur. Tereke bu şekilde tesbit edildikten sonra mirasın açıldığı tarihteki fiyatlara göre değerlendirilmesi yapılarak parasal olarak miktarının tespiti gerekir. (TMK m.565) Miras bırakanın TMK'nin 564. maddesinde belirlenen saklı paya tecavüz edip etmediği bulunan bu rakam üzerinden hesaplanır. Tasarruf oranı aşılmış ise tasarrufun niteliğine göre icap ederse kazandırma işleminde, saklı payları zedeleme kastının bulunup bulunmadığı objektif (nesnel) ve sübjektif (öznel) unsurlar dikkate alınarak belirlenmelidir. Zira tasarruf oranını aşan her kazandırmada saklı payları zedelenen kastının varlığından söz edilemez.  Mutlak olarak tenkise tabi tasarruflarda (ölüme bağlı tasarruflar veya Medeni Kanunun 565. maddesinin 1, 2 ve 3 bentlerinde gösterilenler) veya saklı payın ihlal kastının varlığı kesin olarak anlaşılan diğerlerinde özellikle muayyen mal hakkında tenkis uygulanırken Medeni Kanunun 570. maddesindeki sıralamaya dikkat etmek davalı mahfuz hisseli mirasçılardan ise aynı kanunun 561. maddesinde yer alan mahfuz hisseden fazla olarak alınanla sorumluluk ilkesini gözetmek, dava konusu olup olmadığına bakılmayarak önce ölüme bağlı tasarruflarla davacının saklı payını tamamlamak, sonra sağlar arası tasarrufları dikkate almak gerekir. Bu işlem sırasında dava edilmeyen kişi veya tasarrufların tenkisi gerekeceği sonucu çıkarsa davacının onlardaki hakkını dava etmemesinin davalıyı etkilemeyeceği ve birden çok kişiye yapılan teberru tenkise tabi olursa 563. maddede yer alan, alınanla mütenasip sorumluluk kuralı gözetilmelidir.  Davalıya yapılan tasarrufun tenkisine sıra geldiği takdirde tasarrufun tümünün değeri ile davalıya yapılan fazla teberru arasında kurulan oranda (... Tenkis Oranı) tasarrufa konu malın paylaşılmasının mümkün olup olamayacağı (TMK m.564) araştırılmalıdır. Bu araştırma sonunda tasarrufa konu mal ... tenkis oranında bölünebilirse bu kısımların bağımsız bölüm halinde taraflar adına tesciline karar verilmelidir.  Tasarrufa konu malın ... tenkis oranında bölünmezliği ortaya çıktığı takdirde sözü geçen 564. maddedeki tercih hakkı gündeme gelecektir. Böyle bir durum ortaya çıkmadan davalının tercih hakkı doğmayacağından davalının tercihinin kullanması söz konusu olamaz. Daha önce bir tercihten söz edilmişse sonuç doğurmaz. O zaman davalıdan tercihi sorulmak ve 11.11.1994 günlü 4/4 sayılı İçtihadı Birleştirme Kararı uyarınca süratle dava konusu olup ... tenkis oranına göre bölünemeyen malın, karar tarihine en yakın tarihteki rayice göre değeri belirlenmeli ve bu değerin ... tenkis oranıyla çarpımından bulunacak naktin ödetilmesine karar verilmelidir.  Hal böyle olunca, yukarıda değinildiği üzere, davada terditli olarak tenkis isteği de bulunduğuna göre, mahkemece tenkise ilişkin değinilen ilkeler uyarınca araştırma ve soruşturma yapılarak sonucuna göre bir karar verilmesi gerekirken yanılgılı değerlendirme ile tenkis isteğinin de hukuki yarar yokluğundan reddine karar verilmesi isabetsizdir.  Davacının değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 373/1 maddesi uyarınca ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, ilk derece mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 HMK'nın 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 2. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}