{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-BEDEL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'nın kendi murisi ...'dan kalan miras hissesinin intikali ve paylı mülkiyete dönüştürülmesi için davalılardan ...'ya 17.08.1989 tarihinde vekaletname verdiğini, her ne kadar ...'nın paylarını satış niyeti olmasa da çıkarılan vekaletnamede payların devir yetkisinin de bulunduğunu, davalı ...’ın bu yetkiye dayanarak murisleri ... adına kayıtlı bulunan 27 ada 53 parsel sayılı taşınmazdaki 3/28 payını, 22.03.1990 tarihinde kendisi ve kardeşi olan diğer davalı ...'nın üzerine geçirdiğini, davalıların el ve işbirliği içerisinde hareket ederek kendilerini zarara uğrattıklarını, vekalet görevinin kötüye kullanıldığını ileri sürerek dava konusu taşınmazın tapu kaydının iptali ile payları oranında adlarına tesciline, olmadığı takdirde tapu kaydının iptali ile terekeye iadesine, olmadığı takdirde taşınmaz payının bedelinin tahsiline karar verilmesini istemişlerdir.  Davalılar, mirasbırakanları ...'dan intikal eden dava konusu 27 ada 53 parsel sayılı taşınmazın satışına ve devrine ilişkin işlemlerde vekalet görevinin kötüye kullanılması hususunun söz konusu olmadığını, davacıların babaları olan ... ile birlikte mirasçılardan dava dışı ... ve ...’in de dava konusu taşınmazdaki payları vekalet vererek devrettiklerini, satış bedellerini aldıklarını, satış işleminin üzerinden 17 yıl geçtikten sonra davacıların babası vekalet veren ...'ın öldüğünü, ...'nın 17 yıl boyunca hiçbir itirazda bulunmadığını ve vekaletin kötüye kullanıldığına dair her hangi bir dava açmadığını ileri sürerek davanın reddini savunmuşlardır.  Mahkemece, iddianın ispatlanamadığı gerekçesi ile davanın reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk dairesi 09.07.2019 tarihli ilamı ile, İlk Derece Mahkemesince davanın reddine karar verilmiş olmasında usul ve yasaya, maddi vakıalara aykırı bir yön bulunmadığı, davacılar vekilinin istinaf sebeplerinin yerinde görülmediği gerekçesi ile istinaf başvurusunun HMK’nın 353/1.b.1 maddesi uyarınca esastan reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90 TL. bakiye onama harcının temyiz eden davacılardan alınmasına, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}