{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada;  Davacı, 2007 yılında yapılan kadastro çalışmaları sırasında adına tespit edilen 117 ada 8 ve 40 - 113 ada 347 - 136 ada 1 ve 4 - 118 ada 1 parsel sayılı taşınmazlarından 117 ada 40 parsel sayılı taşınmazda sınır ihtilafı olduğundan yeğeni olan davalılardan ...'ya işlemlerini takip etmek üzere ... Noterliği'nin 03/10/2016 tarih ve 9758 yevmiye numaralı vekaletnamesi ile yetki verdiğini, ancak vekaletnameyi okumadan imzaladığını, davalı ...’ın taşınmazları oğlu olan diğer davalı ...’e devrettiğini, davalıların el ve işbirliği içerisinde hareket ederek kendisini zarara uğrattıklarını, ayrıca herhangi bir bedel de ödenmediğini ileri sürerek dava konusu taşınmazların tapu kayıtlarının iptali ile adına tesciline karar verilmesini istemiştir.  Davalı ..., davacıdan vekaletname alırken kendisini kandırmasının söz konusu olmadığını, diğer davalı olan oğlu ile maddi olarak ilişkilerini ayrı olduğunu, ona borcunun bulunduğunu, dava konusu taşınmazları vekaletnamesindeki yetkiye dayanarak satmasının sebebinin de borcunu ödemek zorunda kalması olduğunu, kendisine olan borcunun bir kısmını bankadan kredi çekerek ödediğini, geri kalan kısmını da taşınmazları oğluna satarak ödemek zorunda kaldığını, nakit paraya ihtiyacı olan bir dönemde davaya konu işlemi yaptığı için davacının yerlerine karşılık parayı bulana kadar kendisini haberdar etmek istemediğini, diğer davalı ..., babası ... bu yerleri satın aldığını, davalı babası ... ile aralarında alacak verecek ilişkisi bulunduğunu, babasının, davacının taşınmazlarının satış yetkisinin kendisinde olduğunu, anlaşırlarsa borcu kapatabileceğini söylediğini, bunun üzerine yerlerin devri ve borcun kalanına karşılık nakit para olacak şekilde babasıyla anlaştıklarını, çocuğu olmayan davacının yeğenlerine yer vereceğini söylediğini bildiğinden satışın bu şekilde yapılmasında bir sakınca görmediğini, vekil ile asil arasındaki satış bedelinin ödenip ödenmediği hususunun da kendisini ilgilendirmediğini belirterek davanın reddini savunmuşlardır.  Mahkemece, vekalet görevinin kötüye kullanıldığı iddiasının ispatlanamadığı gerekçesi ile davanın reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 1. Hukuk dairesi 27.09.2019 tarihli ilamı ile, dava konusu taşınmazların davalılardan ... adına kayıtlı olmaması nedeniyle, davalı ... yönünden davanın husumetten reddine, diğer davalı ... yönünden ise, vekalet görevinin kötüye kullanılması suretiyle dava konusu taşınmazları edindiği ve iktisabında iyiniyetli olmadığı gerekçesi ile davanın kabulüne karar verilmiştir.  Karar, davalı ... tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Vekalet görevini kötüye kullanılmasının haksız fiil niteliğinde olduğu, davalı ...’ın vekalet görevini kötüye kullanarak davacı adına kayıtlı çekişmeli taşınmazları oğlu olan diğer davalı ...’e temlik ettiği, davalıların işbirliği içerisinde hareket ettikleri hususları bir arada değerlendirildiğinde davalı ... hakkında açılan davanın husumet yokluğundan reddedilmesi doğru değil ise, bu hususta temyiz bulunmadığından bozma nedeni yapılmamıştır.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle yargılama aşamasında ölen davacı ...’in 3. Sulh Hukuk Mahkemesinin 2017/899 Esas 2917/891 Karar sayılı veraset ilamına atıf yapıldığı açık olduğu gibi davanın sadece vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak açılmış tapu iptali ve tescil davası olduğu, bölge adliye mahkemesi kararının gerekçe ve sonuç kısmında elatmanın önlenmesi ve ecrimisil nitelendirmelerinin sehven yazıldığı dosya ile ilgisi bulunmadığı anlaşılmakla, davalı ...’nun yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 16.828.22 TL. bakiye onama harcının temyiz eden davalı ...'den alınmasına, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}