{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'nin, 4190 ada 1 parsel sayılı taşınmazda ¼ oranda paydaş iken ağır solunum rahatsızlığı, yaşlılığı nedeni ile emekli maaşının alınması ve kat karşılığı inşaat sözleşmesi yapılabilmesi için davalı kızı ...'ı vekil tayin ettiğini, ancak davalının vekalet görevini kötüye kullanarak kat karşılığı inşaat sözleşmesi sonucunda muris adına tescil edilen çekişme konusu 11 nolu bağımsız bölümü dava dışı eşi ...'e devrettiğini, kısa bir süre sonra da adı geçenden taşınmazı temellük ettiğini ileri sürerek davalı adına olan tapu kaydının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, vekalet görevini kötüye kullanmadığını, mirasbırakan ...'nin davacı ...'e dava konusu bağımsız bölümden pay vermek istemediğini ve adı geçen dışındaki mirasçılara pay vermek üzere kendisine verilen vekaletname ile murisin gerekeni yapmasını istediğini belirterek davanın reddini savunmuştur.  Mahkemece, iddianın sübut bulduğu gerekçesiyle davanın kabulüne karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, 6100 sayılı HMK'nun 353/1.b.2 maddesi gereğince istinaf başvurusunun kabulü ile mahkemece verilen kararın ortadan kaldırılarak, eldeki davanın mirasbırakan ...'nin mirasçılarından sadece ikisi tarafından açıldığı, vekalet görevinin kötüye kullanıldığı sonucuna varılması halinde taşınmazın terekeye iade edilmesi gerektiği ve davacı tarafın terekeye iade istemi bulunmayıp pay oranında tescil isteğine göre, davanın dinlenme olanağı bulunmadığı gerekçesi ile davanın usulden reddine ilişkin olarak verilen karar, Dairece; “ davalının da mirasçı konumunda olduğu gözetilmeksizin yanılgılı değerlendirme ile davanın usulden reddine karar verilmiş olması doğru değildir.” gerekçesi ile bozulması üzerine, ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince bozmaya uyularak yapılan yargılama neticesinde, ilk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 7.684.88 TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}