{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen tapu iptali-tescil, bedel davası sonunda, yerel mahkemece davanın reddine ilişkin verilen karara karşı davacının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından kısmen kabul edilerek, ilk derece mahkemesi kararının kaldırılarak; davalı ...’in iyi niyetli olduğu gerekçesiyle tapu iptal tescil isteğinin reddine, ilişkin olarak verilen karar davacı ve davalı ... tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa bedel isteğine ilişkindir.  Davacı, adına kayıtlı 1196 ada 1, 1237 ada 2, 10144 ada 44 ve 2146 parsel sayılı taşınmazlara ilişkin olarak davalı eski eşi ...’u vekil tayin ettiğini, vekilin vekalet görevini kötüye kullanarak bu taşınmazları şimdiki eşinin annesi olan davalı ...’e devrettiğini, kandırıldığını öğrenince vekili azlettiğini, satış bedelini istediğini ancak davalı tarafından oyalandığını, öte yandan satış bedelinin gerçek değerin altında olduğunu ileri sürerek, tapu iptali ve tescil, olmazsa faiziyle birlikte bedel istemiştir.  Davalı ..., dava değerine itiraz etmiş, taşınmazları iyi niyetle satın aldığını, taşınmazların aslında diğer davalı ...’a ait olduğunu, dava dışı oğlu ile olan ticari ilişkileri nedeniyle borca mahsuben adına tescil edildiğini; davalı ..., taşınmazların evveliyatında inançlı işlem ile davacı adına tescil edildiğini, vekaletnamenin satış için verildiğini, davacının temliklerden haberdar olduğunu, eldeki davanın kötü niyetli olarak açıldığını, satış işleminin davacının bilgisi ve isteği dahilinde yapıldığını, bedelini de aldığını belirterek davanın reddini savunmuştur.  Mahkemece, vekalet görevinin kötüye kullanıldığı iddiasının ispat edilemediği gerekçesiyle davanın reddine ilişkin verilen karara karşı davacının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından kısmen kabul edilerek, ilk derece mahkemesi kararının kaldırılarak; davalı ...’in iyi niyetli olduğu gerekçesiyle tapu iptal tescil isteğinin reddine, davacının savcılıktaki dosyada davalı vekilden 100.000,00 TL alacağı olduğu yönündeki beyanı esas alınarak, vekilin bu bedeli ödediğini ispatlayamadığı, vekilin öncesinde taşınmazları inançlı işlemle davacıya devrettiği savunmasının eldeki dava dinlenme olanağı bulunmadığı, davacının talebiyle bağlı kalınarak 20.000,00 TL’nin faiziyle birlikte davalı vekilden tahsiline karar verilmiştir.  Dosya içeriği ve toplanan delillerden, 1970 doğumlu ... ile 1962 doğumlu davalı ...’un 27.07.1986 tarihinde evlenip, 19.11.1990 tarihinde boşandıkları, boşanmadan sonra müşterek 1992 ve 1999 doğumlu çocuklarının olduğu, ...’un 11.08.1992 tarihinde diğer davalı ...’in kızı olan dava dışı M. ile evlendiği, davacının ... 8.Noterliğinin 07/12/2012 tarih 23011 yevmiye numaralı vekaletnamesi ise 2146, 1237 ada 2, 1196 ada 1, 10144 ada 44 ve 7057 ada 2 parsel sayılı taşınmazları dilediğine dilediği bedelle satmak, satış bedelini almak üzere eski eşi davalı ...’u vekil tayin ettiği, vekaletnamenin tevkil yetkisini de içerdiği, ... aynı yetkileri içeren ... 4.Noterliğine ait 10/12/2012 tarih 248855 yevmiye numaralı vekaletname ile dava dışı ...’i tevkil ettiği, çekişmeli 1196 ada 1 parsel sayılı taşınmaz evveliyatında ... ... ...’ye ait iken şirket yetkilisi ... tarafından 05/04/2002 tarihinde; 2146 parsel sayılı taşınmaz üzerindeki 9 numaralı bağımsız bölüme ait 48/576 arsa payı davalı ...’a ait iken bu pay, 15/12/2005 tarihinde; 10144 ada 44 parsel sayılı taşınmazda davacı ve davalı ... 1/2’şer paydaş iken ...’a ait payın 15/12/2005 tarihinde davacıya satıldığı, bu taşınmazların daha sonra davacıya vekaleten ... tarafından 10/12/2012 tarih 8936 yevmiye numaralı resmi senet ile üzerindeki ipoteklerle birlikte sırasıyla 316.000,00 TL, 76.000,00 TL ve 28.500,00 TL bedellerle davalı ...’e devredildiği, ...’in ise 1196 ada 1 parsel sayılı taşınmazı 16/08/2016 tarihinde dava dışı E.’a; 9 numaralı bağımsız bölümü 18/07/2014 tarihinde dava dışı ...’e devrettiği, 44 parsel sayılı taşınmazın halen davalı ... adına kayıtlı olduğu, 1237 ada 2 parsel sayılı taşınmaz evveliyatında dava dışı Remzi adına iken 27/09/2000 tarihinde davacıya satıldığı, davacı vekili ... tarafından ise 11/12/2012 tarihinde üzerindeki hacizlerle birlikte 161.900,00 TL bedelle dava dışı M.’e devredildiği, eldeki davanın 10/07/2017 tarihinde açıldığı, ... Cumhuriyet Başsavcılığı'nın bir başka konu ile ilgili 2014/21092 soruşturma sayılı dosyasında; davacı ...’in 17/12/2014 tarihli ifadesinde özetle; \"Boşanma sonrası karı-koca olarak görüşmeye devam ettik. Üzerimdeki daha doğrusu ortak mallarımızın idaresi konusunda ben kendisine ... 8. Noterliği'nden 07/12/2012 tarihinde vekaletname verdim. Bu vekaletnameye dayanarak ... B. taşınmazın satışını aynı gün yapmış ve malları kayınvalidesi ...'ın üzerine geçirmiştir. Ben bu vekaletnameyi verirken kendisi bana satıştan 100.000,00 TL kadar para vereceğini ayrıca 3 çocuğumuza da bakacağını söylemişti. Satış sonrası bana para vermediği gibi çocukların bakımını da yüklenmedi. Ben de bu nedenle kendisine azlettim.\" şeklinde beyanının bulunduğu, mahallinde yapılan keşif sonucu aldırılan bilirkişi raporuna göre davaya konu 1196 ada 1 numaralı parselin boş arsa görünümlü olduğu, 1237 ada 2 numaralı parsel B blok zemin 1.kat 1 numaralı bağımsız bölümün villa niteliğinde olduğu, eski parsel numarası 10144 olan yeni parsel numarası 2501 ada 6 numaralı parsel olan taşınmazın otel binası olduğunu, eski parsel numarası 2146 olan yeni parsel numarası 2501 ada 8 numaralı parsel olan taşınmazın bina şeklinde olduğu, dava tarihi itibari ile davaya konu 1196 ada 1 numaralı parselin 1.836.000,00 TL, 1237 ada 2 numaralı parseldeki B blok zemin 1.kat 1 numaralı bağımsız bölümün değerinin 920.000,00 TL, eski parsel numarası 10144 olup yeni parsel numarası 2501 ada 6 numaralı parsel olan taşınmazın değerinin 3.250.000,00 TL olduğu, eski parsel numarası 2146 ada 9 numaralı bağımsız bölüm olan yeni parsel numarası 2501 ada 8 numaralı parsel olan taşınmazın değerinin 550.000,00 TL olduğu davaya konu tüm taşınmazların dava tarihi itibari ile değerlerinin 6.556.000,00 TL olduğu anlaşılmaktadır.  Somut olaya gelince; davalı ...’un dava konusu taşınmazların gerçekte kendisine ait olduğu için devir işlemlerini yaptığını belirterek inançlı işlem savunmasında bulunduğu görülmektedir.  Gerçekten de, davalı ...’un inançlı işlemin varlığını ispat etmesi halinde vekalet görevinin kötüye kullanıldığı iddiasından bahsedilemeyeceği açıktır.  Davalı ... bu savunmasını ispat açısından dosyaya yazılı bir delil sunmamışsa da delil listesinde yemin deliline dayandığı görülmektedir.  Ne var ki; bölge adliye mahkemesi tarafından anılan savunmanın başka bir dava konusunu teşkil edeceği gerekçesiyle bu savunmaya itibar edilmeden sonuca gidilmesi hatalı olmuştur.  Hal böyle olunca; davalı vekil ...’un dava konusu taşınmazlara yönelik inançlı işlem savunmasına ilişkin yemin delili hatırlatılması ve sonucuna göre bir karar verilmesi gerekirken eksik inceleme ile yetinilerek yazılı olduğu üzere karar verilmiş olması doğru değildir.  Davalı ...’un değinilen yönden yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, Hukuk Muhakemeleri Kanununun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, bozma nedenine göre davacının temyiz itirazlarının şimdilik incelenmesine yer olmadığına, alınan peşin harcın temyiz edene geri verilmesine, 13.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}