{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 36, 39) (4721 S. K. m. 1023) (1086 S. K. m. 428)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine ilişkin olarak verilen karar davacılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, tapu iptali ve tescil isteğine ilişkindir.  Davacılar, paraya ihtiyaçları nedeniyle davalı ...’ten 40.000,00 TL borç aldıklarını, borcun teminatı olarak çekişmeli 18 numaralı bağımsız bölüm üzerinde alacaklı lehine ipotek tesis ettirdiklerini, davalı ...’ün borca fahiş miktarda faiz işleterek ... 4. İcra Müdürlüğünün 2007/17516 Esas sayılı dosyası üzerinden icra takibi başlattığını, bu sırada borcu kapatmak adına bankadan kredi çekebilmesi için taşınmazı davalı ...’e bedelsiz olarak devrettiklerini, ...’in bankadan kredi temin edemediği gibi taşınmazı durumu bilen konumunda olan davalı ...’a temlik ettiğini, ...’ın da diğer davalılar ... ve ...’ya devrettiğini, saffet ve huluslarından faydalanan davalılar tarafından muvazaalı işlemlerle zarara uğratıldıklarını ileri sürerek tapu iptali ve tescil isteğinde bulunmuşlardır.  Davalı ..., satış işleminin tarafı olmadığından husumet itirazıyla birlikte davacılar ile aralarında ödünç sözleşmesi düzenlendiğini, davacıların temerrüde düşmeleri nedeniyle ipoteğin paraya çevrilmesi için takip başlatıldığını ancak borcun ödenmesi üzerine ibra edildiklerini ve ipoteğin de kaldırıldığını, bu aşamadan sonra davacılar ile aralarında bir ilişki kalmadığını; davalı ... ve ... ise zamanaşımı def’iyle birlikte satış bedeli olan 205.000,00 TL’yi önceki malik ...’a ödediklerini ve iyi niyetli olduklarını belirterek davanın reddini savunmuşlardır.  Mahkemece, inançlı işlem iddiasının yazılı delille ispat edilemediğinden davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; 06/07/2006 tarihli ödünç sözleşmesi ile davacıların davalı ...’ten 18 ay vadeli olmak üzere 40.000,00 TL ödünç aldıkları, aynı tarihte davacılar adlarına 1/2’şer pay ile kayıtlı olan çekişmeli 18 numaralı bağımsız bölüm üzerinde ... lehine ipotek tesis edildiği, taşınmazın üzerindeki ipotek ile birlikte 31/12/2007 tarihinde davalı ...’e 38.000,00 TL bedelle satıldığı, aynı tarihte ... ile davacıların kızı ... arasında çekişmeli taşınmazla ilgili kira sözleşmesi imzalandığı, bu sırada davalı ...’ün davacılar aleyhine ipoteğin paraya çevrilmesi yoluyla takip başlattığı, taşınmazın ... tarafından 18/03/2007 tarihinde üzerindeki ipoteklerle 40.500,00 TL bedelle davalı ...’a satıldığı, 19/03/2008 tarihinde davacıların davalı ...’ün banka hesabına 85.000,00 TL havale ettiği, taraflar arasında ibraname düzenlendiği ve ...’ün ipoteği kaldırmak üzere dava dışı ...’yi vekil tayin ettiği, 04/04/2011’de ...’ın taşınmazı 1/2’şer paylı olarak davalı ... ve ...’ya devrettiği, davacıların şikayeti üzerine başlatılan soruşturma neticesinde ... 6.Ağır Ceza Mahkemesinin 2014/276 Esas sayılı dosyası üzerinden devam eden ceza yargılamasında davalı ... ve ... ile dava dışı ..., ... ve ...’in dosyada sanık olarak yer aldığı, dosyada eldeki iddialara yönelik değerlendirmelerin de bulunduğu yine davacılar tarafından ... 8. Asliye Hukuk Mahkemesinin 2016/394 Esas sayılı dosyası üzerinden davalı ..., ... ve ... aleyhine 07/11/2016 tarihinde alacak davası açıldığı anlaşılmaktadır.  İddianın ileri sürülüş biçiminden ve dosya içeriğinden, davacıların hile hukuksal nedenine dayalı olarak payları oranında tapu kayıtlarının iptali ile adlarına tescilini istedikleri görülmektedir.  Hile (aldatma), genel olarak bir kimseyi irade beyanında bulunmaya, özellikle sözleşme yapmaya sevk etmek için onda kasten hatalı bir kanı uyandırmak veya esasen var olan hatalı bir kanıyı koruma yahut devamını sağlamak şeklinde tanımlanır. Hata da yanılma, hilede ise yanıltma söz konusudur. 6098 s. Türk Borçlar Kanununun (TBK) 36/1. maddesinde açıklandığı üzere taraflardan biri diğer tarafın kasıtlı aldatmasıyla sözleşme yapmaya yöneltilmişse yanılma (hata) esaslı olmasa bile aldatılan taraf için sözleşme bağlayıcı sayılamaz. Değinilen koşulların varlığı halinde aldatılan taraf hakkını kullanmak suretiyle hukuki ilişkiyi geçmişe etkili (makable şamil) olarak ortadan kaldırabilir ve verdiği şeyi geri isteyebilir.  Öte yandan, hile her türlü delille ispat edilebileceği gibi iptal hakkının kullanılması hiç bir şekle bağlı değildir. Aldatmanın öğrenildiği tarihten itibaren bir yıllık hak düşürücü süre içerisinde karşı tarafa yöneltilecek bir irade açıklaması, defi yahut dava yoluyla da kullanılabilir.  Hal böyle olunca, taraflar arasında görülen ceza dosyası, icra dosyası, ve alacak dava dosyalarının getirtilerek taraf delillerinin eksiksiz bir biçimde toplanması, öncelikle davanın TBK'nın 39. maddesi gereğince hak düşürücü süre içerisinde açılıp açılmadığının tespit edilmesi, süresinde açıldığının anlaşılması halinde davacıların yaptığı ilk işlem bakımından yukarıdaki açıklamalar gözetilerek aldatma iddiası üzerinde durulması, aldatma iddiasının kanıtlandığının kabulü halinde ise ilk el ...’ten devralan ... ve ...’tan devralan kayıt maliklerinin 4721 sayılı TMK’nin 1023. maddesi koruyuculuğundan istifade edip etmeyeceği açıklığa kavuşturularak bir karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalıdır.  Davacıların yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}