{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, davalı belediyenin mülga 3030 sayılı Kanun uyarınca devretmekle yükümlü olduğu yedi parça taşınmazı devretmediğini, anılan taşınmazların Beşiktaş belediyesi sınırları içerisinde kaldığını ve belediye hizmetlerinde kullanıldığını ileri sürerek, çekişmeli taşınmazların tapu kayıtlarının iptali ile belediye adına tescilini istemiştir.  Davalı, davanın mülga 3030 sayılı Kanun’da düzenlenen 1 yıllık hak düşürücü süre içerisinde açılmadığını, yine yürürlükten kalkan kanuna dayanılarak dava açılamayacağını, uyuşmazlığın 5216 sayılı kanun hükümlerine göre çözümlenmesi gerektiğini bildirip davanın reddini savunmuştur.  Mahkemece, taşınmazın davacı ... tarafından yeşil alan, otopark, ilkokul alanı olarak kullanıldığı gerekçesiyle davanın kabulüne ilişkin verilen karara karşı, davalının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından kabul edilerek ilk derece mahkemesi kararının kaldırılmasına ve taşınmazların nitelikleri itibarıyla devre konu edilemeyecekleri gerekçesiyle davanın reddine karar verilmiştir.  Karar, davalı tarafından duruşma istekli ve davacı tarafından süresinde temyiz edilmiş olmakla; duruşma günü olarak saptanan 03.11.2020 Salı günü saat 09.30' da daireye gelmeleri için taraf vekillerine tebligat yapıldığı halde gelmedikleri anlaşıldı, incelemenin dosya üzerinde yapılmasına, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra Tetkik Hakimi ...'un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü:   Dava, tapu iptali ve tescil isteğine ilişkin olup, ilk derece mahkemesince davanın kabulü ile iptal tescile dair verilen kararın davalı tarafından istinafı üzerine bölge adliye mahkemesince, davalının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiş; bölge adliye mahkemesi kararı taraflarca temyiz edilmiştir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Tarafların bu yönlere ilişkin yerinde görülmeyen temyiz itirazlarının reddine.  Davalının, harç ve vekalet ücretine ilişkin temyiz itirazlarına gelince;  Somut olayda, dava 10.000 TL değer gösterilmek suretiyle açılmış, dava tarihi itibariyle çekişme konusu taşınmazların toplam değeri 17.862.200,00 TL olarak keşfen saptanmıştır. İlk derece mahkemesince keşfen saptanan değer üzerinden harç tamamlattırılmamış, ancak harç hükmen ikmal edilmiş; ilk derece mahkemesince hükmedilen peşin harç mahsup edildikten sonra kalan 1.219.996,11 TL nisbi karar ve ilam harcı, ... Bankasının 12.07.2017 tarihli dekontundan ve Maliye Bakanlığının 14.07.2017 düzenleme tarihli mahsup alındısından anlaşıldığı üzere davalı tarafından yatırılmıştır. Davalının istinafı üzerine bölge adliye mahkemesince, ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiştir. Ancak, davalı tarafça daha önce yatırılan 1.219.996,11 TL nisbi karar ve ilam harcının davalıya iadesine karar verilmemiş olması doğru değildir.  Öte yandan, ilk derece mahkemesi kararıyla harç hükmen tamamlanıp bölge adliye mahkemesi tarafından yeni bir karar verildiğine göre, keşfen saptanan ve hükmen harcı tamamlanan toplam 17.862.200,00 TL dava değeri üzerinden kendisini vekille temsil ettiren davalı yararına 243.822,00 TL nisbi vekalet ücretine hükmedilmesi gerekirken, dava dilekçesinde gösterilen 10.000 TL değer esas alınmak suretiyle 1.980,00 TL maktu vekalet ücretine hükmedilmesi de doğru değildir.  Ne var ki; anılan hususlar yeniden yargılama yapılmasını gerektirmediğinden;  Temyize konu ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 22.12.2017 tarih 2017/1369 Esas 2017/1316 Karar sayılı kararının 2. fıkrasının 3.bendinde yer alan “ Harçlar Kanununa göre alınması gereken 31,40-TL harcın, peşin alınan 170,78-TL harçtan mahsubu ile bakiye 139,40-TL harcın karar kesinleştiğinde ve talep halinde davacıya iadesine,” ibaresinden sonra gelmek üzere “Bölge Adliye Mahkemesince kaldırılan ilk derece mahkemesi kararı uyarınca ... Bankasının 12.07.2017 tarihli dekontundan ve Maliye Bakanlığının 14.07.2017 düzenleme tarihli mahsup alındısı ile davalı tarafça yatırılan 1.219.996,11 TL nisbi karar ve ilam harcının davalıya iadesine” cümlesinin yazılmasına, yine aynı kararın 2. fıkrasının 4. bendinde yer alan “Karar tarihinde yürürlükte bulunan AAÜT uyarınca hesaplanan vekalet ücreti genel hükümler 13/1.maddesi uyarınca maktu ücretin altında kalamayacağından 1.980 TL vekalet ücretinin davacıdan alınarak kendisini temsil ettiren davalıya verilmesine,” cümlesi hüküm fıkrasından çıkartılarak yerine 2. fıkranın 4. bendi olarak “Karar tarihinde yürürlükte bulunan AAÜT uyarınca hesaplanan 243.822,00 TL nisbi vekalet ücretinin davacıdan alınarak kendisini vekille temsil ettiren davalıya verilmesine,” cümlelerinin yazılmasına, davalının bu yönlere değinen temyiz itirazlarının kabulü ile, hükmün bu şekliyle 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 13.01.2021 tarihinde oybirliğiyle karar verildi."
}