{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’in maliki olduğu 91 ada 31 ile 28 ada 41 ve 48 parsel sayılı taşınmazlarını 05.09.2001 tarihinde satış suretiyle davalıya temlik ettiğini, 31 parsel sayılı taşınmazın davalı tarafından satış yolu ile 17.07.2003 tarihinde dava dışı ...’e devredildiğini, ancak daha sonra 06.03.2006 tarihinde tekrar satış yolu ile davalı adına tescilli hale geldiğini, yapılan işlemlerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek dava konusu taşınmazların tapu kayıtlarının iptali ile payı oranında adına tesciline, olmadığı takdirde tenkisine karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, tüm dosya kapsamına göre, davaya konu taşınmazlara ilişkin tapu kayıt ve dayanakları intikallerine konu resmi senetler, yargılama süresince dinlenilen tanıkların beyanları ve alınan uzman bilirkişi raporları gözetilerek davanın kabulüne karar verilmiştir.  Karar, taraflarca süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davanın kabulüne karar verilmiş olmasında bir isabetsizlik yoktur. Davalının yerinde görülmeyen temyiz itirazlarının reddine.  Davacının temyiz itirazlarının incelenmesine gelince;  Bilindiği üzere, kabul edilen davada davacının miras payı oranında iptal ve tescile karar verilmesi, kalan payın ise davalı üzerinde bırakılması gerekirken, davalı yönünden de tescil hükmü kurulması, öte yandan kendisini vekille temsil ettiren davacı lehine çekişme konusu taşınmazların dava tarihindeki toplam değerleri (125.371.26 TL) üzerinden davacının payına (1/4) isabet edecek miktardan (31.342.81 TL) hesaplanacak nispi vekalet ücretine hükmedilmesi gerekirken maktu vekalet ücretine karar verilmiş olması da doğru değil ise de; anılan hususlar yeniden yargılama yapılmasını gerektirmediğinden; hükmün 1. bendindeki “ ...ve ¾ payının davalı ... adına tesciline” kısmının cümleden çıkarılarak yerine “ ... ve kalan ¾ payın davalı  ... üzerinde bırakılmasına” ibaresinin yazılmasına, yine hükmün 5.bendindeki “1800.00 TL” ibaresinin yerine “3.761.13 TL” ibaresinin yazılmasına davacının değinilen yönler itibariyle temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz eden davacıya geri verilmesine, aşağıda yazılı 10.334.40. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 13.01.2021 tarihinde oybirliğiyle karar verildi."
}