{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS-ECRİMİSİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları babaları ...’ın 66 ada 21 parsel sayılı taşınmazını mirastan mal kaçırma amaçlı ve muvazaalı olarak satış suretiyle, davalı çocukları ile diğer davalı ikinci eşi ...’ya ara malik kullanarak devrettiğini ileri sürerek, davalı adına olan tapu kaydının iptali ile veraset ilamındaki payları oranında adına tescilini, olmadığı takdirde tenkisini ve haksız işgal nedeniyle ecrimisil istemişlerdir.  Davalılar, mirasbırakanın sağlığında mal varlığını paylaştırma yoluna gittiğini, davacılara da kazandırımlarda bulunduğunu ve mirasbırakanın mal kaçırma kastı ile hareket etmediğini belirterek davanın reddini savunmuşlardır.  Mahkemece, davalı ... yönünden açılan davanın açılmamış sayılmasına, diğer davalılar yönünden ise iddianın kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacılar tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 13.10.2020 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat gelmedi. Temyiz edilen davalılar vekili Avukat ... geldi, davetiye tebliğine rağmen temyiz edilen davalı ... gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre ve özellikle TMK'nın 6.maddesi ve HMK'nın 190. maddesi gereğince iddianın ispatlanamadığı gözetilerek davanın reddi kararı bu gerekçeyle ve sonucu itibariyle doğru olduğuna göre, davacıların yerinde bulunmayan temyiz itirazlarının reddiyle, usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilenler vekili için 3.050. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 30.10 TL bakiye onama harcının temyiz edenlerden alınmasına, 13/01/2021 tarihinde oybirliğiyle karar verildi."
}