{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 375) (492 S. K. m. 16, 30)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine karar verilmiş, davacı tarafın istinaf başvurusu ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca esastan reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nin raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, yargılamanın yenilenmesi isteğine ilişkindir.  Davacı, ... 2. Asliye Hukuk Mahkemesi'nin 2010/529 Esas sayılı dosyasında açtığı tapu iptali ve tescil davasının reddine karar verildiğini, Dairece kararın onanıp, karar düzeltme talebinin reddedildiğini, davalı ...ortaklarından ... ve ... ile eski ortakları ... hakkında .../... soruşturması kapsamında gözaltı kararı verildiğini, davanın reddine karar veren yerel mahkeme hakimi ile Dairenin tetkik hakimi hakkında Hakimler Savcılar Kurulunun açığa alma kararının olduğunu, bu durumda tarafsız ve bağımsız yargılama yapıldığından bahsedilemeyeceğini ileri sürerek 6100 sayılı HMK'nın 375-1-b ve h maddeleri uyarınca yargılamanın yenilenmesine, ... 2. Asliye Hukuk Mahkemesi'nin 2010/529 Esas, 2011/493 Karar sayılı 22.09.2011 tarihli kararının ortadan kaldırılmasına karar verilmesini istemiştir.  Davalılar, davacının soyut iddialarda bulunduğunu belirtip davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, yargılamanın iadesi koşulları bulunmadığı gerekçesiyle davanın reddine karar verilmiş, davacı tarafın istinaf başvurusu ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Somut olayda; dava değer gösterilmeden 29,20 TL başvurma harcı ile açılmış ve başkaca harç alınmaksızın karara bağlanmıştır.  Bilindiği üzere, 492 sayılı Harçlar Kanunu'nun 16. maddesi uyarınca, gayrimenkulün aynına taalluk eden davalarda dava değerinin gayrimenkulün değerine göre belirleneceği öngörülmüştür. Dava değerinin belirlenmesinde taşınmazın dava tarihindeki keşfen saptanacak gerçek değerinin esas alınacağı kuşkusuzdur.  Aynı Yasanın 30. maddesi ise “Muhakeme sırasında tespit olunan değerin, dava dilekçesinde bildirilen değerden fazla olduğu anlaşılıyorsa, yalnız o celse için muhakemeye devam olunur, takip eden celseye kadar noksan değer üzerinden peşin karar ve ilam harcı tamamlanmadıkça davaya devam olunmaz. Hukuk Usulü Muhakemeleri Kanunu'nun 409. maddesinde (HMK 150) gösterilen süre içinde dosyanın muameleye konulması noksan olan harcın ödenmesine bağlıdır.” şeklinde, 32. maddesi ise; “Yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemler yapılmaz. Ancak ilgilisi tarafından ödenmeyen harçları diğer taraf öderse işleme devam olunmakla beraber bu para muhakeme neticesinde ayrıca bir isteğe hacet kalmaksızın hükümde nazara alınır.” şeklinde düzenlenmiştir.  Harçlar Kanununun uygulaması kamu düzenini ilgilendirmesi nedeniyle hakim tarafından re’sen gözetilmesi gereken bir husustur.  Hal böyle olunca, dava konusu 1390 ada 2 parsel sayılı taşınmazın dava tarihindeki keşfen saptanacak rayiç değeri üzerinden eksik harcın tamamlanması için davacıya süre verilmesi, bu gereklilik yerine getirildiği takdirde davaya devam edilmesi yerine, yazılı biçimde hüküm kurulması doğru değildir.  Davacının değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 373/1 maddesi uyarınca ... Bölge Adliye Mahkemesi 2.Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, ilk derece mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 HMK'nın 371/1-a maddesi uyarınca BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, dosyanın kararı veren ... 2. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 2. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 13/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}