{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalılar vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun kısmen kabulüne, kısmen reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, Davacı Kurum vekili tarafından temyiz edilmesi üzerine,dairemizce verilen bozma kararı üzerine ... Bölge Adliye Mahkemesi ...Hukuk Dairesince, Bozma İlamına uyularak ilamında belirttiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Meydana gelen iş kazası sonucu vefat eden kurum sigortalısı hak sahiplerine 158.964,21 TL ilk peşin sermaye değerli gelir bağlandığını, 328,00 TL cenaze yardımı yapıldığını toplam Kurum zararının 159.964,21 TL olduğunu, bu zarardan şimdilik 8.598,67 TL’nin sarf ve onay tarihinden itibaren işleyecek yasal faiziyle birlikte davalılar ... End. Tesisleri İmalat ve Montaj A.Ş. ve ...'dan, birleşen dava ile de aynı miktarlı talep ile davalı .....’den de müştereken ve müteselsilen tahsili talep edilmektedir.  II-CEVAP:  Davalı ... vekili; açılan davayı kabul etmediklerini, sigortalı İbrahim Sağlam'ın müvekkilinin elemanı konumunda olmayıp, müvekkilininde çalışan konumunda olduğunu ve kendisinin üstlerinin bulunduğunu, çalışma sahasında ... isimli ana şirket ile bu firmanın yanında klima işleriyle ilgilenen ... isimli firmanın bulunduğunu, sigortalının ... isimli firmada çalıştığı esnada hayatını kaybettiğini, müvekkilinin herhangi bir sorumluluğunun bulunmadığını, olay günü de müvekkili tarafından sigortalıya herhangi bir emir ve talimat verilmemiş olduğunu, tüm bu nedenlerden dolayı davanın müvekkili yönünden reddi gerektiğini savunmuştur.  Davalı ... Endüstri Tesisleri İmalat ve Montaj A.Ş. vekili; dava ve talebin zamanaşımına uğramış olması nedeniyle öncelikle davanın zamanaşımı nedeniyle reddine karar verilmesi gerektiğini, ayrıca olayın müvekkil şirketin ... A.Ş.'de yapacağı işle ilgili olarak ... A.Ş. fabrika sahasında müvekkil Geomant Şantiyesinin kurulması aşamasında meydana geldiğini, dava konusu iş kazasının meydana gelmesinde davalı müvekkili bakımından kaçınılmazlık unsurunun gerçekleştiğinden ve kusuru bulunmadığından davanın reddi gerektiğini savunmuştur.  Davalı ... Çimento T.A.Ş. vekili; sigortalı Halil İbrahim Sağlam'ın ... A.Ş. sahasında ... şirketinin faaliyet alanı içerisinde elektrik akımına kapılarak vefat etmiş olmasından dolayı müvekkilinin hiçbir kusurunun bulunmadığını, müvekkil şirket ile ... Endüstri Tesisleri İmlalat ve Montaj A.Ş. arasında herhangi bir alt işverenlik ilişkisi bulunmadığını, ne olayda ne de olayın meydana gelişinde davalı müvekkil şiretin hiçbir ilgisinin bulunmadığını tüm bu nedenlerden dolayı davanın reddi gerektiğini savunmuştur.  III-MAHKEME KARARI:  A-İLK DERECE MAHKEME KARARI  Davanın kabulüne; sigortalının hak sahiplerine ödenen cenaze gideri nedeniyle 229,60 TL'nin ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müşterek ve müteselsilen alınarak davacı Kuruma ödenmesine, Sigortalının hak sahiplerine bağlanan gelirler nedeniyle 55.638,23 TL'nin gelirlerin tahsis ve onay tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacı kuruma verilmesine, kalan bakiye 55.638,23 TL'nin davalı ... End. Tesisleri İmalat ve Montaj A.Ş. ile ... A.Ş.'den gelirlerin tahsis ve onay tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen tahsili ile davacı kuruma verilmesine,  B-BAM KARARI  Bölge Adliye Mahkemesince \"Dosya kapsamı ile dairemizce yapılan duruşmalı inceleme sonucunda toplanan delillere göre;  1-Davalı ... End. Tesisleri İmalat ve Montaj AŞ. ile ... vekillerinin istinaf başvurularının Hukuk Muhakemeleri Kanunu'nun 353'üncü maddesinin 1'inci fıkrasının (b) bendinin 1'inci alt bendi uyarınca ayrı ayrı esastan reddine;  2-Davalı ... Çimento T.A.Ş. vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353'üncü maddesinin 1'inci fıkrasının (b) bendinin 2'nci alt bendi uyarınca esastan kabulüne; Mersin 6. İş Mahkemesinin 08.12.2016 tarih 2013/170 Esas, 2017/365 Karar sayılı kararının kaldırılmasına;  3- A- Davalı ... Çimento T.A.Ş. aleyhine açılan davanın reddine,  B- Sigortalı Halil İbrahim Sağlam'ın hak sahiplerine ödenen cenaze gideri nedeniyle 229,60 ₺'nin ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... End. Tesisleri İmalat ve Montaj AŞ. ile ...'dan müşterek ve müteselsilen alınarak davacı Kuruma ödenmesine;  C- 55.638,23 ₺ peşin sermaye değerli gelirin tahsis onay tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... End. Tesisleri İmalat ve Montaj AŞ. ile ...'dan müştereken ve müteselsilen alınarak davacı Kuruma ödenmesine; 55.638,23 ₺ peşin sermaye değerli gelirin ise tahsis onay tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ... End. Tesisleri İmalat ve Montaj AŞ.'den alınarak davacı Kuruma ödenmesine;\" dair karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı Kurum vekili; Davalı ... Çimento San. Ve Tic. A.Ş hakkında davanın reddi kararının yerinde olmadığını, davanın kabulünün gerektiğini, taraflar arasında asıl-alt işveren ilişkisinin bulunduğu ve sigortalı işçinin kusursuz olduğunu belirterek temyiz isteminde bulunmuştur.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Mahkemece yapılan yargılamada, kazalı sigortalının ... End. Tesisleri imalat ve Montaj A.Ş Çalışanı olduğu, yapılan işlerin ve işyerlerinin niteliği ile ceza dosyasındaki kabul edilen olgular ve tüm dosya kapsamı birlikte dikkate alınarak; ... Çimento Tic. ve San. A.Ş. ile ... End. Tes. İml. ve Montaj A.Ş. arasında asıl işveren-alt işveren ilişkisi olmadığı kabul edilmiş, davalı ... Çimento Tic. ve San. A.Ş. aleyhine açılan davanın reddine; diğer davalılar aleyhine açılan davanın kısmen kabulüne karar verilmiştir.  Davalı işverene ve 3.kişilere kusur verilmesi halinde, işveren ve üçüncü kişilerin davanın yasal dayanağını oluşturan 5510 sayılı Yasanın 21/1-4. madde hükmü kapsamında teselsüle dayalı sorumluluk tutarlarının ayrı ayrı belirlenmesi de gerekecektir.  İşveren veya üçüncü kişiye karşı açılan davalarda 5510 sayılı Kanunun 21. maddesine göre rücu alacağından sorumluluk belirlenirken kural olarak, işveren yönünden 1. fıkraya göre gelirin başladığı tarihteki ilk peşin sermaye değeri ile yargılamada yöntemince hesaplanacak gerçek (maddi) zarar karşılaştırması yapılıp düşük (az) olan tutar esas alınmalı, üçüncü kişi bakımından 4. fıkra gereğince gerçek zarar gözetilmeksizin gelirin ilk peşin sermaye değerinin yarısı benimsenmeli ve bunlara kusur oranları uygulanmalı ise de işveren ve üçüncü kişinin birlikte taraf olarak yer aldığı, başka anlatımla aynı anda 1. ve 4. fıkralara dayalı uyuşmazlıklarda, fıkralarda yer alan hükümlerin nasıl anlaşılması ve giderek ne şekilde uygulama yapılması gerektiği önem arz etmektedir.  Sigortalının iş kazası veya meslek hastalığına uğramasına birden çok kişinin birlikte kusurlarıyla neden olmaları durumunda, anılan 50. ve 51. maddeler (6098 sayılı Kanunun 61. ve 62. maddeleri) gereğince teselsül hükümleri kapsamında bu kişilerin birlikte sorumlulukları vardır ve 146. maddeye (6098 sayılı Kanunun 62. maddesine) göre, kendi payından fazlasını ödeyenin diğer müteselsil borçlulara karşı rücu hakkı saklı kalmak kaydıyla, her bir borçlu yönünden kusurlarına karşılık gelen miktar ayrılmaksızın teselsül kurallarına göre sorumluluklarına karar verilmelidir. İş kazası veya meslek hastalığına birlikte sebebiyet veren sorumluların işveren ve üçüncü kişi olması durumunda ise, işverenden istenebilecek gerçek zararı aşmayan gelirin ilk peşin sermaye değerinin işveren(ler) kusuru karşılığı ile ilk peşin değerli gelirin yarısının üçüncü kişi kusuru karşılığını oluşturan tutar toplamından işveren, gelirin ilk peşin sermaye değerinin yarısının müteselsil sorumluların toplam kusuruna karşılık gelen tutarından da üçüncü kişi sorumlu tutulmalıdır.  Daha açık anlatımla, işverenin müteselsilen sorumlu olacağı tutar, 1. fıkra gereğince kendi kusur payı gözetilerek sorumlu tutulacağı miktarın (gelirin ilk peşin sermaye değeri X işverenin kusur oranı), üçüncü kişinin 4. fıkraya göre sorumlu olacağı tutar (gelirin ilk peşin sermaye değerinin yarısı X üçüncü kişinin kusur oranı) ile toplamı kadar olmalı, kanun koyucunun getirdiği “gelirin ilk peşin sermaye değerinin yarısı” sınırlaması karşısında üçüncü kişinin müteselsilen sorumlu tutulacağı miktarın ise, gelirin ilk peşin sermaye değerinin yarısı ile işveren de dahil olmak üzere tüm davalıların kusurları toplamının çarpımı sonucu elde edilecek tutar kadar olması gerekmektedir. Bu yaklaşım ve uygulama, işvereni, iç ilişkide üçüncü kişiye rücu edemeyeceği miktarı Kuruma ödemek zorunda bırakmadığından da hakkaniyete uygundur.  Yukarıdaki açıklamalar ışığında; Mahkemenin hükmü eksik inceleme ve araştırmaya dayalıdır.  Bozma sonrası yapılacak yargılamada oluşabilecek usuli kazanılmış haklarda gözetilmek suretiyle; davalı ... Çimento Tic. ve San. A.Ş'nin işveren olmadığına ilişkin kabul yerinde olmakla birlikte 3. kişi olarak kusur durumunu irdeleyen kusur raporu alınarak sonucuna göre karar verilmesi gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 9. Hukuk Dairesinin kararı bozulmalıdır.  SONUÇ : ... Bölge Adliye Mahkemesi 9. Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 13/01/2021 gününde oybirliğiyle karar verildi."
}