{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ...Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, sigortalılık başlangıcının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ...Bölge Adliye Mahkemesi.... Hukuk Dairesince istinaf isteminin esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi .... Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre sair temyiz itirazlarının reddi gerekir.  2-Hukuk Muhakemeleri Kanunu'nun “Onama Kararları” başlıklı 370. maddesinde; “Temyiz olunan kararın, esas yönünden kanuna uygun olup da kanunun olaya uygulanmasında hata edilmiş olmasından dolayı bozulması gerektiği ve kanuna uymayan husus hakkında yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde Yargıtay'ın, kararı düzelterek onayabileceği ile karar, usule ve kanuna uygun olup da gösterilen gerekçenin doğru bulunmaması halinde, gerekçenin değiştirilerek ve düzeltilerek onanacağı” belirtilmiştir.  Dosya kapsamına göre, Mahkemece 12.02.1990 tarihinin sigorta başlangıç tarihine tespitine dair karar verilmiş olmasına karşın bir günlük çalışmaya hükmedilmemesi, usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi gereğince düzeltilerek onanmalıdır.    SONUÇ: ... 1. Asliye Hukuk ( İş) Mahkemesi kararının ilk bendinin sonuna, “1 günlük çalıştığının tespitine” yazılmasına, gerekçeli karar başlığı ile hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine 13.01.2021 gününde oybirliğiyle karar verildi."
}