{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 123) (6772 S. K. m. 1) (3294 S. K. m. 7, 8) (YİBK 09.06.2017 T. 2016/3 E. 2017/4 K.)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı, davalı Dernekpazarı İlçesi Sosyal Yardımlaşma ve Dayanışma Vakfında 11.06.2012 tarihinde çalışmaya başladığını ve halen çalışmaya devam ettiğini, davalı vakfın 6772 sayılı Kanun kapsamında olmasına rağmen bu Kanuna göre işçilere ödemesi kararlaştırılan ilave tediye alacağının ödemediğini ileri sürerek ilave tediye ücreti alacağının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı, ilave tediye ücreti isteminin haksız olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan deliller ve alınan bilirkişi raporuna göre davanın kabulüne karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı tarafından temyiz edilmiştir.  Gerekçe:  Davacı işçinin ilave tediye alacağının olup olmadığı hususu taraflar arasında uyuşmazlık konusudur.  Öncelikle davalı Vakfın temsil yetkilisi olarak görevlendirilen Vakıf Mütevelli Heyet Üyesi ..., 09.06.2016 tarihli duruşmada, davayı kabul ettiklerine dair beyan da bulunmuş ise de, Dairemizin 19.11.2020 tarihli eksiklik talep yazısı üzerine sunulan cevabi yazıda, Vakıf Mütevelli Heyet üyesi ...’nın davayı kabule ilişkin Mütevelli Heyet Kararının bulunmadığı, Vakıf Başkanı tarafından vakıf temsilcisi olarak görevlendirildiği bildirilmiştir. Bu durumda vakıf temsilcisi olarak görevlendirilen ...’nın davalı vakfı temsilen davayı kabul yetkisinin bulunmadığı, davadan feragat ve kabul gibi usul işlemlerinin geçerli olabilmesi için Vakıf Mütevelli Heyetince bu yönde alınmış bir kararın bulunması gerektiği dikkate alındığında sadece davalı vakıf temsilcisinin kabul beyanına dayanılarak davanın kabulüne karar verilmesi mümkün değildir. Mahkemece bu hususun gözetilmemesi hatalıdır.  Diğer yandan, ilave tediye alacağının kapsamı yararlanacaklar, yararlanma şartları, miktarı ve ödeme zamanı 6772 sayılı Devlet ve Ona Bağlı Müesseselerde Çalışan İşçilere İlave Tediye Yapılması Hakkındaki Kanun ile düzenlenmiştir. Kanun'un 1. maddesinde Devlet ve ona bağlı kurumların hangileri olduğu, ayrıca yararlanacak kişiler açıkça belirtilmiştir.  Buna göre;  İşveren kapsamı yönünden devlete ve ona bağlı olmak üzere,  1-Genel, Katma ve Özel bütçeli daireler,  2-Sermayesi değişen kurumlar,  3-Sermayesinin yarısından fazlası devlete ait olan şirket ve kurumlar ve bunlara bağlı kuruluşlar,  4-Belediyeler ve belediyelere bağlı kuruluşlar,  5-3460 ve 3659 sayılı kanun kapsamına giren, sermayesinin tamamı devlete ait olan veya bu sermeye ile kurulan iktisadi devlet kuruluşları,  6-Yukarda belirtilenlerden olmayan diğer kurum, banka ve ortaklıklar olarak kanunda açıkça belirtilmiştir.  Öncelikle \"kamu kurumu\" kavramı genel olarak; genel, katma ve özel bütçeli idareler ile il özel idaresi ve belediyeyi veya bu kurumlarca sermayesinin yarısından fazlası karşılanan kurumlara ait olan ve bir kamu hizmeti sunan kurumları ifade etmektedir.  3294 sayılı Sosyal Yardımlaşmayı ve Dayanışmayı Teşvik Kanunu hükümlerine istinaden Kanunun amacına uygun faaliyet ve çalışmalar yapmak ve ihtiyaç sahibi vatandaşlara nakdî ve aynî yardımda bulunmak üzere her il ve ilçede 17.07.1986 sayılı ve 19167 sayılı Resmi Gazete'de yayımlanan 1986/11 sayılı Başbakanlık Genelgesi ekinde yer verilen resmi senet ile kurulan Sosyal Yardımlaşma ve Dayanışma Vakıfları ise kamu kurumu vasfında değildirler.  Şöyle ki; Anayasa'nın 123. maddesinin 3. fıkrasında \"Kamu tüzel kişiliği, ancak kanunla veya kanunun açıkça verdiği yetkiye dayanılarak kurulur\" hükmü mevcuttur.  Sosyal Yardımlaşma ve Dayanışma Vakıfları ise 3294 sayılı Kanun'un 5263 sayılı Kanun'un 19. maddesi ile değişik 7. maddesinin 1. fıkrasında, \"...Sosyal Yardımlaşma ve Dayanışma Vakıfları kurulacağı\" 3 üncü fıkrasında ise \"Vakıf senetlerinin mahallin en büyük mülki amiri tarafından Medeni Kanunu hükümlerine göre tescil ettirileceği\" belirtilmiştir.  Görüldüğü üzere, kanun koyucunun Sosyal Yardımlaşma ve Dayanışma Vakıflarına bilinçli olarak \"kamu tüzel kişiliği\" vermediği, Türk Medeni Kanunu hükümlerine göre kurulmasını, özel hukuk tüzel kişisi olarak özel hukuk hükümlerine göre faaliyet göstermesini istediği açıktır. 27.02.2008 tarihli ve 26800 sayılı Resmi Gazete'de yayımlanan 5737 sayılı Vakıflar Kanunu'nun 4. maddesinde de, \"Vakıflar özel hukuk tüzel kişiliğine sahiptir.\" hükmü yer almaktadır.  Bu hükümle de, Vakıflar Kanununa göre \"Yeni Vakıf\" statüsündeki Sosyal Yardımlaşma ve Dayanışma Vakıflarının özel hukuk tüzel kişiliğine sahip olduğu bir kez daha vurgulanmıştır. Dolayısıyla; davacının, Sosyal Yardımlaşma Vakıflarının özel hukuk hükümlerine tabi kamu tüzel kişiliğine sahip oldukları yönündeki değerlendirmesi isabetli değildir.  Sosyal Yardımlaşma ve Dayanışma Vakıflarının kısmen kamu kaynağı kullanmaları, kamu kurumu olarak nitelendirilmelerine yeterli bir sebep değildir. Zira; 3294 sayılı Sosyal Yardımlaşma Dayanışma ve Dayanışmayı Teşvik Kanunu'nun 8. maddesinde; Vakfın gelirlerinin, \"Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan aktarılacak miktardan, işletme ve iştiraklerden elde edilecek gelirlerden ve diğer gelirlerden\" oluşacağı hüküm altına alınmıştır.  Sosyal Yardımlaşma ve Dayanışma Vakfı resmi senedinin 5. maddesinde ise, vakfın gelir kaynaklarının \"3294 sayılı Sosyal Yardımlaşma Dayanışma ve Dayanışmayı Teşvik Kanunu'nun 8. maddesinde sayılan gelirler ile nakdi ve ayni, menkul ve gayrimenkul olmak üzere iktisadi değeri olan halk teberrularından oluşacağı\" belirtilmektedir.  Bu cümleden hareketle; Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan ayrı bir tüzel kişiliğe sahip olan Sosyal Yardımlaşma ve Dayanışma Vakıflarının gelirlerinin, sadece fondan aktarılan pay olmadığı, bunun yanında halk tarafından yapılan ve iktisadi değeri olan bağışların da bulunduğu görülmektedir.  Ayrıca mezkûr Vakıf Resmi Senedinin 14, 15, 16 ve 17. maddeleri incelendiğinde; Sosyal Yardımlaşma ve Dayanışma Vakıflarının, Türk Medeni Kanunu ve Türk Medeni Kanununa Göre Kurulan Vakıflar Hakkında Tüzük hükümlerine göre faaliyet gösterdikleri açıktır.  Sosyal Yardımlaşma ve Dayanışma Vakıfları personelinin kamudaki geçici ve/veya sözleşmeli işçi statüsünde olmadığı yönündeki kamu uygulamaları da bu şekildedir.  İzah edilen sebeplerle, Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan ayrı birer özel hukuk tüzel kişisi olan Sosyal Yardımlaşma ve Dayanışma Vakıflarının izah edilen hukuki statüleri nazara alınarak personelleri hakkında 6772 sayılı Kanunun uygulanması mümkün görünmemektedir.  Sosyal Yardımlaşma ve Dayanışma Vakıflarının oluşumuna bakılacak olursa Mütevelli Heyet üyelerinin neredeyse yarısı sivil üyelerden oluşmaktadır. 3294 sayılı Sosyal Yardımlaşmayı ve Dayanışmayı Teşvik Kanunu'nun 7. maddesinde; İlçe Sosyal Yardımlaşma ve Dayanışma Vakıfları Mütevelli Heyetinde 1 adet belediye başkanı, 1 adet köy muhtarı, 1 adet mahalle muhtarı, 1 adet sivil toplum kuruluşu yöneticisi, 2 adet hayırsever vatandaşın görev alacağı belirtilmektedir.  Mütevelli Heyet tarafından oyçokluğu ile karar alan ve uygulayan Sosyal Yardımlaşma ve Dayanışma Vakıflarının 12 üyesinden 6'sının seçilerek gelen kişiler olduğu nazara alındığında, bu Vakıfların kamu kurumu olarak telakki edilmesi düşünülemez.  Sosyal Yardımlaşma ve Dayanışma Vakıflarının Vakıf statüsü, mevcut hukuki yapısı, gelirleri ve konuya ilişkin yargı kararlarıyla birlikte değerlendirildiğinde, Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan ayrı bir özel hukuk tüzel kişiliğine sahip, Sosyal Yardımlaşma ve Dayanışma Vakıflarının kamu kurumu vasfında olmadığı, Vakıf çalışanlarının da fon personeli olarak telakki edilemeyeceği cihetle, 6772 sayılı Kanun kapsamındaki kamu kurumlarından olmadığı açıktır.  Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 09.06.2017 gün ve 2016/3 esas sayılı İçtihadı Birleştirme Kararında vurgulandığı üzere herbir vakfın özel hukuk tüzel kişiliğini haiz, ayrı ve bağımsız işveren olduğu belirlendiğinden ve kamu tüzel kişiliği de bulunmadığından ilave tediye isteminin reddedilmesi gerekirken kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  Kaldı ki, Fon Kurulu tarafından 2012 yılından itibaren ilave tediye niteliğinde iki maaş tutarında ikramiye ödenmesine karar verilmiştir. Bu karar 2014 yılında yapılan değişiklikle Bakanlığın çıkardığı Esasların 11. maddesinde de kurala bağlanmıştır. Maddeye göre “Personele her yılın Ocak ve Temmuz aylarında bu ayların ücreti esas alınmak suretiyle birer sözleşme ücreti tutarında ikramiye ödenir. Bu ikramiyeler personelin çalıştığı son 6 aylık hizmeti karşılığında ödenir. Personelin işe başlaması, işten ayrılması veya ücretsiz izinli olması durumunda 6 aylık dönem içerisinde çalışmış olduğu gün sayısına oranlamak suretiyle ikramiye ödemesi yapılır. 6 aylık süre tamamlanmadan işten ayrılan personele çalıştığı en son ayın ücreti esas alınarak ödeme yapılır. İkramiyeler ilave tediye niteliğinde olup personele ayrıca ilave tediye ödemesi yapılmaz. Personele, bu ikramiyeler dışında Mütevelli Heyetince teşvik amaçlı olarak her ne ad altında olursa olsun ayni veya nakdi ödeme yapılamaz. ” hükmü yer almaktadır. Ayrıca davacı ile davalı işveren arasında imzalanan 11.06.2012 tarihli iş sözleşmesinde de, 16.02.2012 tarih ve 2012/1 sayılı Fon Kurulu kararı uyarınca personele her yılın Ocak ve Temmuz aylarında birer sözleşme ücreti tutarında ikramiye ödeneceği, personele, bu ikramiyeler dışında Mütevelli Heyetince teşvik amaçlı olarak her ne ad altında olursa olsun ayni veya nakdi ödeme yapılamayacağı düzenlenmiştir. Dosya kapsamından, davalı işverence söz konusu düzenlemelere uygun olarak davacının işe girdiği 11.06.2012 tarihinden itibaren davacı tarafın da kabulünde olduğu üzere ikramiye ödemesinin yapıldığı anlaşılmaktadır. Bu itibarla, belirtilen tüm bu hususlar gözetilmeksizin, davacıya ilave tediye niteliğinde ikramiye ödenen yıllar için yeniden hesaplama yapılarak ilave tediye alacağının hüküm altına alınması bu yönüyle de hatalı olmuştur.  Yukarıda açıklanan nedenlerle kararın bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 13.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Davacı işçinin 2012 yılından itibaren ilave tediye alacağının olup olmadığı hususu taraflar arasında uyuşmazlık konusudur.  Sayın Çoğunluğun bozma kararındaki ilk gerekçesine;  Sosyal Yardımlaşma ve Dayanışma Vakıfları 14.06.1986 tarihinde 3294 sayılı Sosyal Yardımlaşma ve Dayanışmayı Teşvik Yasası ile Devlet eliyle kurulmuştur.  Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulu’nun 2016/3 E – 2017/4 K sayılı kararında “Vakfın mal varlığı ise 4’üncü maddesinde vakfın kuruluştaki mal varlığı Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonu’ndan aktarılan ve derhal faaliyete geçmeye yeter şekilde tahsis edilen miktar olduğu ifade edilmiştir”. Görüldüğü üzere bu vakıfların kuruluş sermayesi Devlet Kurumu olan Fon Kurulu tarafından sağlanmaktadır. Vakfın gelirleri 3294 sayılı Yasanın 8. maddesine göre; \"Sosyal Yardımlaşma ve Dayanışmayı Teşvik Fonundan aktarılacak miktar, işletme ve iştiraklerden elde edilecek gelirler ve diğer gelirler\" olarak belirtilmiştir.  6772 sayılı Devlet ve Ona Bağlı Müesseselerde Çalışan İşçilere İlave Tediye Yapılması Hakkında Yasa ise 1956 tarihinde kabul edilmiştir.  6772 sayılı Devlet ve Ona Bağlı Müesseselerde Çalışan İşçilere İlave Tediye Yapılması Hakkındaki Yasa ile ilave tediye alacağının kapsamı, yararlanacaklar, yararlanma şartları, miktarı ve ödeme zamanı düzenlenmiştir. Yasanın 1. maddesinde, Devlet ve ona bağlı kurumların hangileri olduğu ayrıca yararlanacak kişiler belirlenmiş olup, bu yasa kapsamında olanlar içinde ise “sermayesinin yarısından fazlası devlete ait olan şirketler ve kurumlar ve bunlara bağlı kuruluşlar” da sayılmıştır.  6772 sayılı Yasanın yürürlüğe girdiği tarihte Sosyal Yardımlaşma ve Dayanışma Vakıfları mevcut değildi. 6772 sayılı Yasanın yürürlüğe girdiği tarihte ve öncesinde Devlet tarafından kurulmuş bu Sosyal Yardımlaşma ve Dayanışma Vakıfları mevcut olsa idi herhalde, “sermayesinin yarısından fazlası Devlete ait olan şirketler ve kurumlar ve bunlara bağlı kuruluşlar gibi bu vakıflarda 6772 sayılı Yasa kapsamında olurdu. Dolayısıyla bugün burada “amaca uygun yorum” yöntemine başvurarak, bu vakıflarda çalışan işçilerin ilave tediye hakları bakımından hakkaniyete aykırı sonuçların kaldırılması gerekmektedir. Sosyal Yardımlaşma ve Dayanışma Vakıflarının kapsama alınması için 6772 sayılı Yasanın 1. maddesinde açık bir düzenleme yapılıncaya kadar bu sorunun çözümü yasadaki örtülü (gerçek olmayan) boşluğun amaca uygun yorum yöntemi ile doldurularak sağlanabilir. Süreç içinde de önce Fon Kurulu 2012 yılından itibaren bu vakıflarda çalışan işçilere ilave tediye niteliğinde iki maaş tutarında ikramiye ödenmesine karar vermiş, daha sonra da 25.05.2018 tarihli 7144 sayılı Kanunun 7. Maddesi ile de “Vakıflar, 18.10.2012 tarihli ve 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu’nun 34. maddesinin 2. fıkrasına göre Aile ve Sosyal Politikalar Bakanlığı Sosyal Yardımlar Müdürlüğünce imzalanacak işletme düzeyinde toplu iş sözleşmesi kapsamında işyerleridir. ” şeklinde düzenleme getirilmiştir. Tüm bu gelişmeler, bu vakıfların kapsam bakımından 6772 sayılı Yasada tanımlanan kamu niteliğine tabi yerler içinde değerlendirilmesini ve dolayısıyla buralarda çalışan işçilerin ilave tediye hakkından yararlandırılması gerektirmektedir nedeniyle katılmamaktayım.  Ancak Fon Kurulu tarafından 2012 yılından itibaren ilave tediye niteliğinde iki maaş tutarında ikramiye ödenmesine karar verilmiştir. Bu karar 2014 yılında yapılan değişiklikle Bakanlığın çıkardığı esasların 11. maddesinde de kurala bağlanmıştır. Madde de \"Personele her yılın Ocak ve Temmuz aylarında birer sözleşme ücreti tutarında ikramiye ödenir. Bu ikramiyeler personelin çalıştığı son 6 aylık hizmeti karşılığında ödenir. Personelin işe başlaması, işten ayrılması veya ücretsiz izinli olması durumunda 6 aylık dönem içerisinde çalışmış olduğu gün sayısına oranlamak suretiyle ikramiye ödemesi yapılır. İkramiyeler ilave tediye niteliğinde olup personele ayrıca ilave tediye ödemesi yapılmaz\" hükmü yer almaktadır. (Yargıtay 9 HD. 26.09.2019, 2019/6391 E, 2019/16852 K)  Somut olayda davacıya talep ettiği yıllar için davalı tarafından ikramiye ödendiği ve bu ikramiyelerin ilave tediye niteliğinde olduğu kabul edilerek davanın reddine karar verilmesi gerekirken davanın kabulüne karar verilmesi hatalı olup, İlk Derece Mahkemesi kararının bu gerekçe ile bozulması gerektiğine dair çoğunluk görüşüne katılmaktayım. 13.01.2021 (¤¤)"
}