{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, ...Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ...Bölge Adliye Mahkemesi .... Hukuk Dairesince verilen kararın, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dairemizin bir önceki geri çevirme kararında, “Uyuşmazlık döneminin (2004-2014 yılları) tümünü kapsayacak şekilde ve her yıl için ayrı ayrı olmak üzere dava konusu araca ait kasko ve zorunlu mali mesuliyet sigortasının (ZMMS) kim tarafından yapıldığı ve kim tarafından ödendiği; ayrıca aynı dönem için tahakkuk eden motorlu taşıtlar vergisinin (MTV) kim tarafından ödendiği hususları araştırılarak varsa ilgili kayıt belgelerinin celbi sağlandıktan sonra ...” hususları belirtilerek dosyanın geri çevrilmesine karar verilmiştir.  Geri çevirme kararı sonrası, ...Vergi Dairesi Başkanlığının 16.06.2020 tarihli yazısında, dava konusu araca ait 2004-2014 yılları arasında motorlu taşıtlar vergisinin ödenmesine ilişkin tahsilat fişi sorgulama çıktılarının gönderildiği; Vergi Dairesine yapılan ödemelerin kim tarafından yapıldığı bilgisinin tespit edilemediği; banka aracılığıyla yapılan ödemelerin kim tarafından yapıldığı bilgisinin ise ilgili bankadan sorulması gerektiği hususu belirtilmiştir. Yazının ekinde gönderilen tahsilat fişi sorgulama çıktılarından, uyuşmazlık konusu döneme ilişkin olarak banka aracılığıyla yapılan ödemelerin (2005 yılı 2. taksit, 2006 yılı 1. ve 2. taksitler, 2010 yılı 1. ve 2. taksitler, 2011 yılı 1. taksit, 2012 yılı 2. taksit, 2013 yılı 1. ve 2. taksitler) kim tarafından yapıldığına ilişkin ilgili bankalardan gerekli araştırmanın yapılmadığı;  Diğer yandan, Sigorta Bilgi ve Gözetim Merkezinin 16.06.2020 tarihli cevabi yazısında, 2012 – 2015 tarihlerini kapsar zorunlu mali mesuliyet sigortası ve kasko sigortası poliçe bilgilerinin gönderildiği; uyuşmazlık konusu diğer yıllara ait zorunlu mali mesuliyet sigortası ve kasko sigortası poliçesi yapılıp yapılmadığı bilgisinin yazı içerisinden anlaşılamadığı; sigorta şirketlerinden celp edilen poliçe örneklerinden ise ödemenin kim tarafından yapıldığı bilgisinin bulunmadığı görülmekle, geri çevirme kararının yerine getirilmediği anlaşılmıştır.  Mahkemece, Dairemizin önceki geri çevirme kararı çerçevesinde, uyuşmazlık konusu dönemin (2004-2014 yılları) tümünü kapsayacak şekilde ve her yıl için ayrı ayrı olmak üzere dava konusu araca ait kasko ve zorunlu mali mesuliyet sigortasının (ZMMS) kim tarafından yapıldığı (sigorta ettirenin kim olduğu) ve poliçe bedelinin kim tarafından ödendiği; ayrıca aynı dönem için tahakkuk eden motorlu taşıtlar vergisinin (MTV) kim tarafından ödendiği (banka aracılığıyla yapılan ödemeler bakımından ilgili bankalardan yapılan ödemelerin kim tarafından yapıldığı sorulmak suretiyle) hususları araştırılarak varsa ilgili kayıt belgelerinin celbi sağlandıktan sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının noksanlıklar giderildikten sonra incelenmesine, 13.01.2021 gününde oybirliğiyle karar verildi."
}