{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak, davacının 01/05/1997 – 08/11/2010 tarihleri arasında davalılar bünyesinde çalıştığının ve çalıştığı bu dönemle ilgili olarak; davalı ... bünyesinde 01/05/1997-08/10/2010 tarihleri arası 01/05/1997-30/05/1997 3 gün, 2008/9 3 gün, 2009/1 30 gün, olmak üzere toplam 36 gün günlük hizmetinin, davalı ... bünyesinde 2006/6 30 gün, 2006/7 30 gün, 2006/8 30 gün, 2006/9 30 gün, 2006/10 30 gün, 2006/11 30 gün, 2006/12 7 gün, 2007/6 2 gün, 2007/7 30 gün, 2007/8 30 gün, 2007/9 11 gün, 2008/4 13 gün, 2008/5 30 gün, 2008/6 10 gün, 2008/12 5 gün, 2009/1 30 gün, 2009/2 16 gün, 2009/9 30 gün, 2009/10 30 gün, 2009/11 30 gün, 2009/12 13 gün, 2010/8 5 gün, 2010/9 30 gün, 2010/10 6 gün olmak üzere toplam 508 günlük hizmetinin, SGK’ya eksik bildirildiğinin tespitine dair hüküm kurulmuştur.  Hükmün, davalılar avukatlarınca temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, davalı işveren ...’na bağlı Halk Eğitim Merkezi Müdürlüklerinde, hizmet akdine tabi usta halı dokuma öğreticisi olarak geçen çalışmaları karşılığında, davalı Kuruma bildirimleri, işveren kayıt ve belgelerindeki toplam aylık çalışma saatleri, 1 gün = 7,5 saat esası üzerinden aylık çalışma gün sayısına dönüştürülerek gerçekleştirilen davacının istemi, anılan dönemde ... ve ... Holding A.Ş. olmak üzere her iki davalının işverenliği altında yılda 360 gün süreyle çalışıldığının tespitine ilişkin olup mahkemece yapılan yargılamada, davacının hizmet cetvelinde davalı ... tarafından yapılan giriş ve çıkış bildirimlerine istinaden eksik süelerin tam zamanlı çalıştığından bahisle tamamlandığı; davacı adına herhangi bir bildirimde bulunulmayan sürecin ise davalı ...Ş. tarafından bildirilmesi gerektiğinden bahisle her iki davalı ayrıştırılarak; aynı şekilde ... Holding bünyesinde de tam gün çalışma esasının benimsendiği anlaşılmaktadır.  1-Davanın yasal dayanakları, 506 sayılı Kanunun 79/10, 5510 sayılı Kanunun 4/2-f, 86/9., 1739 sayılı Milli Eğitim Temel Kanunu'nun 47. maddeleri, 4857 sayılı İş Kanunu ve ... Kurumlarında Sözleşmeli veya Ek Ders Görevi ile Görevlendirilecek Uzman ve Usta Öğreticiler Hakkında Yönetmelik hükümleri olup usta öğreticilerin çalışma esasları ve çalışmaları sırasında tabi olacakları statü, bu mevzuat kapsamında ayrıntılı düzenlenmiştir. 4857 sayılı Kanunun 13. maddesinde, işçinin normal haftalık çalışma süresinin, tam süreli iş sözleşmesiyle çalışan emsal işçiye göre önemli ölçüde daha az belirlenmesi durumunda sözleşmenin kısmî süreli iş sözleşmesi olduğu belirtilmiş, 63. maddesinde, genel bakımdan çalışma süresinin haftada en çok 45 saat olduğu, aksi kararlaştırılmamışsa bu sürenin, işyerlerinde haftanın çalışılan günlerine eşit ölçüde bölünerek uygulanacağı açıklanmıştır. 13. madde hükmü, anılan mevzuattaki düzenlemelere egemen olan ilkelerle birlikte ele alındığında, usta öğreticilerin çalışma ilişkilerinde, “tam süreli iş sözleşmesi” olarak nitelendirilmeye olanak verecek bir bağımlılığın bulunmadığı, bunların, öngörülen ve önceden belirlenen süre içerisinde bir çalışma yükümlülüğünü kabullendikleri ve ders saati karşılığında da ücrete hak kazandıkları belirgindir. Bu noktada; önceki bozma ilamında belirtildiği üzere; çalışmaların gerçekleştiği işyeri kamu kurumuna ait olmakla, bu tür çalışmaların kayıtlara geçirilip ücret ödemelerinin belgelere dayandırılması asıl olduğundan, resmi kayıt ve davacının imzasını taşıyan belge içerikleri ile çelişkili tanık anlatımlarına değer verilemeyeceği, tam gün esası ve aylık karşılığı olmayan çalışmaların, günlük çalışma saatine göre ve kısmi zamanlı çalışma olması nedeniyle bu çerçevede değerlendirme yapılarak sonucuna göre karar verilmesi gerektiği açıktır.  2-18.11.1994 tarihli ... ile ... Halı A.Ş. Genel Müdürlüğü İşbirliğinde Halıcılık ve Kilimcilik Kursları Düzenlenmesine Dair İşbirliği Protokolü ve Diyarbakır Milli Eğitim Müdürlüğü ve 17 İlçe Halk Eğitim Merkezi Müdürlükleri ile ... Holding A.Ş. Diyarbakır Bölge Müdürlüğü arasında düzenlenen 04.11.2009 tarihli Protokol hükümleri kapsamında hizmet akdinin tarafının ve böylelikle işverenin/işverenlerin kim olduğu belirlenmesi kapsamında; iş sözleşmesini oluşturan unsurlardan biri olan ücret unsuru, işveren tarafından ödenebileceği gibi; belirtmek gerekir ki; ücreti ödeyenlere ise salt bu nedenle işverenlik sıfatı kazandırmayacaktır. Eldeki davada, işaret edilmesi gereken husus; davacı ... tarafından görevlendirilmiş olup, Holding tarafından ifade edilen protokol kapsamında ücret ödemesi yapılmış olsa dahi, sırf bu gerekçe ile davalı Holdingin işveren sıfatını kazandığından bahsedilemeyecektir. Bu noktada önceki bozma ilamında da belirtildiği üzere; hizmetlerin anılan davalılar arasında düzenlenen protokollere dayanması, buna göre usta öğreticiler ile ilgili yükümlülüklerin Halk Eğitim Merkezi Müdürlüklerine yüklenmesi, Bakanlığın ödeneğinin bitmesi durumunda usta öğreticilerin ücretlerinin ... Halı Genel Müdürlüğü tarafından ödeneceğinin belirtilmesi karşısında, söz konusu davalılar arasındaki hukuki ilişki açıklıkla ortaya konulmalı, buna ilişkin varsa diğer bilgi ve belgeler getirtilmeli, aralarında asıl işveren - alt işveren veya vekalet ilişkisinin olup olmadığı, ... Holding A.Ş. bünyesinde geçtiği ileri sürülen çalışmalarla ilgili görevlendirmelerin kim tarafından yapıldığı, hizmet yerine getirilirken emir ve talimatların kimden alındığı, izin, sevk v.b. işlemlerin kim tarafından gerçekleştirildiği, yapılan iş ve çalışma şekli ile ilgili tasarrufta bulunma yetkisinin kimde olduğu, hizmetlerin ayrı ayrı her iki işverene bağlı olarak geçip geçmediği hususları saptanmalıdır. Ki bu noktada; kabule konu dönemler bakımından; bozma ilamının gereğinin yerine getirilmediği, davacının tam süre ile çalışmasının kabulüne karşın, belirtilen çerçevede görevlendirildiğinin ispatlanmadığı, Holding tarafından ücret ödemelerinin de kanıtlanmadığı; ücret ödemelerinin karşılığı döneminde açıkça belirlenmediği anlaşılmaktadır.  Bu maddi ve hukuki olgular ile yukarıdaki yasal düzenlemeler ve açıklamalar göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu istemin kabulüne karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılardan ... Holding A.Ş.'ye iadesine, 13/01/2021 gününde oybirliğiyle karar verildi."
}