{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili ile davalılar ... vekili ve ... tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2-Mahkemece verilen kararla bozma ilâmının gerekleri tam olarak yerine getirilmemiştir. Önceki bozma ilâmında\" HMK. 119. maddesi, dava dilekçesinde tarafların ve varsa kanuni temsilcilerinin ad ve adreslerinin bildirilmesi gerektiğini hükme bağlamıştır. Bildirim esnasında yapılan kimi yanlışlıklar, davanın sıfat (husumet) yokluğundan reddi sonucunu doğurmamakta, oluşan hataların giderilmesi bazı durumlarda mümkün olabilmektedir. Davalının temsilcisinde yanılmış olma hali de bu duruma örnek oluşturmaktadır.  Davanın, hasımda değil temsilcide yanılma sonucu hatalı açılması halinde husumetten reddedilmeyip gerçek temsilciye davanın yöneltilmesi gerektiği Yargıtay'ın yerleşmiş uygulamasıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu 124. maddesi ile, “ Bir davada taraf değişikliği, ancak karşı tarafın açık rızası ile mümkündür. Bu konuda kanunlarda yer alan özel hükümler saklıdır. Ancak, maddi bir hatadan kaynaklanan veya dürüstlük kuralına aykırı olmayan taraf değişikliği talebi, karşı tarafın rızası aranmaksızın hakim tarafından kabul edilir. Dava dilekçesinde tarafın yanlış veya eksik gösterilmesi kabul edilebilir bir yanılgıya dayanıyorsa, hakim karşı tarafın rızasını aramaksızın taraf değişikliği talebini kabul edebilir. Bu durumda hakim, davanın tarafı olmaktan çıkarılan ve aleyhine dava açılmasına sebebiyet vermeyen kişi lehine yargılama giderlerine hükmeder.” düzenlemesine yer verilmiştir.  Buna göre, taraf değişikliği karşı tarafın muvafakati ile gerçekleştirilebilirken maddi hata bulunması, dürüstlük kuralına aykırı olmaması veya yanlışlığın kabul edilebilir bir yanılgıya dayanması halinde ise karşı tarafın muvafakati aranmaksızın hakim tarafından kabul edilmek suretiyle yapılabilmektedir.  Somut olayda, husumetin dava ehliyetine haiz Diyanet İşleri Başkanlığı yerine, tüzel kişiliği bulunmayan Köprüköy İlçe Müftülüğüne ve Tekman Müftülüğüne yöneltilmiş bulunması, temsilcide yanılma olup, mahkeme tarafından yukarıda yapılan açıklamalar ışığında davacının kabul edilebilir yanılgısı nedeniyle HMK 124. maddesi çerçevesinde davasına Diyanet İşleri Başkanlığı'nı dahil etmesi, husumeti doğru kuruma yöneltmesi için davacıya mehil verilmeli; onlarında gösterecekleri bütün deliller toplandıktan sonra, yapılacak değerlendirme sonucuna göre bir karar verilmesi gerektiği belirtilmiş olmasına rağmen Diyanet İşleri Başkanlığı davaya dahil edilmemiştir. Mahkemece kabul kararı verilen, 15/02/2006-15/06/2014 tarihleri arasındaki çalışmalar yönünden Diyanet İşleri Başkanlığının bozma ilamı gereğince davaya dahili sağlanmalı, davaya dahil edilmez ise bu süreler yönünden de davanın usulden reddine karar verilmelidir.  3-Yine, davalı ... yönünden ise davanın Husumet yokluğundan reddine karar verilmesi gerekirken verilmemesi hatalıdır.  Mahkemece, bu hukuki olgu göz ardı edilerek yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum vekili ile davalılar ... vekili ve ...'nın bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istem halinde davalı ... Başkanlığına iadesine, 13/01/2021 gününde oybirliğiyle karar verildi."
}