{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Asıl dava, işçilik payının hesaplanmasında dikkate alınması gereken inşaat yoğunluğunun tespiti, birleşen dava ise Kurum tarafından eksik işçilik sonucu tahakkuk ettirilen fark prim borcunun kısmen iptali istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrasında asıl davanın kabulüne, birleşen davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece uyulan bozma ilamımı sonrası alınan bilirkişi raporunda, yapı ruhsatında belirtilen 61.986,00 m2 lik kısımdan, inşaatın devrine kadar tamamlanmış olan 4.153, 80 m2 lik kısım ile 11.187,29 m2 lik boşluk alanın çıkartılması sonucu hesaplama yoluna gidilmiş, itiraz üzerine bu sefer, bozma öncesi mahkemece kabul edilen 42.772, 00 m2 lik alandan 11.187,29 m2 lik boşluk alanı çıkarılarak 31.584,71 m2 lik alan üzerinden hesaplama yapılarak sonuca varıldığı anlaşılmış ise de; söz konusu hüküm yanılgılı değerlendirmeye dayalıdır.  Bir önceki bozma ilamımızda da belirtildiği üzere, söz konusu olayda resmi belge niteliğinde bulunan yapı ruhsatında belirtilen rakam üzerinden asgari işçilik hesaplaması yapılması gerekirken, bozma ilamına uyulduğu halde yukarıda belirtilen şekilde hesaplama yapılması yerinde görülmemiştir.  Diğer taraftan asıl davada ki talep, asgari işçilikte dikkate alınacak inşaat yoğunluğunun 42.771,90 m2 olduğunun tespiti istemi olmasına karşılık, talep aşılmak suretiyle asıl davanın kabulü ile inşaat yoğunluğunun 31.584,71 m2 olduğunun tespitine karar verilmesi isabetsiz bulunmuştur.  Mahkemece yukarıda açıklanan maddi ilkeler gözetilerek karar verilmesi gerekirken, eksik inceleme sonucu karar verilmiş olması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 13.01.2021 gününde oybirliğiyle karar verildi."
}