{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Rücuan tazminat davasının yapılan yargılaması sonunda; ilâmda yazılı nedenlerle davanın kabulüne ilişkin hükmün süresi içinde temyizen incelenmesi davacı Kurum avukatınca istenilmesi ve davalı avukatı tarafınadan duruşmalı temyiz talep edilmesi üzerine, dosya incelenerek, işin duruşmaya tâbi olduğu anlaşılmış ve duruşma için 02/04/2019 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü temyiz eden davacı adına Av. Sevtap Başaran geldi. Duruşmalı temyiz eden davalı adına gelen olmadı. Duruşmaya başlanarak, hazır bulunan avukatın sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek aynı günde Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, aşağıdaki bent dışındaki sair temyiz itirazlarının reddi gerekir.  Dairemizin geri çevirme kararı sonrası, iş kazası sonucu vefat eden sigortalının hak sahiplerine, 5510 sayılı Yasa’nın 54. maddesinin uygulanması sonucu, 217.067,92 TL lik ilk peşin sermayeli değer bağlandığı anlaşılmakla, bu değere göre hesaplama yapılıp sonucuna göre karar verilmesi gerekirken, yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki; bu aykırılığın giderilmesi, yeniden yargılama yapılmasını gerektirmediğinden, hüküm bozulmamalı, 6100 sayılı Kanunun geçici 3. maddesi dikkate alınarak 1086 sayılı Kanunun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Mahkeme hükmü tamamen silinerek yerine, “1-Davacının davasının Kısmen kabulü ile Müteveffa Eftal Turgut'un hak sahiplerine kurum tarafından ödenen peşin sermaye değerli gelirin kusur oranı dikkate alınmak suretiyle 5510 sayılı Yasanın 21/4. maddesine göre hesaplanan 81.400,47 TL'sinin onay tarihi 26/11/2010 tarihinden itibaren işleyecek yasal faiz ile birlikte davalı ...'dan alınarak davacı Kuruma verilmesine,  2-Davacı Kurum kendisini vekil ile temsil ettirdiğinden A.A.Ü.T.'ne göre hesaplanan 9.262,04 TL ücreti vekaletin davalıdan alınarak davacıya verilmesine,  3-Davacı Kurumun yapmış olduğu 1.298,25 TL yargılama giderinin 830,88 TL'sinin davalı ...'dan alınarak davacı kuruma verilmesine, geri kalan kısmın davacı Kurum üzerinde bırakılmasına,  4-Alınması gerekli 8.140,04 TL harcın davalı ...'dan alınarak hazineye irat kaydına  5-Davacı ve davalının yatırmış olduğu artan gider avansıın kararın kesinleşmesi sonrasında HMK 333. maddesine göre taraflara iadesine,  Dair, davacı Kurum vekili ile ihbar olunan vekilinin yüzüne karşı davalının yokluğunda HMK geçici 3. maddesi gereğince, tebliğden itibaren 8 gün içerisinde Yargıtay'a temyiz yasa yolu açık olmak üzere verilen karar açıkça okunup usulünce anlatıldı, 26/02/2016” ibarelerinin yazılmasına ve bu şekliyle hükmün DÜZELTİLEREK ONANMASINA, davacı avukatı yararına takdir edilen 3.050,00 TL duruşma avukatlık parasının davalıya yükletilmesine, temyiz harcının istek halinde davalıya iadesine, 13/01/2021 gününde oybirliğiyle karar verildi."
}