{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Rücuan tazminat davasının yapılan yargılaması sonunda; ilâmda yazılı nedenlerle davanın kabulüne ilişkin hükmün süresi içinde temyizen incelenmesi davacı Kurum, davalılardan ... İnş. Mad. San. Tic. Ltd. Şti. ile ... İnş. ve İnşaat Malzemeleri A.Ş. avukatlarınca istenilmesi ve davalılardan ...Yapı Turizm San. Tic. Ltd. Şti. avukatı tarafından duruşma talep edilmesi üzerine, dosya incelenerek, işin duruşmaya tâbi olduğu anlaşılmış ve duruşma için 02.04.2019 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü duruşmalı temyiz eden ... Yapı Turizm San. Tic. Ltd. Şti. adına Av Cihan Gürsoy ile davacı Kurum adına Av. Sevtap Başaran geldiler. Diğer davalılar adlarına gelen olmadı. Duruşmaya başlanarak, hazır bulunan avukatların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek aynı günde Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacı vekilinin tüm, davalılar .... İnş. Mad. San. Tic. Ltd. Şti., ... İnş. ve İnş. Malz. A.Ş. ve ... Yapı Turizm San. Tic. Ltd. Şti. vekillerinin aşağıdaki bent dışındaki sair temyiz itirazlarının reddi gerekir.  2-Somut olay incelendiğinde, 28.10.2009 tarihinde meydana gelen iş kazası sonucu hak sahiplerine bağlanan ilk peşin sermaye değerli gelirin rücuan tahsili için açılan işbu davada, mahkemece davanın kabulüne karar verildiği anlaşılmıştır.  Davanın yasal dayanağı olay tarihinde yürürlükte bulunan ve 01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 21/1 ve 21/4 maddeleridir.  Davanın yasal dayanaklarından olan 5510 sayılı Kanunun 21. maddesinin 1. fıkrasında, iş kazası ve meslek hastalığı, işverenin kastı veya sigortalıların sağlığını koruma ve iş güvenliği mevzuatına aykırı bir davranışı sonucu meydana gelmişse, Kurumca sigortalıya veya hak sahiplerine bu Kanun gereğince yapılan veya ileride yapılması gereken ödemeler ile bağlanan gelirin başladığı tarihteki ilk peşin sermaye değeri toplamının, sigortalı veya hak sahiplerinin işverenden isteyebilecekleri tutarlarla sınırlı olmak üzere, Kurumca işverene ödettirileceği, 4. fıkrasında, iş kazası, meslek hastalığı ve hastalık, üçüncü bir kişinin kusuru nedeniyle gerçekleşmişse, sigortalıya ve hak sahiplerine yapılan veya ileride yapılması gereken ödemeler ile bağlanan gelirin başladığı tarihteki ilk peşin sermaye değerinin yarısının, zarara sebep olan üçüncü kişilere ve şayet kusuru varsa bunları çalıştıranlara rücû edileceği belirtilmiştir. Anlaşılacağı üzere 1. fıkrada işverenin, 4. fıkrada üçüncü kişinin rücu alacağından sorumlulukları düzenlenmiş olup bunlara dayanılarak açılan rücuan tazminat davalarında işveren ile üçüncü kişi arasında müteselsil borçluluk ilişkisi bulunduğundan konuya ilişkin olarak 818 sayılı Borçlar Kanunu'nun irdelenmesi de gerekmektedir.  Söz konusu Kanunun 141 – 148. maddelerinde müteselsil borçlara yer verilmiş olup 141. maddede, alacaklıya karşı, her biri borcun tümünden sorumlu olma yükümü altına girdiklerini beyan eden birden çok borçlu arasında teselsül bulunduğu, böyle bir beyanın yokluğunda teselsülün ancak kanunun belirlediği durumlarda olacağı, 142. maddede, alacaklının, müteselsil borçluların tümünden veya birinden borcun tamamen veya kısmen ödenmesini istemekte serbest olduğu, borç tamamen ödeninceye dek borçluların tümünün sorumluluklarının devam edeceği, 145. maddede, yaptığı ödeme veya takas ile borcun tamamını veya bir kısmını sona erdirmiş olan müteselsil borçlulardan birinin, sona eren borç oranında diğer borçluları borçtan kurtarmış olacağı, 146. maddede, borcun niteliğinden aksi anlaşılmadıkça, müteselsil borçlulardan her birinin alacaklıya yapılan ödemeden birbirine eşit birer payı üzerine almak zorunda olduğu ve payından çok ödeme yapanın, fazla tutar yönünden diğer borçlulara rücu hakkının bulunduğu, 147. maddede, rücu hakkından yararlanan müteselsil borçlulardan her birinin, ödediği tutar oranında alacaklının haklarına halef olacağı bildirilmiştir. Diğer taraftan Kanunun haksız eylem yönünden müteselsil sorumluluğa ilişkin 50. maddesinde, birden çok kimseler birlikte bir zarara sebebiyet verdikleri takdirde, önayak olan (kışkırtan) ile asıl gerçekleştiren ve yardımcı olanların, ayırım gözetilmeksizin müteselsilen sorumlu olacakları, hakimin, bunların birbiri aleyhinde rücu hakları olup olmadığını takdir ve gerektiğinde bu rücunun kapsamının derecesini saptayacağı belirtilmiş, çeşitli nedenlerin birleşmesi bakımından müteselsil sorumluluğa dair 51. maddesinde, birden çok kimseler çeşitli nedenlere (haksız eylem, sözleşme, kanun) dayanarak sorumlu oldukları takdirde haklarında, birlikte bir zarara sebebiyet veren kimselere ilişkin hükümlere göre işlem yapılacağı, kural olarak haksız bir eylemi ile zarara sebebiyet vermiş olan kimsenin en önce, tarafından hata gerçekleşmemiş ve üzerine borç alınmamış olmasına karşın yasal olarak sorumlu olan kimsenin de en sonra, zarar ile yükümlü tutulacağı açıklanmıştır.  Müteselsil borç, birden çok borçlunun alacaklıya karşı borcun tümünden sorumlu olduğu, alacaklının tamamen veya kısmen edayı her bir borçludan isteyebildiği, eda tamamen yerine getirilinceye dek borçluların sorumluluklarının süregeldiği, her borçlunun iç ilişkideki payına bakılmaksızın borcun tamamını ifa etmekle yükümlü olduğu, borçlulardan birinin borcu ödemesi durumunda diğerlerinin de alacaklıya karşı borçtan kurtulduğu, borcun, her bir borçlu yönünden tali değil asli nitelik taşıdığı, alacaklı karşısında birden çok borç ve borçlunun bulunduğu borç ilişkisidir. Bu ilişkide ifa, asıl alacağı ortadan kaldırmayıp alacak hakkı, ödeme yapmak suretiyle rücu hakkını kazanan borçluya geçtiğinden, anılan borçlu, alacaklının halefi olarak diğerlerine rücu edebilmektedir. Bununla birlikte, rücuya konu olan borcun müteselsil niteliği bulunmadığından, sorumluluktan kurtulmak için her borçlunun borcun tümü yerine, kendine düşen payını ödemesi yeterli olmaktadır ki burada kanundan doğan halefiyet söz konusudur. Kuşkusuz, ödeme yapan borçlu ile alacaklının öncesinde, halefiyeti ortadan kaldırıcı sözleşme yapmak yetkileri de bulunmaktadır. Öğreti ve yargı kararlarında, borçların aynı sebepten doğması durumuna “tam teselsül” denilmekte ve değinilen 50. maddenin bunu karşıladığı ifade edilmekte, borçların farklı nedenlerden (kanun, sözleşme, haksız eylem) doğması halinde ise “eksik teselsül”ün varlığından söz edilerek 51. maddenin de bunu tanımladığı kabul edilmektedir. 50. maddede, aynı zarardan dolayı birden çok kişinin birlikte müteselsilen sorumlu tutulmaları, birden çok kişinin ortak kusurlarıyla zarara birlikte sebebiyet vermiş olmaları koşuluna bağlanmıştır. 51. maddede ise, müteselsil sorumluluk, ortak kusur yerine farklı hukuksal nedenlere bağlanmıştır ve bunlar kanun, sözleşme veya haksız eylemdir. Birden çok kişi, kanun, sözleşme veya haksız eylem nedeniyle aynı zarar için, zarara uğrayana karşı sorumlu iseler, bunlar arasında, bir zarara ortaklaşa sebep olanlar hakkındaki dönmeye (rücu) ilişkin kurallar uygulanmakta, kural olarak ilk önce, haksız eylemiyle zarara yol açan sorumlu tutulmakta, en son olarak da kusuru olmaksızın ve sözleşme gereği sorumluluğu olmadığı halde kanun hükmü gereğince sorumlu tutulan kişiye başvurulmaktadır. Nitekim Yargıtay Hukuk Genel Kurulu’nun 09.10.2013 gün ve 2013/9-1559 Esas - 2013/1461 Karar, 15.05.2015 gün ve 2013/17-2267 Esas - 2015/1352 Karar, 19.06.2015 gün ve 2013/10-2281 Esas - 2015/1727 Karar, 24.06.2015 gün ve 2014/13-19 Esas - 2015/1743 Karar sayılı ilamlarında aynı görüşlere yer verilmiştir.  Önemle vurgulanmalıdır ki 01.07.2012 tarihinde yürürlüğe giren 6098 sayılı Türk Borçlar Kanununda eksik ve tam teselsül ayırımına son verilmiş, 61. maddede, birden çok kişi birlikte bir zarara sebebiyet verdikleri veya aynı zarardan çeşitli sebeplerden dolayı sorumlu oldukları takdirde, haklarında müteselsil sorumluluğa ilişkin hükümlerin uygulanacağı, 62. maddede, tazminatın aynı zarardan sorumlu müteselsil borçlular arasında paylaştırılmasında, bütün durum ve koşullar, özellikle onlardan her birine yüklenebilecek kusurun ağırlığı ve yarattıkları tehlikenin yoğunluğunun göz önünde tutulacağı, tazminatın kendi payına düşeninden fazlasını ödeyen kişinin, bu fazla ödemesi için, diğer müteselsil sorumlulara karşı rücu hakkına sahip ve zarar görenin haklarına halef olacağı bildirilmiştir.  İşveren veya üçüncü kişiye karşı açılan davalarda 5510 sayılı Kanunun 21. maddesine göre rücu alacağından sorumluluk belirlenirken kural olarak, işveren yönünden 1. fıkraya göre gelirin başladığı tarihteki ilk peşin sermaye değeri ile yargılamada yöntemince hesaplanacak gerçek (maddi) zarar karşılaştırması yapılıp düşük (az) olan tutar esas alınmalı, üçüncü kişi bakımından 4. fıkra gereğince gerçek zarar gözetilmeksizin gelirin ilk peşin sermaye değerinin yarısı benimsenmeli ve bunlara kusur oranları uygulanmalı ise de işveren ve üçüncü kişinin birlikte taraf olarak yer aldığı, başka anlatımla aynı anda 1. ve 4. fıkralara dayalı uyuşmazlıklarda, fıkralarda yer alan hükümlerin nasıl anlaşılması ve giderek ne şekilde uygulama yapılması gerektiği önem arz etmektedir.  Sigortalının iş kazası veya meslek hastalığına uğramasına birden çok kişinin birlikte kusurlarıyla neden olmaları durumunda, anılan 50. ve 51. maddeler (6098 sayılı Kanunun 61. ve 62. maddeleri) gereğince teselsül hükümleri kapsamında bu kişilerin birlikte sorumlulukları vardır ve 146. maddeye (6098 sayılı Kanunun 62. maddesine) göre, kendi payından fazlasını ödeyenin diğer müteselsil borçlulara karşı rücu hakkı saklı kalmak kaydıyla, her bir borçlu yönünden kusurlarına karşılık gelen miktar ayrılmaksızın teselsül kurallarına göre sorumluluklarına karar verilmelidir. İş kazası veya meslek hastalığına birlikte sebebiyet veren sorumluların işveren ve üçüncü kişi olması durumunda ise, işverenin müteselsilen sorumlu olacağı tutar, 1. fıkra gereğince kendi kusur payı gözetilerek sorumlu tutulacağı miktarın (gelirin ilk peşin sermaye değeri X işverenin kusur oranı), üçüncü kişinin 4. fıkraya göre sorumlu olacağı tutar (gelirin ilk peşin sermaye değerinin yarısı X üçüncü kişinin kusur oranı) ile toplamı kadar olmalı, kanun koyucunun getirdiği “gelirin ilk peşin sermaye değerinin yarısı” sınırlaması karşısında üçüncü kişinin müteselsilen sorumlu tutulacağı miktarın ise, gelirin ilk peşin sermaye değerinin yarısı ile işveren de dahil olmak üzere tüm davalıların kusurları toplamının çarpımı sonucu elde edilecek tutar kadar olması gerekmektedir. Bu yaklaşım ve uygulama, işvereni, iç ilişkide üçüncü kişiye rücu edemeyeceği miktarı Kuruma ödemek zorunda bırakmadığından da hakkaniyete uygundur.  Belirtilen açıklamalar ışığında somut olaya dönüldüğünde, davalılardan ..., ... ve ...’ın 5510 sayılı yasanın 21/4 maddesi kapsamında sorumlu olduğu belirgin bulunduğundan, mahkemece belirtilen açıklamalar ışığında, davalı 3. Kişilerin temyizinin bulunmaması ve temyizin davada asıl-alt işveren olduğu kabul edilen davalılardan .... İnş. Mad. San. Tic. Ltd. Şti., Öztaş İnş. ve İnş. Malz. A.Ş. ve ... Yapı Turizm San. Tic. Ltd. Şti. tarafından yapılması karşısında, davalılar .... İnş. Mad. San. Tic. Ltd. Şti., Öztaş İnş. ve İnş. Malz. A.Ş. ve ... Yapı Turizm San. Tic. Ltd. Şti.'nin teselsüle dayalı sorumluluklarının 5510 sayılı Yasa’nın 21/1-4 maddeleri kapsamında belirlenip sonucuna göre hüküm kurulması gerekirken, yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalılardan .... İnş. Mad. San. Tic. Ltd. Şti., Öztaş İnş. ve İnş. Malz. A.Ş. ve ... Yapı Turizm San. Tic. Ltd. Şti. vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilerek hüküm bozulmalı, yeniden yapılacak yargılama sonunda karar verilirken, ilk hüküm yönünden temyiz yoluna başvurmayan davalılar hakkında Kurum yararına oluşan usulü kazanılmış hak olgusu da gözetilmelidir  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, temyiz harcının istek halinde ... İnş. Mad. San. Tic. Ltd. Şti. ile Öztaş İnş. ve İnşaat Malzemeleri A.Ş., ... Yapı Turizm San. Tic. Ltd. Şti.'ne iadesine, davalılardan ... Yapı Turizm San. Tic. Ltd. Şti. avukatı yararına takdir edilen 3.050,00 TL duruşma avukatlık parasının davacıya yükletilmesine, 13.01.2021 gününde oybirliği ile karar verildi."
}