{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, 02.12.2004 tarihinde meydana gelen iş kazası sonucu oluşan Kurum zararının rücuan tazmini istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davacı Kurum vekili, davalı ... vekili ve davalı ... tarafından tarafından istinaf yoluna başvurulması üzerine, ...Bölge Adliye Mahkemesi ... Hukuk Dairesince davalı ... vekilinin istinaf başvurusunun reddine, davacı vekilinin kısmen kabulüne, davalı ...'ın kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına, davanın kabulüne karar verilmiştir.  ...Bölge Adliye Mahkemesi ...Hukuk Dairesince verilen kararın, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı Kurum, iş kazası sonucu oluşan Kurum zararının rücuan tazminini istemiştir.  II-CEVAP  Davalı Kurum vekili cevap dilekçesinde özetle; davanın reddini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  İlk derece mahkemesi, \"1-Davanın kabulü ile,  A)PSD ve SYZ karşılığı 35.622,87 TL'nin 25.541,41 TL'sinin onay tarihi olan 27/07/2005'ten itibaren, 10.081,46 TL sinin ıslah tarihi olan 18/02/2015'den itibaren işleyecek yasal faizi ile birlikte davalıların kusurları oranı olan;  -Davalı işveren ... ... Mermer Sanayi İnşaat Taahüt ve Tic. A.Ş. ile davalı ... müşterek ve müteselsilen %60,  -Davalı ... %10 oranlarında tahsili ile davacı tarafa ödenmesine,  B)Cenaze gideri olan 135,10 TL'nin dava tarihi olan 23/01/2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıların kusurları oranı olan;  -Davalı işveren ... ... Mermer Sanayi İnşaat Taahüt ve Tic. A.Ş. ile davalı ... müşterek ve müteselsilen %60,  -Davalı ... %10 oranlarında tahsili ile davacı tarafa ödenmesine,\" karar vermiştir.  İSTİNAF SEBEPLERİ:  Davacı Kurum vekili, davalı ... vekili ve davalı ... tarafından, toplanan delillerin anılan karar için yeterli olmadığını, yeterli inceleme yapılmadan karar verildiğini belirterek istinaf başvurusunda bulunulmuştur.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  İzmir Bölge Adliye Mahkemesi 10. Hukuk Dairesi; 6100 sayılı Yasanın 353/1-b.1 hükmü gereğince ilk derece mahkemesi kararının kaldırılmasına ilişkin istinaf başvurusunun esastan reddine, karar vermiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı Kurum vekili, temyiz dilekçesinde özetle; eksik inceleme sonucu verilen kararın bozulmasını talep etmişlerdir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Dosya kapsamında davalı ... ... Mermer İnş. Taah. Tic. AŞ.’nin 30.06.2015 tarihinde ticaret sicilinden re'sen terkin edildiği anlaşılmaktadır.  Yargıtay Hukuk Genel Kurulunun 06.06.2007 tarih, 2007/10-358 Esas, 2007/337 Karar sayılı kararında da benimsendiği üzere; ticari şirketin tüzel kişiliği ticaret sicilinden silinmesi (terkini) ile sona erer. Tüzel kişiliğin sona ermesi için tasfiye işlemlerinin eksiksiz yapılmış olması gerekir. Şayet tasfiye işlemleri gerektiği gibi tamamlanmamış ve tasfiyesi gereken hususlar eksik bırakılmış ise, tüzel kişilik ticaret sicilinden silinse bile A.Ş.'nin tüzel kişiliğinin sona erdiğinin kabulü olanaksızdır. Bu durumda, tüzel kişiliğin yeniden ihyasına gidilerek taraf teşkili sağlanmak suretiyle yargılamanın devamının sağlanması gerekir.  Şu halde, davalı ... ... Mermer İnş. Taah. Tic. AŞ.’nin ticaret sicil kaydının silinmiş olduğunun anlaşılması karşısında yapılması gereken iş; anılan HGK kararı çerçevesinde, tüzel kişiliği sona eren davalı şirketin ihyası için tasfiye memurluğu ile Ticaret Siciline husumet yöneltilerek ayrı bir dava açılması için davacı tarafa uygun bir süre verilmeli, dava açıldığı takdirde bu davanın sonucu beklenmeli, tüzel kişiliğin yeniden ihyası halinde, taraf teşkili sağlanarak, sonucuna göre karar verilmelidir.  O hâlde, davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve İzmir Bölge Adliye Mahkemesi 10. Hukuk Dairesinin istinaf başvurusunun kabulüne ilişkin verilen hüküm bozulmalıdır.    SONUÇ : ...Bölge Adliye Mahkemesi 10. Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesi'ne gönderilmesine oybirliğiyle 13/01/2021 gününde karar verildi."
}