{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (YİBK. 09.05.1960 T. 1960/21 E. 1960/9 K.) (YİBK. 04.02.1959 T. 1957/13 E. 1959/5 K.)(YHGK. 12.07.2006 T. 2006/9-508 E. 2006/521 K.)  Dava ve Karar: Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak hükümde belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılardan Milli Eğitim Bakanlığı ve fer'i müdahil Kurum vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, davacının 01.09.2001-30.06.2006 tarihine kadar ... tarafından işçi olarak fiilen çalıştırıldığı süreler ile 30.06.2006-01.11.2009 tarihine kadar Milli Eğitim Bakanlığına bağlı okullarda işçi olarak fiilen çalıştırıldığı sürelerin tespitine ilişkindir. Mahkemece, uyulan bozma ilamından sonra yapılan yargılama sonucunda, davalılardan ... Sosyal Yardımlaşma ve Dayanışma Vakfı ile ... bakımından açılan davanın pasif husumet yokluğu nedeniyle reddine; diğer davalılar Milli Eğitim Bakanlığı ve Sosyal Güvenlik Kurumu bakımından davanın kısmen kabulüne karar verilmiştir.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonucunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir. (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı). Mahkemenin, Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. (Prof. Dr. Baki KURU, Usuli Müktesep Hak (Usule İlişkin Kazanılmış Hak) Dr. A. Recai Seçkin’e Armağan, Ankara Üniversitesi Hukuk Fakültesi Yayınları No. 351 Ankara, 1974, sayfa 395 vd.)  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme, kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).  Yukarıda açıklanan ilkeler ışığında somut olayda; davacının sömestir ve yaz tatilleri dışında sürekli çalıştığına dair kabul yerinde ise de; Mahkemece, bozma sonrasında ilk kararı temyiz etmeyen davacı bakımından davalılar lehine oluşan usuli kazanılmış hakkın gözetilmemiş olması isabetsiz olup, bu husus gözetilerek hüküm tesis edilmesi gerekmektedir.  Mahkemece, bu maddi ve hukuki olgular göz ardı edilerek eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalılar Milli Eğitim Bakanlığı ve fer'i müdahil Kurum vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 13.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}