{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davacı vekili ile davalılardan ...Sigorta A.Ş. vekili ile ... tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacı vekili ile davalılardan ...Sigorta A.Ş. vekili ile ...’ın aşağıdaki bent dışındaki sair temyiz itirazlarının reddi gerekir.  2-Davalılardan ...’in %75 ve sigortalının %25 kusurlu olduğu olayda, işveren... Kireç San. İnş. Nak. Teks. Tur. Tic. Ltd. Şti’nin kusuru bulunmuyor ise de; 506 sayılı Yasa’nın 10. maddesi gereğince ve ayrıntısı bir önceki bozma ilamında belirtildiği üzere davalı ... Kireç San. İnş. Nak. Teks. Tur. Tic. Ltd.Şti’nin %50 oranında diğer davalılar ile birlikte müştereken ve müteselsilen, bakiye %25 lik kusurdan ise davalılar ...Sigorta AŞ ve ...’ın müştereken ve müteselsilen sorumlu olduğu gözetilip, tahsil edilebilecek toplam tutar belirlendikten sonra, talep miktarı göz önüne alınarak karar verilmesi gerekirken, yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  3- Diğer taraftan, davalılardan... Kireç San. İnş. Nak. Teks. Tur. Tic. Ltd. Şti.'nin ünvanının, gerekçeli karar başlığında... Kreç Sanayi Anonim Şirketi olarak yazılması (hüküm kısmında, Şenerler Kireç San. İnş. Nak. Teks. Tur. Tic. Ltd. Şti olarak yazılmıştır.) yerinde görülmemiştir.  O halde, davacı vekili ile davalılardan ...Sigorta A.Ş. vekili ile ...’ın bu yönleri amaçlayan temyiz itirazları kabul edilerek hüküm bozulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, temyiz harcının istek halinde davalılardan ...Sigorta A.Ş. ile ...'a iadesine, 13.01.2021 gününde oybirliği ile karar verildi."
}