{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, ödeme emri ve haczin iptali istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava konusu ödeme emrine ait borcun, 6736 sayılı Yasa kapsamında yargılama safhasında ödendiği ve söz konusu haczin de kaldırıldığı anlaşılmakla, konusuz kalan dava hakkında karar verilmesine yer olmadığına dair karar verilmesi ile ilgili yasa gereği vekalet ücretine hükmedilmemesi gerekirken, yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki; bu aykırılıkların giderilmesi, yeniden yargılamayı gerektirmediğinden, karar bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3. maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438.maddesi uyarınca düzeltilerek onanmalıdır.  SONUÇ: Mahkeme hükmünün tamamı silinerek yerine, “1-Konusuz kalan dava hakkında karar verilmesine yer olmadığına,  2- Alınması gereken 44,40 TL lik peşin harçtan, peşin alınan 24,30 TL lik harcın mahsubu ile 20,10 TL lik kalan harcın davacıdan alınarak hazineye irat kaydına,  3- Davacı tarafından yapılan yargılama giderinin kendi üzerinde bırakılmasına,  4- HMK.nun 333. maddesi uyarınca davacı tarafça yatırılan gider avansından dosyada kalan miktarın karar kesinleştikten sonra davacı tarafa iadesine, iade için gerekli giderin iade edilecek avanstan karşılanmasına,  Tarafların kararın tebliğinden itibaren iki hafta içinde Yargıtay yoluna başvurabileceklerine dair taraf vekillerinin yüzüne karşı verilen karar açıkça okunup usulen anlatıldı. 14/05/2019” ibarelerinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davacıya iadesine, 13.01.2021 gününde oybirliğiyle karar verildi."
}