{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, yargılama sonucunda ilâmında belirtilen gerekçelerle davanın kabulüne karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, 17.12.2013 tarihinde meydana gelen iş kazası sonucu oluşan Kurum zararının rücuan tazmini istemine ilişkin olup davanın Yasal dayanağı, 5510 sayılı Kanunun 21. maddesi olup kusurun belirlenmesinde, mahkemece, öncelikle iş kazasının ne şekilde olduğu, dosya içeriğindeki tüm deliller takdir olunarak, varsa çelişki giderilerek belirlenmeli ve kabul edilen maddi olgular doğrultusunda, kusur oran ve aidiyeti konusunda bilirkişi incelemesine gidilmelidir.  Hükme esas alınan kusur raporunun, 5510 sayılı Kanunun 21. 4857 sayılı Yasanın 77. ve İşçi Sağlığı ve İş Güvenliği Tüzüğünün 2. maddelerine uygun olarak düzenlenmesi gerekir. 4857 sayılı Yasanın 77. maddesi; “İşverenler işyerlerinde iş sağlığı ve güvenliğinin sağlanması için gerekli her türlü önlemi almak, araç ve gereçleri noksansız bulundurmak, işçiler de iş sağlığı ve güvenliği konusunda alınan her türlü önleme uymakla yükümlüdürler. İşverenler, işyerinde alınan iş sağlığı ve güvenliği önlemlerine uyulup uyulmadığını denetlemek, işçileri karşı karşıya bulundukları mesleki riskler, alınması gerekli tedbirler, Yasal hak ve sorumlulukları konusunda bilgilendirmek ve gerekli iş sağlığı ve güvenliği eğitimini vermek zorundadırlar...” düzenlemesini içermektedir. Anılan düzenleme, işçiyi gözetim ödevi ve insan yaşamının üstün değer olarak korunması gereğinden hareketle; salt mevzuatta öngörülen önlemlerle yetinilmeyip, bilimsel ve teknolojik gelişimin ulaştığı aşama uyarınca alınması gereken önlemlerin de işveren tarafından alınmasını zorunlu kılmaktadır. İş kazasının oluşumuna etken kusur oranlarının saptanmasına yönelik incelemede; ihlal edilen mevzuat hükümleri, zararlı sonuçların önlenmesi için koşulların taraflara yüklediği özen ve dikkat yükümüne aykırı davranışın doğurduğu sonuçlar, ayrıntılı olarak irdelenip, kusur aidiyet ve oranları gerekçeleriyle ortaya konulmalıdır.    Eldeki davada, mahkemece dava konusu olaya ilişkin maddi ve manevi tazminat talebiyle açılan İstanbul Anadolu 9.İş Mahkemesi tarafından görülen 2014/7 E. - 2015/321 K. sayılı dava dosyasında alınan kusur raporunda, yaşanan olayın 5510 sayılı Kanunu'nun 13. maddesine göre iş kazası olduğu, iş kazasının; 1) Önceden öngörülebilir ve önlenebilir nitelikte bir kaza olduğuna, herhangi bir kastın söz konusu olmadığına tedbirsizlik, dikkatsizlik ve ihmal sebebiyle meydana geldiği, işveren ... (... İnşaat'ın) % 75 oranında kusurlu olduğu, Müteveffa çalışan ...'ın % 25 oranında kusurlu olduğu tespiti yapılmış olup raporun hükme esas alındığı görülmekle, tazminat dosyasının kesinleşmediği anlaşılmaktadır.  Sigortalı tarafından davalı şirkete karşı açılmış olan tazminat dosyası da gözetilerek, tarafların kusuru bu yönde irdelenmeli ve İşçi Sağlığı ve İş Güvenliği ile iş kazasının vuku bulduğu iş kolunda uzman bilirkişi heyetinden kusur oran ve aidiyeti konusunda tüm tarafların kusuruna dair yeniden rapor alınarak, hasıl olacak sonuca göre karar verilmelidir.  Mahkemenin, yukarıda açıklanan esaslar doğrultusunda araştırma yaparak elde edilecek sonuca göre karar vermesi gerekirken, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde hüküm kurması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 13/01/2021 gününde oybirliği ile karar verildi."
}