{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": " Y A R G I T A Y İ L A M I  İNCELENEN KARARIN     Taraflar arasında görülen davada;  Davacı ... ve ...., mirasbırakanları Yani ....’un paydaşı olduğu 178 ada 5 parsel sayılı taşınmazla ilgili olarak Adalar Sulh Hukuk Mahkemesi 1980/52 Esas sayılı dosyası üzerinden ortaklığın giderilmesi davası açılarak, ortaklığın satış suretiyle giderilmesine karar verildiğini, ancak davanın açıldığı tarihte mirasbırakanın sağ olmadığını, her ne kadar o dosyada vekil tarafından temsil edilmişse de mirasçılar tarafından verilen bir vekaletname bulunmadığını, taşınmazın ihale ile paydaş konumunda olan davalı adına tescil edildiğini, tescilin yolsuz olduğunu ileri sürerek, tapu iptali ile miras payları oranında tescil istemiş, yargılama sırasında ölümleri ile mirasçıları davaya devam etmişlerdir.  Davalı, davanın süresinde açılmadığını, davacıların mirasbırakanının mirasçılarının taşınmazın ihale ile satışını istediklerini, kendisinin de ihale yoluyla satın aldığını, mirasçıların paylarına düşen satış bedellerini belirlenen vezneye yatırdığını, davacıların haksız kazanç peşinde olduklarını ileri sürerek davanın reddini savunmuştur.  Mahkemece, Adalar Sulh Hukuk Mahkemesinin 1980/52 Esas sayılı dosyasındaki ortaklığın satış suretiyle giderilmesi kararının varlığını koruduğu, ihalenin iptalinin istenmediği, tescil isteğinin mirasbırakan Yani ... mirasçıları tarafından yapıldığı ve yolsuz tescil iddiasının ispatlanamadığı gerekçesiyle davanın reddine ilişkin verilen karara karşı davacıların yaptığı istinaf başvurusu İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından esastan reddedilmiştir.  Karar, davacılar tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi...raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.       Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 13.01.2021 tarihinde oybirliğiyle karar verildi."
}