{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı ... ... A.Ş. avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dairemizce, trafik kaza tespit tutanağında, davalı ... ’ın sevk idaresindeki aracın ... plakalı araç olduğu ve ... A.Ş.’den sigortalı olduğu belirtilerek, kazaya karışan aracın zorunlu mali mesuliyet poliçesi örneğinin dosya içeriğinde bulunmadığı da izah edilerek kazaya karışan aracın plakası doğru bir şekilde tespit edilerek, plaka ve kaza tarihi itibariyle kaza tespit tutanağında sigorta bilgileri belirtilen poliçenin ilgili sigorta şirketinden sorulmak sureti ile poliçe eklenerek gönderilmesine dair daha önce geri çevirme kararı verildiği saptanmakla; geri çevirme kararı neticesi ...plakalı aracın ilgili sigorta şirketinde poliçesinin mevcut olmadığına dair cevap verildiği herhangi bir neticeye varılamadığı görülmektedir. Bu kapsamda dosya kapsamı da göz önünde tutulmak sureti ile ki trafik kaza tespit tutanağında 8018002 acente kodu, 8.1.2001 tarihli poliçe no: 5230795368 olduğu tespit edilmektedir, kazaya karışan aracın plakası tespit edilmek üzere araştırılarak, elde edilecek plaka bilgileri ile öte yandan işaret edilen poliçe bilgileri ile yeniden sigorta poliçesi istenerek eklendikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlık giderilip dosya geldikten sonra incelenmesine, 13/01/2021 gününde oybirliğiyle karar verildi."
}