{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, Kurum işleminin iptali ile menfi tespit ve alacak istemlerine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2-Davacının talepleri arasında yaşlılık aylığından yapılan sosyal güvenlik destek primi kesintilerinin iadesi de bulunmakta olup, her ne kadar 30.08.2009 tarihinden itibaren sosyal güvenlik destek primi yükümlüsü olmadığı ve bu tarih sonrası yönünden yapılan tahakkuk ve kesintilerin yerinde olmadığı tüm dosya kapsamına göre sabit ise de; davalı Kurumca, 01.10.2008 - 31.01.2014 tarihleri arası için 11.251,11 TL sosyal güvenlik destek primi tahakkuk ettirilip, ilk kesintinin yapıldığı 01.07.2013 tarihinden dava tarihine kadar 4919,09 TL kesinti yapıldığı ile mahkemece iadesine karar verilen bu 4.919,49 TL'nin, 01.10.2008 tarihi başlangıç alınmak kaydıyla yapılan tahakkuka dayalı kesintiler toplamı (dava tarihine kadar) olduğu belirgindir.  Mahkemece, 01.10.2008 - 30.08.2009 tarihleri arasındaki sosyal güvenlik destek primi miktarı tespit edilip, 01.07.2013 tarihinden itibaren yapılan kesintilerden, tespit edilen bu kısmın mahsubu ile geri kalan kısım yönünden kabul verilmesi gerekirken, aksi gerekçeyle yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ:Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 13.01.2021 gününde oy birliğiyle karar verildi."
}