{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, 18/03/1985 tarihinde 1 gün süre ile çalıştığının tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... Bardakçı tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, hükmün uyulan önceki Yargıtay bozma ilâmına uygun biçimde verilmiş olmasına, bozma ile kesinleşen ve karşı taraf yararına kazanılmış hak durumunu oluşturan yönlerin yeniden incelenmesine hukukça ve yasaca cevaz bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz harcının davacıdan alınması, Üye ...'in muhalefetine karşı, Başkan ... ile Üyeler ..., ... ve ...'ün oyları ve oy çokluğuyla, 13/01/2021 gününde karar verildi.  KARŞI OY    Davacı sigorta başlangıç tarihinin 18.03.1985 olduğunun tespiti talebiyle dava açmış, yerel mahkemece yapılan yargılama ve toplanan deliller neticesinde davacının ilk işe giriş tarihinin 18.03.1985 olduğunun tespitiyle 506 sayılı Yasanın 60/G maddesi gereğince malullük, yaşlılık ve ölüm sigortalarına esas olmak üzere sigorta başlangıcı olarak 18 yaşını ikmal ettiği 18.11.1988 tarihinin esas alınması gerektiğinin tespitine dair kurulan hüküm davalı Kurum vekilinin istinaf başvurusu üzerine verilen karar ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince Kurumun istinaf isteminin reddine karar verilmiş olup, istinaf kararının Kurumca temyizi üzerine katılmadığımız Dairemiz çoğunluk görüşünce davacının 15.04.1987 tarihinde sigorta hizmetinin işveren tarafından yöntemince davalı Kuruma bildirildiği ve davacının dava açmakta hukuki yararının bulunmadığından bahisle 6100 sayılı HMK’nın 373/1 maddesi uyarınca bölge adliye mahkemesi kararının kaldırılmasına ve ilk derece mahkemesinin kararının bozulmasına karar verilmiş ise de;  Tüm dosya kapsamına göre davacının 18.11.1970 doğumlu olduğu ve 18 yaşını 18.11.1988 tarihinde dolduracağı Kurum kayıtlarına intikal eden 15.04.1987 tarihli işe giriş bildirgesinde 18 yaşını ikmal etmediği ve Kurumca bu işe giriş bildirgesinin ilerde kabulü halinde de 506 sayılı Yasanın 60/G maddesinin uygulanmasının söz konusu olduğu ve tüm dosya kapsamına göre 18.03.1985 tarihinin başlangıç olarak tespitinde 506 sayılı Yasanın 60/G maddesi uyarınca bir günlük sürenin prim ödeme gün sayısına dahil edilecek olması karşısında davacının hukuki yararı bulunduğundan çoğunluk görüşüne katılamamaktayım."
}