{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava yaşlılık aylığı tespiti ve alacak istemine ilişkindir.  Mahkemece, hükümde belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra, işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 294’üncü maddesi gereğince mahkeme, hazır olan tarafların iddia ve savunmalarını dinledikten sonra yargılamanın sona erdiğini bildirerek kararını tefhim eder. Kararın tefhimi hüküm sonucunun duruşma tutanağına geçirilerek okunması suretiyle olur. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 297'nci maddesi gereğince de istek sonuçlarından her biri hakkında verilen hükümle taraflara yüklenilen borç ve tanınan hakların, mümkünse sıra numarası altında birer birer, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. Anılan 294'üncü maddenin 4'üncü fıkrası uyarınca zorunlu nedenlerle sadece hüküm sonucu tefhim edilebilir, ancak tefhimden itibaren bir ay içinde gerekçeli kararın yazılması gerekir. Yine aynı Kanunun 298'inci maddesinin 2'nci fıkrası açık hükmü uyarınca gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamaz. Esasen kısa kararı yazıp, tefhim etmekle davadan elini çekmiş olan hâkimin artık bu kararını değiştirmesine yasal olanak da yoktur. Öte yandan, kısa kararla gerekçeli kararın birbirinden farklı olması yargılamanın aleniyeti, kararların alenen tefhim olunmasına ilişkin Anayasa'nın 141’inci maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun yukarıda değinilen buyurucu nitelikteki maddelerine de aykırı bir durum yaratır. Ayrıca bu husus kamu düzeni ile ilgili olup, gözetilmesi kanun ile hâkime yükletilmiş bir görevdir.  Belirtilen açıklamalar ışığında somut olaya dönüldüğünde, gerekçeli karar hüküm kısmındaki 3 nolu bent ile kısa kararın 3 nolu bendinin birbirinden farklı olduğu, diğer taraftan yine gerekçeli kararın hüküm kısmında ayrıca bir 3 nolu bende (bu bendde kısa karar ile çelişmektedir) daha yer verilmek suretiyle, yukarıda açıklanan kısa kararla gerekçeli kararın birbirine uygun olması gerektiğine ilişkin usul ve kanun hükümlerine aykırı bir duruma sebebiyet verildiğinden, kararın bozulması gerekmektedir.  O halde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm sair yönler incelenmeksizin bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının davacıya iadesine, 13.01.2021 günü oybirliğiyle karar verildi."
}