{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "13",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 5. İş Mahkemesi    Dava, Yurt dışındaki çalışmaları ile çakıştığı gerekçesiyle isteğe bağlı sigortalılık sürelerini iptal eden kurum işleminin iptali ile talep tarihini takip eden aybaşından itibaren yaşlılık aylığına hak kazandığının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince istinaf başvurusunun reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, Dairemizin 12/12/2019 tarih ve 2018/4831 Esas, 2019/9824 Karar sayılı ilâmı ile “hükmün bozulmasına” karar verilmiştir.  Dairemizce verilen bozma kararı üzerine davacı vekili tarafından karar düzeltme talebinde bulunulmuş yine dairemizin 04/06/2020 tarih ve 2020/1353 Esas, 2020/2849 Karar sayılı ilamı ile \" 5521 sayılı İş Mahkemeleri Kanunun 8. maddesinin son fıkrası hükmüne göre İş Mahkemelerinden verilen kararlara karşı karar düzeltme yoluna başvurulamayacağından talebin \"reddine\" karar verilmiştir.  Karar düzeltme isteminin reddine dair verilen kararın, davacı vekili tarafından maddi hata nedeniyle düzeltilmesinin istenmesi üzerine;  İş Mahkemeleri Kanun’unun 8/3’üncü madde hükmü uyarınca İş Mahkemelerince verilen kararlara ve buna bağlı Yargıtay ilamına karşı karar düzeltme yolu kapalıdır. Ne var ki, Yargıtay onama ve bozma kararlarında açıkça maddi hatanın bulunması hallerinde dosyanın yeniden incelenmesi mümkündür. Zira maddi yanılgıya dayanılarak verilmiş olan onama ve bozma kararları ile hatalı biçimde hak sahibi olmak evrensel hukukun temel ilkelerine ters düştüğünden karşı taraf yararına sonuç doğurmamalıdır.  Öte yandan bilindiği üzere usul kuralları (görev konusu, hak düşürücü süre, kesin hüküm itirazı, harç ve maddi hata) kamu düzeni ile doğrudan bağlantılı olup, taraflar yararına usulü kazanılmış hak oluşturmamaktadır. (Yargıtay Hukuk Genel Kurulu’nun 15.03.1972 gün ve 1968/1-277-176, 01.03.1995 gün ve 1995/7-641-117, 23.01.2002 gün ve 2001/1-1010-2002/1, 12.07.2006 gün ve 2006/4-519-527 sayılı kararları; Baki Kuru, Hukuk Muhakemeleri Usulü-2001 Baskı, cilt 5, sayfa 4771 vd)  Buna göre, davacı vekilinin maddi hatanın düzeltilmesi istemi kabul edilmeli ve maddi hataya dayalı olduğu anlaşılan Dairemizin 12/12/2019 tarih ve 2018/4831 Esas, 2019/9824 Karar sayılı bozma içerikli ilamı ortadan kaldırılmalıdır.  SONUÇ: 1-İlk Derece Mahkemesince verilen ve ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin, Davalı Kurum vekilinin istinaf başvurusunun esastan reddine dair hükmünün yerinde bulunduğu anlaşıldığından anılan kararının bozulmasına ilişkin Dairemizin 12/12/2019 tarih ve 2018/4831 Esas, 2019/9824 Karar sayılı ilamının ortadan kaldırılmasına,  2-Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 13/01/2021 gününde oybirliğiyle karar verildi."
}