{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 52, 62, 86) (5271 S. K. m. 231, 251) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Mahalli mahkemece bozma üzerine verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasaya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanıklar lehine sonuç doğurmaya elverişli olduğundan TCK'nin 7. ve CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  Kabul ve uygulamaya göre de;  2) Sanık hakkında, Artvin Sulh Ceza Mahkemesinin 09.01.2007 tarih, 2007/19 Esas ve 2007/32 Karar sayılı ilamı ile 5237 sayılı TCK'nin 86/2, 86/3-e, 62, 52/2. maddeleri gereğince (3.000 TL) adli para cezasına hükmedildiği ve hükmün yalnızca sanık tarafından temyiz edildiği, Yargıtay 2. Ceza Dairesinin 08.04.2009 tarih, 2009/5997 Esas ve 2009/18548 Karar sayılı ilamı ile 5271 sayılı CMK'nin 231. maddesi yönünden değerlendirilmesi gerektiği gerekçesi ile bozulduğu, bozma sonrası yapılan yargılama sonucunda sanık hakkında (5 ay) hapis cezasına hükmedilerek hükmün açıklanmasının geri bırakılmasına karar verildiği, sanığın denetim süresi içinde kasıtlı bir suç işlemesi nedeniyle mahkemece açıklanması geri bırakılan hükmün CMK'nin 231/11. maddesi gereğince aynen açıklanmasına karar verilmiş ise de; Ceza Genel Kurulunun 09.02.2016 tarih, 2014/71 Esas 2016/42 Karar sayılı kararı gereğince, sanığın 1412 sayılı CMUK'un 326/son maddesi gereğince kazanılmış hakkı nedeniyle, sanık hakkında (3.000 TL) adli para cezasına karar verilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi gereğince isteme uygun olarak BOZULMASINA, 06.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}