{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ... hakkında hükümlülük; sanık .... hakkında hükümlülük, erteleme, müsadere    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I)Sanıklar ... ve ... hakkındaki mahkumiyet hükümlerine yönelik temyiz taleplerinin incelenmesinde;  Sanıklar hakkında isnat edilen eylem için öngörülen cezanın türü ve miktarı açısından 5237 sayılı TCK’nun 66/1-e ve 67/4. maddeleri gereğince eylemin 12 yıllık olağanüstü zamanaşımı süresine tabi bulunduğu, suçların 13/03/2008 ve 30/04/2008 tarihlerinde işlendiği, suç tarihinden itibaren toplam dava zamanaşımının temyiz inceleme gününde tamamlanmış bulunduğu anlaşılmış ve sanık ... müdafii, sanık ... müdafii ve katılan ... İdaresi vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken, 1412 sayılı CMUK’nun 321. maddesi uyarınca BOZULMASINA, anılan maddeler gereğince sanıklar hakkındaki kamu davasının zamanaşımı nedeniyle DÜŞÜRÜLMESİNE, 13/03/2008 tarihli birleşen dosyadaki olayda ele geçen şekerlerden Sultan Küp şeker ibareli şekerler ile Aromis marka kaçak şekerlerin 5607 sayılı Yasanın 13/1 delaletiyle TCK.nun 54/4. maddesi uyarınca MÜSADERESİNE,  II) Dava konusu olaylarda ele geçen suça konu şekerlerin müsaderesine yönelik temyiz taleplerinin incelenmesinde;  Asıl dosyaya konu 30/04/2008 tarihli olayda ele geçen 12.420 kg. .... marka küp şekerlerle ilgili olarak sunulan .... Gıda LTD. ŞTİ. tarafından .... Gıda LTD.ŞTİ. adına düzenlenen 14/04/2008 tarih ve 07907 numaralı fatura ile;  Birleşen dosyaya konu 13/03/2008 tarihli olayda ele geçen 10.425 kg. .... Şeker ibareli toz şekerlerle ilgili olarak sunulan .... LTD.ŞTİ. tarafından .... Gıda LTD.ŞTİ. adına düzenlenen 11/03/2008 tarih ve 44364 sayılı fatura ve buna bağlı 11/03/2008 tarih ve 3034 numaralı ve sevk irsaliyesi ile ilgili olarak;  .... LTD. ŞTİ. ve .... LTD. ŞTİ. firmalarının yetkilililerin beyanlarının alınması, anılan faturaların ve sevk irsaliyesinin firma defterlerinde kayıtlı olup olmadığının tespiti ile ithale kadar inilmek suretiyle zincirleme menşei araştırmasının tamamlanması, ilgili Gümrük İdaresi'nden gümrük giriş beyannamesi aslının tüm ekleriyle birlikte getirtilip, dava konusu belgeler konusunda uzman bilirkişiye tevdi edilerek cins, miktar, menşei ve sair özellikleri itibariyle ayniyet tespiti yaptırılması ve sonucuna göre karar verilmesi gerekirken yazılı şekilde eksik inceleme ile karar verilmesi,  Yasaya aykırı, katılan ... İdaresi vekili ile sanık ... müdafii ve ... müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}