{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53, 87) (5271 S. K. m. 232)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) O yer Cumhuriyet savcısının sanık ... hakkında müştekiye yönelik kasten yaralama suçundan verilen beraat hükmüne yönelik temyiz sebeplerinin incelenmesinde;  O yer Cumhuriyet savcısının 09.11.2015 tarihinde verilen hükmü, 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 310/1. maddesinden öngörülen bir aylık yasal süreden sonra 12.04.2016 tarihinde temyiz etmesi karşısında, temyiz isteminin süreden REDDİNE,  2) Sanık ... hakkında müştekiye yönelik silahla kasten yaralama suçundan verilen mahkumiyet kararına karşı sanığın temyiz sebeplerinin incelenmesinde ise;  a) Sanığın eylemi nedeniyle müştekideki yaralanma hakkında Nallıhan Devlet Hastahanesi tarafından düzenlenen raporda \"ileri derecede ön kol kırığının\" mevcut olduğunun belirtildiği, ancak mevcut kırığın hayati fonksiyonlara etki derecesi hususunda görüş bildirilmediği anlaşılmakla, adli tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1.derece), orta (2. ve 3. derece) ve ağır (4., 5. ve 6. derece) olarak sınıflandırılması ve TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında artırılması öngörülmüş olması karşısında, müştekiye ait tüm tedavi evrakları ile birlikte en yakın Adli Tıp Kurumundan rapor aldırılarak, sonucuna göre kırığın derecesi ile orantılı olarak TCK'nin 87/3. maddesince artırım yapılması gerektiği gözetilmeyerek en üst hadden arttırım yapılarak eksik inceleme ve yetersiz rapor ile hüküm tesisi,  b) Sanık hakkında kemik kırığı nedeniyle, verilen cezada arttırım yapılırken uygulanan yasa maddesinin hükümde gösterilmemesi suretiyle, CMK'nin 232/6 maddesine aykırı davranılması,  c) Olayda ilk haksız hareketin hangi taraftan geldiği hususunda tarafların farklı beyanlarda bulunduğu, aynı olayda müştekinin de sanık ...'in babası olan diğer sanık ...'ya karşı basit yaralama eyleminden dolayı hakkında hükmün açıklanmasının geri bırakılması kararı verildiği, mahkemece ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde tespit edilmeye çalışılması, tespit edilemez ise CGK'nın 22.10.2002 tarih, 2002/4-238 Esas ve 2002/367 sayılı kararı gereğince şüpheli kalan bu husus nedeniyle sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranda uygulanması gerektiğinin gözetilmeden en üst hadden (3/4) oranında indirim yapılarak sanığa eksik ceza tayini,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması, Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ceza miktarı açısından CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına 06/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}