{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm, taraflarca temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 11.01.2021 günü duruşmalı temyiz eden davacı ... ile vekili Av. ... geldiler. Karşı taraf temyiz eden davalı ... ile vekilleri gelmedi. Gelenin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı erkeğin tüm, davalı kadının ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Tarafların tespit edilen ekonomik ve sosyal durumlarına, boşanmaya yol açan olaylardaki kusur dereceleri, paranın alım gücü ile ihlal edilen mevcut ve beklenen menfaat dikkate alındığında davalı kadın yararına takdir edilen maddi tazminat az olup, bozma ilamının amacına uygun bulunmamıştır. Türk Medeni Kanununun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükümleri nazara alınarak, daha uygun miktarda maddi tazminat (TMK m. 174/1) takdiri gerekirken, yazılı şekilde hüküm kurulması bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden Ahmet'e yükletilmesine, peşin alınan harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, istek halinde temyiz peşin harcının yatıran davalıya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.11.01.2021 (Pzt.)"
}