{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 51) (4733 S. K. m. 8) (5607 S. K. m. 3, 5, Geç. m. 12)  Dava ve Karar: Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I- Katılan ... vekilinin temyiz istemine yönelik yapılan incelemede;  Atılı suçtan doğrudan zarar görmeyen ...'nin hükmü temyize hakkı bulunmadığı dikkate alınarak, ... adına Hazine vekilinin temyiz isteğinin 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 317. maddesi uyarınca REDDİNE,  II- Sanıklar ... ile ...'ın temyiz istemlerinin incelenmesinde ise;  Suç tarihi ve ele geçen eşyanın niteliğine göre sanıkların eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18. maddesinin yollamasıyla aynı Yasanın 3/1 ya da 3/5, 3/10, 3/22 ve 5/2. maddeleri somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanıkların hukuki durumlarının tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre ise;  1-Suç tarihi itibariyle ele geçirilen bandrolsüz sigaralar yönünden 4733 sayılı Yasanın 8/4. maddesi uyarınca ceza tayini gerekirken yazılı şekilde 5607 sayılı Yasanın 3/5, 4/2. maddeleri uyarınca mahkumiyete hükmedilmesi,  2-Sanıklar hakkında eylemlerinin zincirleme biçimde kaçakçılık suçunu oluşturduğu gerekçesiyle temyize konu dosya ile birleştirilmesine karar verilen Adilcevaz Asliye Ceza Mahkemesinin 2016/6 Esas, 2016/185 Karar sayılı dava dosyasının aslı ya da onaylı örneğinin denetime olanak verecek şekilde celp edilmesi ve sanıkların hukuki durumlarının buna göre tayin ve takdir edilmesi gerektiği gözetilmeden yazılı şekilde hüküm kurulması,  3- Sanıkların adli sicil kayıtlarının bulunmadığı cihetle, 5237 sayılı TCK'nun 51. maddesinin 1. fıkrasının (a) bendinde; sanığın daha önce üç aydan fazla hapis cezası ile cezalandırılmamış olması koşulu ve (b) bendinde; suçu işledikten sonra yargılama sürecinde gösterdiği pişmanlık dolayısıyla tekrar suç işleyemeyeceği konusunda mahkemede bir kanaatin oluşması hükmü getirilmiş olduğu gözetilmeden, bu hususlar karar yerinde tartışılmadan sanıklar hakkında yasal ve yeterli olmayan gerekçe ile hapis cezasının ertelenmesine yer olmadığına karar verilmesi,  Sonuç: Bozmayı gerektirmiş, sanıklar ... ve ...'ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}