{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Kayseri Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından, kusur belirlemesi tedbir ve iştirak nafakaları, tazminatların miktarı ile yoksulluk nafakasına hükmedilmemesi yönünden; davalı-karşı davacı erkek tarafından ise kusur belirlemesi, aleyhine hükmedilen nafaka ve tazminatlar ile reddedilen manevi tazminat talebi yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 18.01.2021 günü duruşmalı temyiz eden davalı-karşı davacı ... vekili Av. ... ve karşı taraf temyiz eden davacı-karşı davalı ... vekili Av. ... geldiler. Gelenlerin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, tarafların yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, duruşma için takdir olunan 3.050 TL vekalet ücretinin Süleyman'dan alınarak Fadime'ye verilmesine, aşağıda yazılı onama harcının temyiz eden Süleyman'a yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, adli yardımdan yararlanması sebebiyle başlangıçta alınmamış olan aşağıda yazılı karar ve ilam harcı ile temyiz başvuru harcının Fadime'ye yükletilmesine,    dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.18.01.2021 (Pzt.)"
}