{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 sayılı Yasaya aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat, tasfiye    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Suç ve karar tarihlerinde yürürlükte bulunan 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 17. maddesinin 2. fıkrasında \"Bu kanun kapsamına giren suçlar dolayısıyla açılan davalar, Adalet Bakanlığının teklifi üzerine Hakimler ve Savcılar Kurulunca belirlenen Asliye Ceza Mahkemelerinde görülür. Ancak bu suçlarla bağlantılı olarak resmi belgede sahtecilik suçunun işlenmesi halinde, görevli mahkeme ağır ceza mahkemesidir.\" hükmü bulunmaktadır.  Bu kurala göre kaçakçılık davalarının uzman mahkemelerde görülmesinin amaçlandığı açıktır.  Nitekim 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 17/2. maddesi uyarınca, Hakimler ve Savcılar Yüksek Kurulu, 19.04.2011 gün ve 725 sayılı kararı ile; \"Asliye Ceza Mahkemesi niteliğinde olan çocuk mahkemeleri yönünden çocukların işlediği kaçakçılık suçlarına 1 nolu çocuk mahkemelerinin bakması\" kararlaştırmıştır.  Bu durum karşısında, 5607 sayılı Kanunu'nun 3/5. maddesine uygun olan eylem nedeniyle açılan kamu davasına bakma görevinin 1 nolu Çocuk Mahkemesi'ne ait olduğu gerekçesiyle görevsizlik kararı verilmesi gerekirken, duruşmaya devamla yazılı şekilde hüküm kurulması,  Kabule göre;  Suça konu cep telefonlarının gümrük kaçağı olup olmadıkları hususunun Bilgi Teknolojileri ve İletişim Kurumun’dan sorulması ya da konusunda uzman bilirkişi incelemesi yaptırılarak sonucuna göre müsadere veya iade kararı verilmesi gerekirken yazılı şekilde tasfiyelerine hükmedilmesi,  Bozmayı gerektirmiş, katılan ... İdaresi adına Hazine vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1.maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321.maddesi uyarınca BOZULMASINA, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}