{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 62, 86, 87) (5271 S. K. m. 286, 298)  Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 29.05.2019 tarih ve 2018/2883 Esas, 2019/1250 Karar sayılı kararının sanık müdafii ve katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü;  1)Katılan vekilinin sanık hakkında hakaret ve tehdit suçlarından kurulan beraat hükümlerine yönelik istinaf başvurusunun esastan reddine dair hükme ilişkin temyiz sebeplerinin incelenmesinde;  Hakaret ve tehdit suçlarından verilen beraat kararlarının niteliği gözetildiğinde, 5271 sayılı CMK'nin 286/2-g maddesi uyarınca, on yıl veya daha az hapis cezasını veya adlî para cezasını gerektiren suçlardan, ilk derece mahkemesince verilen beraat kararları ile ilgili olarak istinaf başvurusunun esastan reddine dair kararların temyizi mümkün olmadığından, katılan vekilinin temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca REDDİNE,  2) Sanık hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik istinaf başvurularının düzeltilerek esastan reddine dair hükme ilişkin sanık müdafiinin ve katılan vekilinin temyiz sebeplerinin incelenmesinde;  İlk derece mahkemesinin 5237 sayılı TCK’nin 86/1, 86/3-e, 87/1-c-son, 29, 62/1. maddeleri uyarınca hükmettiği \"2 yıl 13 ay 15 gün\" hapis cezasına dair kararın, bölge adliye mahkemesince düzeltilerek sanığın TCK’nin 86/1, 86/3-e, 87/1-c-son, 29, 62/1. maddeleri uyarınca \"3 yıl 1 ay 15 gün\" hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyiz kanun yoluna tabi olduğu belirlenerek yapılan incelemede;  Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 29.05.2019 tarih ve 2018/2883 Esas, 2019/1250 Karar sayılı \"istinaf başvurularının düzeltilerek esastan reddine dair\" hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin ve katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Ankara 7. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 06.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}