{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Kumar oynanması için yer ve imkan sağlama suçundan sanık ...'un, 5237 sayılı Türk Ceza Kanunu'nun 228/1, 62 ve 52. maddeleri uyarınca 25 gün hapis ve 80,00 Türk lirası adlî para cezaları ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl süre ile denetimli serbestlik tedbirine tâbi tutulmasına dair ... 14. Asliye Ceza Mahkemesinin 18/11/2015 tarihli ve 2015/300 esas, 2015/1275 sayılı kararının 22/12/2015 tarihinde kesinleşmesini müteakip, sanığın 25/11/2018 tarihinde işlediği kasıtlı bir suçtan mahkûmiyetine karar verilmesi üzerine, hükmün açıklanması ile sanığın 5237 sayılı Kanun'un 228/1, 62 ve 52. maddeleri uyarınca 25 gün hapis ve 80,00 Türk lirası adlî para cezaları ile cezalandırılmasına dair ... 14. Asliye Ceza Mahkemesinin 17/07/2019 tarihli ve 2019/320 esas, 2019/1168 sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 62, 228) (5271 S. K. m. 309) (YCGK. 22.04.2014 T. 2013/3-752 E. 2014/200 K.)  Karar: Dosya kapsamında bulunan adlî sicil kaydına göre, suç tarihinden önce hapis cezasına ilişkin hükümlülüğü bulunmayan sanık hakkında tayin olunan kısa süreli hapis cezasının, 5237 sayılı Türk Ceza Kanunu’nun 50/3. maddesinde yer alan, “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir” şeklindeki hüküm uyarınca aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesi gerektiğinin gözetilmemesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 20.12.2019 gün ve 16543 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 03.01.2020 gün ve KYB/2019-135913 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Ceza Genel Kurulunun, 22.04.2014 tarihinde ve 2013/3-752 esas, 2014/200 sayılı kararı gözetildiğinde, daha önce hapis cezasına mahkum edilmemiş olan hükümlü hakkında, TCK.nın 228/1 ve 62. maddeleri uyarınca hükmedilen 25 gün hapis cezasının, TCK.nın 50/3. maddesi uyarınca, TCK.nın 50/1. maddesinde belirtilen seçenek yaptırım veya tedbirlerden birine çevrilmesi zorunluluğunun gözetilmemesi,  Sonuç: Yasaya aykırı ve Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığı'nın ihbarname içeriği bu itibarla yerinde görüldüğünden ... 14. Asliye Ceza Mahkemesi'nin 17.07.2019 gün, 2019/320 Esas, 2019/1168 sayılı Kararının CMK.nın 309. maddesi uyarınca BOZULMASINA, hükümden TCK.nın 53. maddesinin uygulanmasına ilişkin fıkranın çıkartılmasına, lehe hükümlerin tartışıldığı fıkradaki \"ve seçenek yaptırıma çevrilmesine yer olmadığına,\" ibaresinin çıkarılmasına, hükme \"5237 sayılı TCK.nın 228/1 ve 62. maddeleri uyarınca tayin edilen 25 gün hapis cezasının, 5237 sayılı TCK.nın 50/3. madde ve fıkrası yollamasıyla aynı Yasanın 50/1. maddesi uyarınca sanığın kişiliği, şahsi ve ekonomik durumu gözetilerek, TCK.nın 52/1. maddesi gereğince günlüğü 20 TL'den 500 TL adli para cezasına çevrilmesine\" cümlesinin eklenmesine, hükümdeki diğer hususların aynen muhafazasına; infazın hapisten çevrilen 500 TL ve doğrudan verilen 80 TL adli para cezası üzerinden yapılmasına; dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 18.01.2021 gününde oybirliği ile karar verildi.(¤¤)  "
}