{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Başkasına ait kimlik veya kimlik bilgilerini kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  1-)TCK.nın 268. maddesindeki suçun oluşması için öncelikle, fail tarafından işlenen bir suçun bulunması gerekmektedir. Başka deyişle iftira suçunun aksine, bu madde bakımından gerçek bir suçun işlenmesi ve bu suçun faili ile 268. maddedeki eylemin failinin aynı kişi olması zorunludur.  İşlenmiş olması gereken suçun kasıtla veya taksirli suç olması arasında bir fark bulunmamaktadır. Fakat, maddede yalnızca suçtan söz edilmekle, kabahatler veya disiplin eylemleri madde kapsamında değerlendirilmemektedir.  Maddedeki ifade biçiminin hatalı olduğu söylenebilir ise de, mevcut düzenleme karşısında, failin gerçekte o suçu işlememiş bulunduğunun anlaşılması halinde, başkasının kimlik bilgilerini kullanma eyleminin 268. maddedeki suçu oluşturmadığını kabul etmek, kanunilik ilkesi bakımından zorunlu görülmektedir. Bu tür eylemlerde 206. maddenin uygulanması gereklidir.  Bu açıklamalar ışığında sanığın resmi belgede sahtecilik suçunun şüphelisi olarak yakalanması üzerine hakkında soruşturmaya başlandığı sırada kimliğini mağdur ... olarak beyan ettiği; sanık hakkında resmi belgede sahtecilik suçundan dava açıldığı bu suçtan beraat kararı verildiği ve beraat kararının 04.09.2015 tarihinde temyiz edilmeden kesinleştiği anlaşılmakla; kesinleşen beraat kararı karşısında sanığın \"işlediği bir suçtan\" söz edilemeyeceği cihetle TCK.nın 268. maddesinde tanımlanan suçun unsurları oluşmayıp; şüpheli ifade tutanağı mağdur ismiyle düzenlendiğinden sanığın TCK.nın 206. maddesi uyarınca cezalandırılması gerektiği halde yazılı gerekçe ile başkasına ait kimlik veya kimlik bilgilerini kullanma suçundan cezalandırılmasına karar verilmesi,      ./..  S/2      2-)Kabul ve uygulamaya göre de; 28.06.2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile değişik 231/8. maddesinde yer alan \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" şeklindeki düzenleme karşısında, suç tarihinin 28.06.2014 tarihinden önce olduğu dikkate alındığında sanığın adli sicil kaydında yer alan hükmün açıklanmasının geri bırakılmasına ilişkin karar mahkumiyet niteliğinde bulunmadığı gibi arşive alınan mahkumiyet dışında kasıtlı bir suçtan mahkumiyeti bulunmadığı cihetle, sanık hakkında kişilik özellikleri ile duruşmadaki tutum ve davranışları irdelenerek hükmün açıklanmasının geri bırakılması hususunda bir karar verilmesi gerektiği gözetilmeden, “hakkında daha evvel hükmün açıklanmasının geri bırakılmasına karar verildiği” şeklindeki yasal ve yetersiz gerekçeyle yazılı şekilde hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Yasaya aykırı, sanık müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 18.01.2021 gününde oybirliğiyle karar verildi."
}