{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5275 S. K. m. 106) (5237 S. K. m. 52, 206, 268, 283) (5326 S. K. m. 40)  Gereği görüşülüp düşünüldü:  I- Sanık ... hakkında trafik güvenliğini tehlikeye sokma suçundan kurulan hükmün temyiz incelemesinde,  Adli para cezalarının yerine getirilmemesi halinde 6545 sayılı Kanunla değişik 5275 sayılı Kanunun 106/3. maddesi uyarınca infaz aşamasında resen uygulama yapılabileceğinden, hüküm fıkrasındaki TCK'nın 52/4. maddesi gereğince yapılan ihtarat sonuca etkili görülmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanığın kararın hukuka ve yasaya aykırı olduğuna, mağduriyetinin giderilmesini talep ettiğine, hakkında beraat kararı verilmesi gerektiğine dair temyiz itirazlarının reddiyle hükmün ONANMASINA,  II- Sanık ... hakkında başkasına ait kimlik veya kimlik bilgilerinin kullanılması suçundan kurulan hükmün temyiz incelemesine gelince,  5237 sayılı TCK'nın 268/1. maddesinde düzenlenen başkasına ait kimlik veya kimlik bilgilerini kullanma suçunun oluşabilmesi için işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik veya kimlik bilgilerinin kullanılarak soruşturma ve kovuşturma işlemlerinin kimlik bilgileri verilen mağdur hakkında yapılmasına neden olunması gerekir. Bir adli soruşturma ya da kovuşturma işlemi olmaksızın kimlik bilgilerinin gizlenmesi amacıyla başkalarına ait kimlik bilgilerinin kullanılması ve verilen kimlik bilgilerine göre resmi belge düzenlenmesi halinde TCK'nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyanda bulunma suçu, bir resmi belge düzenlenmemiş olması halinde 5326 sayılı Kabahatler Kanunu'nun 40/1. maddesinde düzenlenen kimliği bildirmeme kabahati oluşur.  Suçluyu kayırma suçunun oluşması için ise, failin daha önce işlenen bir suçun şüphelisi, sanığı ya da hükümlüsü olan bir kişinin hakkındaki araştırma, yakalama, tutuklama ve hükmün infazından kurtulmasını sağlamak için imkan sağlaması gerekmektedir. Bu suçun hareket ögesi imkan sağlama olup, serbest hareketli bir suçtur. Doktrinde de belirtildiği üzere bu suç yalnızca kaçan veya saklanmak isteyen faile yardımı cezalandırmamakta, failin kimliğini ortaya çıkarmayı önlemek amacıyla yardım fiilleri de suç teşkil etmektedir.  Somut olayda; sanık ...'un kendi kullanımında olan 35 BSN 29 plakalı araçla 115 promil alkollü vaziyette seyir halinde iken alkolün etkisiyle hakimiyetini kaybedip mağdura ait araç ile çarpışarak maddi hasarlı trafik kazasına sebebiyet verdiği, mağdurun şikayetçi olması neticesinde durdurulan aracın şoför mahallinden çıkan sanık ...'in polis memurlarına kazayı kendisinin yaptığını söyleyerek, talep üzerine ''...'' adına düzenlenmiş ehliyeti sunduğu, tarafların karakola intikalinin ardından, sanık ...'in başkasına ait ehliyeti sunduğu belirlenerek, gerçek kimliğinin ortaya çıkarıldığı anlaşılan olayda; sanık ...'in alkollü olmaması nedeniyle üstlendiği fiilin kendisi yönünden suç oluşturmaması dikkate alındığında eyleminin TCK'nın 283. maddesinde düzenlenen suçluyu kayırma suçunu oluşturduğu, ayrıca devamında sanık ...'ten ehliyetini isteyen polis memurlarına ''...'' adına düzenlenmiş ehliyeti vermesi şeklindeki eyleminin ise, başkasına ait kimlik veya kimlik bilgilerini kullanma suçunu oluşturduğu gözetilerek, sanığa ek savunma hakkı verildikten sonra, hakkında TCK'nın 268 ve 283/1 maddeleri uyarınca ayrı ayrı mahkumiyet hükümleri kurulması gerekirken, yazılı şekilde eylemin bütün halinde başkasına ait kimlik veya kimlik bilgilerini kullanma suçunu oluşturduğundan bahisle tek hüküm kurulması, karşı temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanığın kararın hukuka ve ceza kanunlarına aykırı olduğuna, haksız ve yersiz şekilde mahkumiyet hükmü kurulduğuna dair temyiz itirazlarının reddiyle hükmün ONANMASINA,18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}