{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Diyarbakır Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Nakafanın Kaldırılması-Velayetin Değiştirilmesi- Çocukla Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı baba tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davacı-davalı babanın nafakanın kaldırılması davasının reddi kararına yönelik temyiz dilekçesinin incelenmesinde;  6100 sayılı HMK’nın 362. maddesinin 1. fıkrasının b bendi uyarınca \"Miktar veya değeri kırk bin Türk Lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararlar’ temyiz edilemez. 02.12.2016 tarihli 6763 sayılı Kanun’un 44. maddesi ile de 6100 sayılı Hukuk Muhakemeleri Kanunu'na eklenen ek madde 1 uyarınca temyiz parasal sınırlarının (HMK m/341, 362) Vergi Usul Kanunu’nun mükerrer 298. maddesine göre her yıl tespit ve ilan edilecek yeniden değerleme oranında artırılması öngörülmüştür. Karar tarihi itibariyle bu miktar \"72.070 TL\" olarak belirlenmiştir.  Somut olayda kaldırılması istenen iştirak nafakasının miktarı 9.600 TL olup, bölge adliye mahkemesince nafakanın kaldırılması davasına yönelik verilen karar kesindir. Bu nedenle davacı-davalı babanın bu yöne ilişkin temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Davacı-davalı babanın velayetin değiştirilmesi davasının reddi kararına yönelik temyiz dilekçesinin incelenmesinde;  Velayetin yeniden düzenlenmesine ilişkin dava çekişmesiz yargı işidir (HMK m. 362/2-b-13). Bölge adliye mahkemesince çekişmesiz yargı işlerinde verilen kararlar kesin nitelikte olup, bu kararlara karşı temyiz yoluna başvurulamaz (HMK m. 362/1-ç). Bu sebeple davacı-davalı babanın bu yöne ilişkin temyiz dilekçesinin reddine karar vermek gerekmiştir,  3-Davacı-davalı babanın çocukla kişisel ilişkinin yeniden düzenlenmesine ilişkin temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı-davalı babanın yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ:Yukarıda (1.) ve (2.) bentlerde gösterilen sebeplerle nafakanın kaldırılması ve velayetin değiştirilmesi davalarının reddine yönelik temyiz dilekçesinin REDDİNE, (3.) bentte gösterilen sebeple çocukla kişisel ilişkinin yeniden düzenlenmesine ilişkin temyiz itirazlarının ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.18.01.2021 (Pzt.)"
}