{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 62, 228) (5271 S. K. m. 231, 309) (7201 S. K. m. 10, 21, 23) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16) (YCGK 22.04.2014 T. 2013/3-752 E. 2014/200 K.)  Dava ve Karar: Kumar oynanması için yer ve imkan sağlama suçundan sanık ...’ın, 5237 sayılı Türk Ceza Kanunu’nun 228/1, 62/1 ve 52/2. maddeleri uyarınca 25 gün hapis ve 500,00 Türk lirası adlî para cezaları ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair ... 30. Sulh Ceza Mahkemesinin 20/11/2012 tarihli ve 2011/756 esas, 2012/1035 sayılı kararının kesinleşmesini müteakip, deneme süresi içerisinde sanığın kasıtlı bir suç işlediğinden bahisle hükmün açıklanması ile sanığın 5237 sayılı Türk Ceza Kanunu’nun 228/1, 62/1 ve 52/2. maddeleri uyarınca 25 gün hapis ve 500,00 Türk lirası adlî para cezası ile cezalandırılmasına ilişkin... 48. Asliye Ceza Mahkemesinin 25/04/2019 tarihli ve 2018/842 esas, 2019/361 sayılı kararını kapsayan dosya incelendi.  1-Dosya kapsamına göre;  Benzer bir olay sebebiyle Yargıtay 17. Ceza Dairesinin 20/06/2018 tarihli ve 2018/2503 esas, 2018/9186 karar sayılı ilamında da belirtildiği üzere, 7201 sayılı Tebligat Kanunu'nun 10/2. madde ve fıkrasında yer alan “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” şeklindeki açıklamalar ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntemin benimsenmiş olduğu birlikte değerlendirildiğinde, öncelikle bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise mernis adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, 7201 sayılı Kanun'un 21/1. maddesine göre normal tebligat çıkartılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından tebligata 7201 sayılı Kanun'un 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanunu'nun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği anlaşıldığından, öncelikle sanığın bilinen en son adresine tebligat çıkartılıp tebliğin iade edilmesi halinde adres kayıt sistemindeki en son yerleşim yeri adresine tebliğ işleminin yapılması gerektiği halde, sanığın yokluğunda verilen hükmün açıklanmasının geri bırakılmasına ilişkin... 30. Sulh Ceza Mahkemesinin 20/11/2012 tarihli kararının, hükümde belirtilen ve 06/04/2011 tarihli ilk oturumda alınan savunmasında beyan ettiği bilinen son adresi \"...\" adresine tebliğe çıkarılmadan, doğrudan mernis adresi olan \"...\" adresine 7201 sayılı Kanun'un 21/2. maddesi uyarınca tebliğ yapıldığı ve yapılan bu işlemin usulsüz olduğu anlaşıldığından denetim süresinin başlamasından söz edilemeyeceği, dolayısıyla hükmün de açıklanmasına karar verilemeyeceği gözetilmeden, yazılı şekilde karar verilmesinde;  2-Kabule göre de;  Adlî sicil kaydına göre, suç tarihinden önce hapis cezasına ilişkin hükümlülüğü bulunmayan sanık hakkında tayin olunan kısa süreli hapis cezasının, 5237 sayılı Türk Ceza Kanunu’nun 50/3. maddesindeki “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir” hükmü uyarınca aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesi gerektiğinin gözetilmemesinde;  İsabet görülmediğinden bahisle 5271 sayılı CMK.nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 24.12.2019 gün ve 16612 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 03.01.2020 gün ve KYB/2019-136057 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  1-Dosya kapsamına göre, 7201 sayılı Tebligat Kanunu'nun 10/2. madde ve fıkrasında yer alan “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” şeklindeki açıklamalar ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntemin benimsenmiş olduğu birlikte değerlendirildiğinde, öncelikle bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise mernis adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, 7201 sayılı Kanun'un 21/1. maddesine göre normal tebligat çıkartılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından tebligata 7201 sayılı Kanun'un 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanunu'nun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği anlaşıldığından, öncelikle sanığın bilinen en son adresine tebligat çıkartılıp tebliğin iade edilmesi halinde adres kayıt sistemindeki en son yerleşim yeri adresine tebliğ işleminin yapılması gerektiği halde, sanığın yokluğunda verilen hükmün açıklanmasının geri bırakılmasına ilişkin... 30. Sulh Ceza Mahkemesinin 20/11/2012 tarihli kararının, hükümde belirtilen ve 06/04/2011 tarihli ilk oturumda alınan savunmasında beyan ettiği bilinen son adresi \"...\" adresine tebliğe çıkarılmadan, doğrudan mernis adresi olan \"...\" adresine 7201 sayılı Kanun'un 21/2. maddesi uyarınca tebliğ yapıldığı ve yapılan bu işlemin usulsüz olduğu anlaşıldığından denetim süresinin başlamasından söz edilemeyeceği, dolayısıyla hükmün de açıklanmasına karar verilemeyeceği gözetilmeden, yazılı şekilde karar verilmesi;  2-)Kabule göre de; Ceza Genel Kurulunun, 22.04.2014 tarihinde ve 2013/3-752 esas, 2014/200 sayılı kararı gözetildiğinde, daha önce hapis cezasına mahkum edilmemiş olan hükümlü hakkında, TCK.nın 228/1 ve 62. maddeleri uyarınca hükmedilen 25 gün hapis cezasının, TCK.nın 50/3. maddesi uyarınca, TCK.nın 50/1. maddesinde belirtilen seçenek yaptırım veya tedbirlerden birine çevrilmesi zorunluluğunun gözetilmemesi,  Sonuç: Yasaya aykırı, Adalet Bakanlığı'nın Kanun Yararına Bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığı'nca düzenlenen ihbarname içeriği bu itibarla yerinde görüldüğünden ... 48. Asliye Ceza Mahkemesi'nin 25.04.2019 gün, 2018/842 Esas, 2019/361 sayılı kararının CMK.nın 309/4-a maddesi gereğince BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın Adalet Bakanlığı'na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}