{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi ve Yıkım",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün bir kısım davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili dava dilekçesinde, müvekkiline ait 2098 ve 2099 parsel sayılı taşınmazları, komşu parsel maliklerinin narenciye bahçesi ve yol olarak kullanmak suretiyle işgal ettiklerini belirterek, elatmanın önlenmesini ve yıkım talep etmiştir.  Davalılara usulüne uygun tebligat yapılmasına rağmen cevap dilekçesi sunulmamıştır.  Mahkemece yapılan yargılama sonunda, davanın kısmen kabulüne dair verilen karar, davalı ... mirasçıları tarafından temyiz edilmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi ve yıkım talebine ilişkindir.  Somut olayda; davacı, maliki olduğu 2098 ve 2099 parsel sayılı taşınmazlarına komşu olan 2100 ve 2101 parsel maliki Ali ve Bekir mirasçılarının tümüne karşı dava açmış ise de, taşınmaz başında yapılan keşifte dinlenen mahalli bilirkişi ve davalı Habip beyanına göre, fen bilirkişi raporunda A harfiyle gösterilen yer, Bekir mirasçıları tarafından işgal edilmektedir. Davacı keşifteki beyanında da, dava konusu taşınmaza Bekir mirasçıları tarafından elatıldığını, mahalli bilirkişi ve davalının beyanına bir diyeceği olmadığını belirtmesine karşın, mahkemece davanın kısmen kabulüne karar verilerek bütün davalıların sorumlu tutulması doğru değildir.  Yukarıda açıklanan sebeplerle davalı ... mirasçıları yönünden davanın reddine karar verilmesi gerekirken, kabulüne karar verilmesi bozmayı gerektirmişitr.  SONUÇ: Davalı ... mirasçıları vekilinin temyiz itirazları yerinde olduğundan kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine 18.01.2021 tarihinde oy birliğiyle karar verildi."
}