{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Nüfus Kayıtlarının Düzeltimesi",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davalı ... Müdürlüğünün tavzih talebi 14.07.2020 tarihli ek karar ile reddedilmiş olup, tavzih talebinin reddine dair ek kararın davalı ... Müdürlüğü tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.         Davacı dava dilekçesinde, davalı ... ile baba bir anne ayrı kardeş oldukları halde davalının kendi annesi üzerine yazıldığını belirterek nüfus kaydının düzeltilmesini istemiş, Mahkemece davanın kabulü ile davalı ...'nin annesinin ...olmadığının tespitine karar verilmiştir.  Davalı ... Müdürlüğü, 18.02.2020 havale tarihli tavzih dilekçesinde, Mahkemece verilen kararda her ne kadar ...'nin annesinin ...olmadığına karar verilmiş ise de hüküm fıkrasında annenin kim olduğu hususunda herhangi bir isim ve kayıt belirtilmediği gerekçesiyle, kararın ...'nin anne adının ve annenin kayıtlı olduğu yerin belirtilmiş şekli ile tavzihine karar verilmesini istemiş; Mahkemece, temyize konu ek karar ile isteğin reddine karar verilmiş, Nüfus Müdürlüğü temyize gelmiştir.  SONUÇ: Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve ilâmda belirlenip dayanılan gerektirici sebeplere göre davalı ... Müdürlüğünün yerinde olmayan temyiz itirazlarının reddi ile Usul ve Kanuna uygun bulunan 14.07.2020 tarihli ve 2014/367-2016/164 sayılı ek kararın ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}