{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "        Davacı vekili tarafından İstanbul Anadolu 10. Asliye Hukuk Mahkemesine açılan ecrimisil davası sonunda 18.12.2015 tarihinde verilen yetkisizlik kararının temyizi üzerine Yargıtay 1. Hukuk Dairesinin 19.04.2016 tarihli ilamıyla onama kararı verildiği, bundan sonra yetkili Marmara Asliye Hukuk Mahkemesince 12.09.2017 tarihinde verilen esasa ilişkin kararın temyiz edildiği görülmektedir.  6100 sayılı HMK'nin 373/4. maddesi; \"Yargıtayın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.\" hükmünü, Geçici 3/2. maddesi ise; \"Bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar bölge adliye mahkemelerine gönderilemez.\" hükmünü içermektedir.  Yukarıda açıklanan yasa maddelerinin düzenleniş amacı, bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtay yoluna başvurulmasını ve karar kesinleşinceye kadar kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktır. Diğer bir anlatımla, Yargıtay’ın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi amaçlanmıştır.  Somut olayda, İstanbul Anadolu 10. Asliye Hukuk Mahkemesinin yetkisizlik kararı Yargıtay dairesi tarafından onanarak kesinleşmiş, Yargıtay dosyadan elini çekmiş, bu aşamadan sonra yetkili Marmara Asliye Hukuk Mahkemesi tarafından esasa ilişkin yeni bir karar verilmiş olup aleyhine kanun yoluna başvurulan karar Marmara Asliye Hukuk Mahkemesinin kararı olduğundan ve Yargıtay'ın bozma kararı bulunmadığından, son karar tarihi ve 6100 sayılı HMK'nin 373/4. maddesi karşısında başvurulması gereken kanun yolu istinaftır. Buna göre incelemenin Bölge Adliye Mahkemesi tarafından yapılması gerektiğinden, kanun yolu incelemesi yapılabilmesi için ilgili Bölge Adliye Mahkemesine gönderilmek üzere dosyanın Yerel Mahkemeye geri çevrilmesine karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın Bursa Bölge Adliye Mahkemesi ilgili Hukuk Dairesine gönderilmek üzere Yerel Mahkemeye GERİ ÇEVRİLMESİNE, 18.01.2021 tarihinde oy birliğiyle karar verilmiştir."
}