{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "06",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 52, 53, 58, 62, 157, 168, 220)  Suç işlemek için örgüt kurma ve dolandırıcılık suçlarından sanık ...'nun; suç işlemek amacıyla kurulan örgüte üye olma ve dolandırıcılık suçlarından sanıklar ..., ..., ..., ..., ..., ... ve ...'nın; suç işlemek amacıyla kurulan örgüte üye olma suçundan sanık ...'ün mahkumiyetine ilişkin hükümler, sanık ..., sanık ..., sanık ... müdafii, sanık ... müdafii, sanık ..., sanık ..., sanık ..., sanık ... müdafii, sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  2797 sayılı Yargıtay Kanunu'nun 14. maddesi uyarınca hazırlanıp 23/01/2020 günlü Resmi Gazete'de yayımlanarak 01/02/2020 tarihinde yürürlüğe giren ve tebliğname tarihi itibarıyla uygulanması gereken 10/01/2020 gün ve 2020/1 sayılı iş bölümünün; \"Yargıtay Ceza Daireleri İş Bölümü Ortak Hükümler\" kısmının 6. maddesinde; \"Ceza Dairelerinin görevlerinin belirlenmesinde, mahkûmiyet kararlarında mahkeme hükmündeki, mahkûmiyet dışındaki kararların temyiz incelemesinde ise iddianame, varsa görevsizlik kararı ya da diğer dava açan belgedeki nitelenen suç esas alınır, 7. maddesinde; \"Temyiz incelemesine konu olan suçların ceza miktarlarında sonradan değişiklik olması hâlinde tebliğname tarihindeki suçun temel şekline göre ceza miktarları göz önünde bulundurularak görevli ceza dairesi belirlenir.”, 8. maddesinde; \"Birden fazla suçun yer aldığı hükümlerin temyiz incelemesi, incelemeye konu suçlardan yaptırımı en ağır olanına bakmakla görevli dairece yapılır. Çeşitli suçlara ilişkin açılan davalardan en ağırı belirlenirken suçun temel şekline göre hapis cezasının üst sınırı daha fazla olan suça ilişkin dava daha ağır, üst sınırların eşit olması hâlinde ise alt sınırı daha fazla hapsi gerektiren suça ilişkin davanın daha ağır olduğu kabul edilir. Hapis cezası ile birlikte öngörülen adli para cezaları ise, her iki suça ilişkin hapis cezalarının alt ve üst sınırlarının eşit olması hâlinde nazara alınır. Suçların alt ve üst sınırlarının aynı olması durumunda ise temyiz incelemesi, tebliğnamenin düzenlendiği daire tarafından sonuçlandırılır.” hükümleri düzenlenmiştir.  Temyiz incelemesine konu suçlardan suç işlemek amacıyla örgüt kurma suçunun cezası TCK'nın 220/1. maddesinde dört yıldan sekiz yıla kadar; dolandırıcılık suçunun cezası ise aynı Kanun'un 157/1. maddesi uyarınca bir yıldan beş yıla kadar hapis cezasından ibaret ve tebliğname tarihinin de 18/11/2020 olduğu gözetildiğinde;  Mahkeme kararındaki uygulamaya, temyizin kapsamına, tebliğname tarihine, Yargıtay Kanunu'nun Değişik 14. maddesi ve Yargıtay Büyük Genel Kurulu'nun 23/01/2020 tarih ve 2020/1 sayılı işbölümü kararı gereğince temyiz incelemesi Yüksek 4. Ceza Dairesinin görevi dahilinde olduğundan dairemizin GÖREVSİZLİĞİNE ve dosyanın ilgili daireye gönderilmesine, 06/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}