{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266, 373)  Taraflar arasında ilk derece mahkemesinde görülen muarazanın giderilmesi ve istirdat davasının kısmen kabulüne dair verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davalı vekilinin istinaf talebinin esastan reddine yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalı kurum ile Özel Sağlık Hizmeti Sunucularından Sağlık Hizmeti Satın Alma Sözleşmesi imzaladığını, davalı kurumun verdiği hizmet nedeniyle düzenlemiş olduğu Kasım 2014 dönem faturaları üzerinde inceleme yaparken ayakta, yatarak, günü birlik grubunda tedavi gören hastalara yapılan işlemin anlaşılamadığı, bedelleri kurumca karşılanmayan işlemlerin fatura edildiği, endikasyon olmadığı, epikrizlerin yetersiz olduğu, işlemin yapılma gerekçesi ile sonucuna yer verilmediğini gerekçe göstererek haksız kesinti yapılacağını bildirdiğini ileri sürerek, hak edişlerinden yapılacağı bildirilen 94.341,06 TL kesinti işleminin iptalini talep etmiş, 17/03/2017 tarihli dilekçesi ile davalı kurumun hak edişlerinden 94.341,06 TL kesinti yaptığını belirterek, bu miktarın davalı kurumdan kesinti tarihinden itibaren işleyecek faiziyle birlikte istirdadını istemiştir.  Davalı; SUT ve ilgili genelge hükümlerine uygun şekilde kesinti yapıldığını savunarak, davanın reddini istemiştir.  İlk derece mahkemesince; mali müşavir (ve aynı zamanda hastane müdürü sıfatına sahip olan) bilirkişi tarafından hazırlanan rapor esas alınarak, davanın kısmen kabulü ile haksız kesilen ve mahsup edildiği anlaşılan 93.357,70 TL’nin mahsup tarihinden itibaren işleyecek faizi ile davalıdan tahsiline karar verilmiş; karara karşı, davalı tarafından istinaf yoluna başvurulmuştur.  Bölge adliye mahkemesince, davalı tarafın istinaf başvurusunun esastan reddine karar verilmiş; karar, davalı tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 266. maddesi hükmüne göre, çözümü özel veya teknik bir bilgiyi gerektiren konularda bilirkişi oy ve görüşünün alınması zorunludur. Her halde seçilecek bilirkişinin mesleği itibarıyla konunun uzmanı olması gerekir.  Somut olayda ise; ilk derece mahkemesince raporu mahkemece hükme esas alınan bilirkişi, konunun uzmanı değildir. Eş söyleyişle, çözümü özel veya teknik bir bilgi gerektiren konuda, bilgi sahibi olmayan bilirkişi tarafından hazırlanan rapor hüküm vermeye yeterli değildir.  Buna göre, ilk derece mahkemesince; taraflar arasındaki sözleşmeler, SUT hükümleri ve ilgili mevzuat hükümlerinde yetkin; kesintilere konu tıbbi branşlarda uzman doktor Sayıştay Denetçisi ve sosyal güvenlik uzmanı kişilerden oluşan üç kişilik bilirkişi heyetinden, tedavi kayıtlarını her hasta bazında tek tek değerlendiren, rahatsızlıklarına göre davacı tarafından verilen tedavi hizmetlerinin yerinde olup olmadığını tartışan, ayrıntılı, açıklayıcı ve denetime uygun bir rapor alınması ve varılacak sonuç dairesinde bir hüküm kurulması gerekirken, yetersiz bilirkişi raporu esas alınarak, yazılı şekilde karar verilmiş olması doğru görülmemiş, bozmayı gerektirmiştir.  İlk derece mahkemesi kararının, yukarıda açıklanan nedenle bozulmasına karar verilmiş olduğundan, HMK'nın 373/1 maddesi uyarınca, işbu karara karşı yapılan istinaf başvurusunun esastan reddine ilişkin bölge adliye mahkemesi kararının da kaldırılmasına karar verilmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle 6100 sayılı HMK'nın 373/1 maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371. maddesi uyarınca ilk derece mahkemesi kararının yukarıda açıklanan nedenlerle davalı yararına BOZULMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}