{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6446 S. K. m. 17, Geç. m. 20)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalı şirketin düzenlediği faturalar ile kendilerinden hukuka aykırı olarak kayıp-kaçak bedeli tahsil ettiğini ileri sürerek; fazlaya ilişkin hakları saklı kalmak üzere, 10.000 TL' nin davalıdan tahsilini talep etmiş, bila tarihli ıslah dilekçesi ile talebini 44.562,06 TL'ye yükseltmiştir.  Davalı; istirdadı istenilen bedelin ilgili mevzuat çerçevesinde abonelere yansıtıldığını ve uygulanmasının yasal bir zorunluluk olduğunu savunarak, davanın reddini istemiştir.  Mahkemece; davanın kabulüne yönelik olarak verilen karar, davalı tarafın temyizi üzerine Dairece verilen 23/10/2017 tarihli ve 2016/3840 E. 2017/14454 K. sayılı kararla \".. 6446 sayılı Elektrik Piyasası Kanunu'nun 17., Geçici 19. ile 20.maddelerinin, somut olaya etkisinin bulunup bulunmadığının yerel mahkemece tartışılıp değerlendirildikten sonra sonucuna uygun bir karar verilmesi gerektiği...\" gerekçesiyle bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda; davanın reddine, maktu vekalet ücretinin davalıdan alınarak davacıya verilmesine ve yapılan yargılama giderlerinin davalı üzerinde bırakılmasına karar verilmiş; karar, davacı tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davacı tarafın sair temyiz itirazları yerinde değildir.  2- Dava, elektrik abonesi olan davacıdan tahsil edilen kayıp-kaçak bedellerinin istirdadı istemine ilişkindir.  Mahkemece uyulan bozma kararında da açıklandığı üzere; 17/06/2016 tarih ve 29745 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6719 sayılı kanunun 21 inci maddesi ile 6446 Sayılı Elektrik Piyasası Kanunu Kanunu'nun 17 nci maddesinin birinci, üçüncü ve dördüncü fıkraları ile altıncı fıkrasının (a), (ç), (d) ve (f) bentleri değiştirilmiş ve bu bedellerin alınmasında esas olan ilgili tarifelerin düzenlenmesinde EPDK'nın Kanundaki yetkileri genişletilerek, yukarıda sözü edilen bedeller maliyet unsuru kapsamına dahil edilmiş; yapılan değişiklikler ile dava konusu uyuşmazlığın da özünü oluşturan bedel konusunda, davanın açıldığı tarihteki içtihat durumundan farklı ve yeni bir düzenleme getirilmiş; hem de geçici 20 nci maddeyle, anılan düzenleme devam etmekte olan davalarda da uygulanacak şekilde geçmişe yürütülmüştür.  Bu durumda; yargılama sırasında yürürlüğe giren geçmişe etkili yasa değişikliklerinin, dava konusu hakkın özünü ortadan kaldırdığı açıktır. Diğer bir anlatımla, geçmişe etkili yeni yasa nedeniyle dava konusuz kalmıştır.  Buna göre mahkemece; yargılama sırasında yürürlüğe giren yasa değişiklikleri nedeniyle, konusuz kalan davanın esası hakkında karar verilmesine yer olmadığına karar verilmesi gerekirken, yanılgılı değerlendirme ile davanın reddine karar verilmiş olması usul ve yasaya aykırı olup, bozmayı gerektirir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, kararın düzeltilerek onanması HUMK'nın 438/7 maddesi hükmü gereğidir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacının sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle hüküm fıkrasının (1) nolu bendinin çıkartılarak yerine \" Konusuz kalan davanın esası hakkında karar verilmesine yer olmadığına \" ifadesinin yazılmasına, düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}