{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, 6136 sayılı Yasaya muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Iğdır Ağır Ceza Mahkemesinin 2017/302 E., 2019/56 K. sayılı Kararı ile sanığın kasten öldürme suçundan TCK'nin 81/1, 53/1-2-3, 63. maddeleri uyarınca müebbet hapis cezasına ilişkin verilen hükme yönelik istinaf başvurusunun esastan reddi,  2- Iğdır Ağır Ceza Mahkemesinin 2017/302 E., 2019/56 K. sayılı Kararı ile sanığın yasak silah taşımak suçundan 6136 sayılı Yasanın 13/1, 53/1-2-3, 63. maddeleri uyarınca 2 yıl hapis ve 1.200 TL adli para cezasıyla cezalandırılmasına, hak yoksunluğuna ilişkin verilen hükme yönelik istinaf başvurusunun esastan reddi.    TÜRK MİLLETİ ADINA    Sanık ... hakkında 6136 sayılı Yasaya muhalefet suçundan kurulan hüküm yönünden yapılan incelemede; 5271 sayılı CMK'nin 286/2-a maddesi uyarınca kesin olduğu anlaşılmakla sanık müdafiinin bu suçtan kurulan hükme yönelen temyiz talebinin CMK'nin 298/1. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık hakkında maktul ...’a yönelik kasten öldürme suçundan kurulan mahkumiyet hükmünün katılan vekili, sanık müdafii ve Bölge Adliye Mahkemesi Cumhuriyet savcısı tarafından temyiz edilmesi üzerine yapılan incelemede;  Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesinin 17/05/2019 tarihli ve 2019/2347 E. 2019/1561 K. sayılı Kararında isabetsizlik görülmemiş olduğundan, sanık müdafiinin haksız tahrike, takdiri indirim nedenlerine; katılan vekili ve Bölge Adliye Mahkemesi Cumhuriyet savcısının suç vasfına yönelen ve yerinde görülmeyen sair temyiz itirazlarının tebliğnamedeki düşünce gibi ESASTAN REDDİNE, CMK’nin 304. maddesinin birinci fıkrası uyarınca dosyanın Iğdır 1. Ağır Ceza Mahkemesine; Yargıtay ilamının bir örneğinin Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}