{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : A-) ... 3. Ağır Ceza Mahkemesi 21/11/2019 T. 2006/121 (E) ve 2019/558 (K): Kasten silahla öldürme suçundan 765 sayılı Kanunun 448, 31, 33, 40 maddeleri uyarınca 24 yıl hapis cezası  B-) İstanbul BAM 1. CD 15/06/2020 T. 2020/667-694 E/K: istinaf başvurusunun esastan reddine.    TÜRK MİLLETİ ADINA    Sanık ... müdafiinin uygun görülmeyen duruşmalı inceleme talebinin 5271 sayılı CMK’nin 299. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...’e yönelik kasten öldürme suçundan 765 sayılı TCK’nin 448. maddesi uyarınca 24 yıl hapis cezasıyla cezalandırılmasına dair ... 3. Ağır Ceza Mahkemesi tarafından kurulan hükme yönelik olarak sanık müdafii tarafından yapılan istinaf başvurusunun esastan reddine dair İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 15.06.2020 gün ve 2020/677 esas, 2020/694 sayılı Kararında bir isabetsizlik görülmemiş olduğundan, anılan karara karşı süresi içerisinde temyiz talebinde bulunan sanık müdafiinin sübuta, suç niteliğine, cezadan takdire bağlı indirim yapılmasına yönelen ve yerinde görülmeyen sair temyiz itirazlarının tebliğnamedeki düşünceye uygun olarak 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, sanık hakkında hükmolunan ceza miktarı ile tutuklulukta kaldığı süre dikkate alınarak müdafisinin tahliye talebinin REDDİNE, CMK'nin 304/1. maddesi uyarınca dosyanın İstanbul Anadolu 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}