{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 86, 87) (5271 S. K. m. 220, 306, 311)  Kasten yaralama suçundan sanık ... ... ...'nin, 5237 sayılı Türk Ceza Kanunu’nun 86/1, 86/3-e, 87/3 ve 62/1. maddeleri gereğince 2 yıl 15 gün hapis cezası ile cezalandırılmasına dair Erzurum 2. Ağır Ceza Mahkemesinin (CMK 250. maddesi ile görevli) 04/02/2011 tarihli ve 2010/238 esas, 2011/37 sayılı kararının Yargıtay 1. Ceza Dairesinin 19/03/2012 tarihli ve 2012/543 esas, 2012/1923 sayılı ilâmı ile bozulmasını müteakip, bozma sonrası yapılan yargılama sonucunda adı geçen sanığın 5237 sayılı Kanun’un 86/1, 86/3-e ve 62/1. maddeleri gereğince 1 yıl 3 ay hapis cezası ile cezalandırılmasına ilişkin Erzurum 2. Ağır Ceza Mahkemesinin (CMK 250. maddesi ile görevli) 19/06/2012 tarihli ve 2012/53 esas, 2012/199 sayılı kararı ile ilgili olarak;  Sanık ... ... ...'nin, Erzurum 2. Ağır Ceza Mahkemesinin 04/02/2011 tarihli ve 2010/238 esas, 2011/37 sayılı kararıyla; mağdur ...’ya yönelik kasten yaralama suçundan mahkûmiyetine karar verilmesi yanında, suç örgütü kurmak ve yönetmek suçundan da mahkûmiyetine karar verildiği, her iki mahkûmiyet hükmüne ilişkin kararın sanığın müdafii tarafından temyizi üzerine, Yargıtay 1. Ceza Dairesinin 19/03/2012 tarihli ve 2012/543 esas, 2012/1923 sayılı ilâmı ile, kasten yaralama suçundan verilen mahkûmiyet hükmünün bozulmasına karşılık, suç örgütü kurmak ve yönetmek suçundan verilen mahkûmiyet kararının onanmasına karar verilerek kesinleştiği, bozma sonrası mağdur ...’ya yönelik kasten yaralama suçundan (CMK 250. maddesi ile görevli) Erzurum 2. Ağır Ceza Mahkemesince verilen sanığın mahkûmiyetine dair 19/06/2012 tarihli ve 2012/53 esas, 2012/199 sayılı kararın temyiz süresi geçirildiğinden dolayı temyizen incelenmeksizin kesinleştiği, ancak suç örgütü kurmak ve yönetmek suçundan yerel mahkemece verilen mahkûmiyet kararının onanmasına dair Yargıtay 1. Ceza Dairesinin 19/03/2012 tarihli ve 2012/543 esas, 2012/1923 sayılı kararına karşı Yargıtay Cumhuriyet Başsavcılığınca itiraz yoluna gidilmesi sonucu Yargıtay 1. Ceza Dairesinin 20/02/2017 tarihli ve 2016/4386 esas, 2017/497 sayılı ilâmıyla sanığın beraatine karar verilmesi gerekirken yetersiz gerekçe ile mahkûmiyetine karar verildiği sebebiyle bozulmasına karar verildiği ve bozma sonrası suç örgütü kurmak ve yönetmek suçundan Erzurum 2. Ağır Ceza Mahkemesince 2017/308 esas sayılı dosyası üzerinden yapılan yargılama sonucunda verilen 10/10/2017 tarihli kararla sanık ... ... ...'nin beraatine hükmedildiği, keza Yargıtay Cumhuriyet Başsavcılığınca itiraz yoluna gidilmesi sonucu Yargıtay 1. Ceza Dairesinin 20/02/2017 tarihli ve 2016/4386 esas, 2017/497 sayılı ilâmıyla sanık ... ... yönünden mağdur ...’ya yönelik kasten yaralama suçundan verilen bozma kararı üzerine Erzurum 2. Ağır Ceza Mahkemesince 2017/308 esas sayılı dosyasında yapılan yargılamada aynı olayda sanık ... ......nın mağdur ...’ya yönelik kasten yaralama suçundan beraatine karar verilmiş olması karşısında, sanık ... ... ...'nin mağdur ...’ya yönelik kasten yaralama suçundan mahkûmiyetine yeterli delil elde edilememesi sebebiyle beraatine karar verilmesi gerekirken, yazılı şekilde mahkûmiyetine karar verilmesinde isabet görülmediğinden bahisle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 27/11/2017 gün ve 94660652-105-25-11717-2017-Kyb sayılı yazılı istemlerine müsteniden Yargıtay Cumhuriyet Başsavcılığının tebliğnamesi ile Dairemize ihbar ve dava evrakı gönderilmekle, incelenerek gereği düşünüldü;  TÜRK MİLLETİ ADINA  5271 sayılı CMK’nin 309. maddesi uyarınca hâkim veya mahkemece verilip istinaf veya temyiz incelemesinden geçmeksizin kesinleşen karar veya hükümlerde, maddî hukuka veya yargılama hukukuna ilişkin hukuka aykırılık bulunduğunu öğrenen Adalet Bakanlığı, o karar veya hükmün Yargıtay’ca bozulması istemini, yasal nedenlerini açıklayarak Yargıtay Cumhuriyet Başsavcılığına yazılı olarak bildirecektir. Bunun üzerine Yargıtay Cumhuriyet Başsavcılığı da hükmün veya kararın bozulması istemini içeren yazısına bu nedenleri aynen yazarak, Yargıtay ceza dairesine verecek, ileri sürülen nedenlerin Yargıtay’ca yerinde görülmesi halinde karar veya hüküm kanun yararına bozulacak, yerinde görülmezse istem reddedilecektir.  Kanun yararına bozma yasa yoluna, istinaf ve temyiz incelemesinden geçmeksizin kesinleşmiş hüküm ve kararlara karşı gidilebilmesi nedeniyle kesin hükmün otoritesinin bütünüyle zedelenmemesi amacıyla bu yola başvurabilmek için hukuka aykırılık halinin ciddi boyutlara ulaşması gerekmektedir.  Yargıtay İçtihadı Birleştirme Kurulunun 14.11.1977 gün ve 3-2 sayılı Kararında da açıkça vurgulandığı üzere, bu yasa yolunun olağan üstü bir yasa yolu olması nedeniyle, her türlü hukuka aykırılık iddiası, kanun yararına bozma konusu yapılamayacak, bu kapsamda hâkimlerin takdir hakkı alanına giren ve suç işleyenler için bir hak teşkil etmeyen hususlar ile mahkemenin takdirine bağlı istekler ve uygulamadaki takdir yanılgıları veya takdirin yerinde olup olmadığının denetlenmesine ilişkin başvurular, temyiz yasa yolundan farklı olarak kanun yararına bozma konusu yapılamayacağından, bu yolla denetlenemeyecektir.  Böylece ülke sathında uygulama birliğine ulaşılacak, hâkim ve mahkemelerce verilen cezaya ilişkin karar veya hükümlerdeki hukuka aykırılıklar ile uygulamadaki esaslı yanlışlar ve esasa etkili usul yanılgılarının, toplum ve birey açısından hukuk yararına giderilmesi sağlanacaktır.  Kesinleşen bu karar veya hükümlerdeki aykırılıklar başka suretle giderilmesi mümkün olmadığı takdirde, ikincil ve olağanüstü nitelikte olan kanun yararına bozma yasa yoluna konu edilebilecektir.  5271 sayılı Ceza Muhakemesi Kanununun 311. maddesinin 1. fıkrasının e bendinde “...yeni olaylar veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkûm edilmesini gerektirecek nitelikte...” olmasının, yargılamanın yenilenmesinin koşulu olduğu öngörülmüştür.  5271 sayılı Ceza Muhakemesi Kanunun 306. maddesine göre; Hüküm, sanık lehine bozulmuşsa ve bu hususların temyiz isteminde bulunmamış olan diğer sanıklara da uygulanması olanağı varsa, bu sanıklar da temyiz isteminde bulunmuşçasına hükmün bozulmasından yararlanırlar.  5237 sayılı TCK’nin 220/5. maddesine göre; örgüt yöneticileri, örgütün faaliyeti çerçevesinde işlenen bütün suçlardan dolayı ayrıca fail olarak cezalandırılır.  Bu açıklamalara göre somut olay değerlendirildiğinde; sanık ... ... ... ve ... ... hakkında mağdur ...’nın silahla kasten yaralanması olayı ile ilgili olarak TCK’nin 220/5. maddesi delaletiyle 86/1, 3-e, 87/3. maddeleri uyarınca cezalandırılmaları istemiyle kamu davası açıldığı, yapılan yargılama sonucu Erzurum 2. Ağır Ceza Mahkemesince sanık ... ... ... hakkında silahla kasten yaralama suçundan TCK’nin 220/5. maddesi delaletiyle 86/1, 3-e, 62. maddeleri uyarınca 1 yıl 3 ay hapis cezasıyla cezalandırılmasına ilişkin 19/06/2012 tarihli ve 2012/53 esas, 2012/199 karar sayılı hükmün temyiz edilmeksizin kesinleştiği, ancak silahlı suç örgütü kurmak ve yönetmek suçundan TCK’nin 220/1, 3, 62. maddeleri uyarınca 3 yıl 1 ay 15 gün hapis cezasıyla cezalandırılmasına ilişkin hükmün Yargıtay 1. Ceza Dairesinin 20/02/2017 tarihli ve 2016/4386 esas, 2017/497 sayılı ilâmıyla sanığın beraatine karar verilmesi gerekirken yetersiz gerekçe ile mahkûmiyetine karar verildiği gerekçesiyle bozulmasına karar verildiği, sanık ... ... hakkında her iki suçtan verilen mahkumiyet hükmünün ise Yargıtay 1. Ceza Dairesinin 20/02/2017 tarihli ve 2016/4386 esas, 2017/497 sayılı ilâmıyla sanığın beraatine karar verilmesi gerekirken yetersiz gerekçe ile mahkûmiyetine karar verildiği gerekçesiyle bozulmasına karar verildiği anlaşılmakla; sanığın mağdurun yaralanması olayından örgüt yöneticisi olarak sorumlu tutulduğu ancak örgüt yöneticisi olmak suçundan verilen mahkumiyet kararının bozulduğu ve bozma sonrası bu suçtan beraatine karar verildiği anlaşılmakla mağdurun yaralanması olayına azmettiren, doğrudan fail ya da yardım eden olarak katıldığına dair delil bulunmayan sanığın mağdurun yaralanması olayından sorumlu tutulmasının mümkün olmadığı, temyiz edilmeksizin kesinleşen hükümdeki hukuka aykırılığın aynı mağdurun yaralanması olayından ... ... hakkında verilen bozma kararının CMK’nin 306. maddesi uyarınca bu sanığa sirayet ettirilmesi suretiyle giderilmesinin mümkün olduğu ve bu aşamada kanun yararına bozmaya konu yapılamayacağı sonucuna varıldığından, 5271 sayılı CMK'nin 309. maddesi uyarınca kanun yararına bozma isteminin REDDİNE, mevcut hukuka aykırılığın giderilmesi yönünden gerekli işlemlerin yapılabilmesi için dosyanın Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}