{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309)  Muhtelif suçlardan ... 6. Asliye Ceza Mahkemesinin 30/07/1999 tarihli ve 1999/80 müteferrik sayılı kararı ile 22 yıl 38 ay hapis cezasına hükümlü ...'ın, cezasının infazı sırasında, hükümlünün 4616 sayılı 23 Nisan 1999 Tarihine Kadar İşlenen Suçlardan Dolayı Şartla Salıvermeye, Dava ve Cezaların Ertelenmesine Dair Kanun gereğince tahliyesine dair Kayseri 1. Ağır Ceza Mahkemesinin 30/01/2002 tarihli ve 2002/70 müteferrik sayılı kararını müteakip, hükümlünün denetim süresi içerisinde 17/11/2004 tarihinde işlediği ceza infaz kurumunda cep telefonu bulundurmak suçundan ... 4. Asliye Ceza Mahkemesinin 24/11/2011 tarihli ve 2011/549 esas, 2011/728 sayılı kararı ile cezalandırıldığı ve bu kararın 20/01/2012 tarihinde kesinleştiğinden bahisle, şartlı tahliye kararının kaldırılarak ikinci suç tarihi olan 17/11/2004 tarihi ile bihakkın tahliye tarihi olan 29/04/2016 tarihleri arasındaki sürenin aynen infazına ilişkin infaz savcılığı talebinin reddine dair ... 5. Asliye Ceza Mahkemesinin 29/03/2018 tarihli ve 1997/399 esas, 1997/545 sayılı ek kararına karşı yapılan itirazın reddine ilişkin mercii ... 1. Ağır Ceza Mahkemesinin 16/04/2018 tarihli ve 2018/440 değişik iş sayılı kararı ile ilgili olarak;  ... 5. Asliye Ceza Mahkemesince 29/03/2018 tarihli ek kararında, hükümlünün henüz denetim süresi başlamadan koşullu salıverilme tarihi olan 23/12/2006 tarihinden önce 17/11/2004 tarihinde ikinci suçu işlediği ve koşullu salıverilmenin geri alınmasının şartları oluşmadığından bahisle talebin reddine karar verilmiş ise de;  Hükümlünün, 4616 sayılı 23 Nisan 1999 tarihine Kadar İşlenen Suçlardan Dolayı Şartla Salıverilmeye, Dava ve Cezaların Ertelenmesine Dair Kanunun, 4758 sayılı Kanunla değişik ''Müebbet ağır hapis cezasına hükümlü olanların veya şahsi hürriyeti bağlayıcı cezaya mahkûm edilenlerin ya da aldıkları ceza herhangi bir nedenle şahsi hürriyeti bağlayıcı cezaya dönüştürülenlerin tabi oldukları infaz hükümlerine göre çekmeleri gereken toplam cezalarından on yıl indirilir. İndirim, verilen her bir ceza için ayrı ayrı değil, toplam ceza üzerinden bir defaya mahsus yapılır. Ancak bir kişinin muhtelif suçlarından dolayı cezaları ayrı ayrı tarihlerde verilmiş olsa bile, bu cezaların toplamı üzerinden yapılacak indirim on yılı geçemez. Birinci paragraf hükümlerine göre çekmeleri gereken toplam cezalarından on yıllık indirim yapıldıktan sonra ceza süresi dolmuş olanlar, iyi halli olup olmadıklarına bakılmaksızın ve istemleri olmaksızın derhal; toplam cezaları on yıldan fazla olanlar kalan cezalarını çektikten sonra şarta salıverilirler'' şeklindeki 1/2. maddesi nazara alınarak, Kayseri 1. Ağır Ceza Mahkemesinin 30/01/2002 tarihli ve 2002/70 müteferrik sayılı kararı ile 30/01/2002 tarihinde şartlı tahliye edildiği ve bu tarihten sonra 17/11/2004 tarihinde ikinci defa suç işlediğinden şartlı tahliye kararının geri alınarak talep gibi 17/11/2004 tarihi ile bihakkın tahliye tarihi olan 29/04/2016 tarihleri arasındaki sürenin aynen infazına ilişkin karar verilmesi gerektiği gözetilmeksizin itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 14/09/2018 gün ve 94660652-105-33-7167-2018-Kyb sayılı yazılı istemlerine müsteniden Yargıtay Cumhuriyet Başsavcılığının tebliğnamesi ile Dairemize ihbar ve dava evrakı gönderilmekle, incelenerek gereği düşünüldü;  TÜRK MİLLETİ ADINA  ... 6. Asliye Ceza Mahkemesinin 30.07.1999 tarihli ve 1999/80 değişik iş sayılı içtima kararı uyarınca 22 yıl 38 ay hapis cezasına hükümlü ...’ın, bu cezasının infazı sırasında 4616 sayılı Kanunun bir kısım maddelerinin Anayasa Mahkemesince iptal edilmesi üzerine hükümlünün içtimaya konu her bir mahkumiyetinden dolayı infazı gereken cezasından ayrı ayrı 10 yıllık indirim yapılması gerektiği kanatiyle ceza infaz kurumunda geçirdiği süre de dikkate alınarak Kayseri 1. Ağır Ceza Mahkemesinin 30/01/2002 tarihli ve 2002/70 müteferrik sayılı kararı ile infazının durdurularak tahliyesine karar verildiği, şartla tahliyesi yönünde verilmiş bir karar bulunmadığı, infaza ara verme kararı ile şartla tahliye kararının birbirinden farklı kararlar olduğu anlaşılmakla; hükümlü hakkında verilen infaza ara verme kararı şartla tahliye kararı olarak değerlendirilerek yapılan kanun yararına bozma isteminin yerinde olmadığı sonucuna varıldığından ... 1.Ağır Ceza Mahkemesinin 16.04.2018 tarihli ve 2018/440 değişik iş sayılı kararına karşı yapılan kanun yararına bozma isteminin CMK’nin 309. maddesi uyarınca REDDİNE, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}