{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Velayetin Değiştirilmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm taraflarca temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Tarafların velayetin değiştirilmesi taleplerinin reddi kararına yönelik temyiz dilekçelerinin incelenmesinde;  Velayetin değiştirilmesine ilişkin dava çekişmesiz yargı işidir (HMK m. 362/2-b-13). Bölge adliye mahıkemesince çekişmesiz yargı işlerinde verilen kararlar kesin nitelikte olup bu kararlara karşı temyiz yoluna başvurulamaz (HMK m. 362/1-ç). Bu sebeple tarafların bu yöne ilişkin temyiz dilekçesinin ayrı ayrı reddine karar vermek gerekmiştir.  2-Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı baba tarafından incelemenin duruşmalı yapılması istemiyle temyiz edilmiş ise de; Hııkuk Muhakemeleri Kanunu’nun 369. maddesinde çocukla kişisel ilişkinin düzenlenmesine ilişkin verilen kararların Yargıtayda duruşmalı olarak inceleneceğine dair bir düzenleme bulunmadığı gibi işin niteliği gereği temyiz incelemesinin öncelikli olarak yapılması zorunlu olduğundan, davacı babanın duruşma isteğinin reddine, evrak üzerinde inceleme yapılmasına karar verildi.  Tarafların diğer temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, tarafların yerinde bulunmayan temyiz isteklerinin reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda 1. bentte gösterilen sebeple tarafların velayetin değiştirilmesi taleplerinin reddi kararına yönelik temyiz dilekçelerinin ayrı ayrı REDDİNE, temyize konu diğer bölümlerin ise yukarıda 2. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz edenlere yükletilmesine, peşin alınan harcın mahsubuna ve 267.80'er TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 11.01.2021 (Pzt.)"
}