{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İLK DERECE MAHKEMESİ : K...Asliye Hukuk Mahkemesi      Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 13/04/2012 gününde verilen dilekçe ile kasten öldürme nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 27/12/2017 günlü karara karşı davacılar vekili ve davalılardan ... vasisi vekilinin istinaf başvuruları üzerine yapılan incelemede; davalı ... vasisi vekilinin istinaf başvurusunun reddine, davacılar vekilinin istinaf başvurusunun kısmen kabulüne, Köyceğiz Asliye Hukuk Mahkemesinin 2012/117-2017/410 sayılı kararının HMK'nın 353/1-b.2 maddesi uyarınca kaldırılarak; düzeltilerek yeniden esas hakkında hüküm kurularak davanın kısmen kabulüne dair verilen 21/01/2019 günlü kararın Yargıtayca incelenmesi davacılar vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, kasten öldürmeden kaynaklanan manevi zararın tazmini istemine ilişkindir. Mahkemece, manevi tazminat talebinin kısmen kabulüne karar verilmiş; hükme karşı davacılar vekili ve davalılardan ... vasisi tarafından istinaf talebinde bulunulmuştur. Bölge adliye mahkemesince davalılardan ... vasisinin istinaf başvurusunun reddine, davacılar vekilinin istinaf başvurusunun kısmen kabulü ile davanın kısmen kabulüne karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 362/1-a maddesinde öngörülen kesinlik sınırı, 6763 sayılı Kanun'un 44. maddesiyle HMK’ya eklenen Ek-Madde 1’de öngörülen yeniden değerleme oranı dikkate alındığında 2019 yılı için 58.800,00 TL dir.  HMK'nın 362/1-a ve 362/2. maddeleri gereğince temyiz edenin sıfatına göre, hükmedilen ya da mahkemece kabul edilmeyen bölümünün miktar veya değeri 58.800,00 TL'yi geçmeyen davalara ilişkin bölge adliye mahkemesi kararları kesindir. Kesin olan kararların temyizinin istenilmesi halinde Bölge Adliye Mahkemesi Hukuk Dairesi tarafından bu konuda temyiz dilekçesinin reddine karar verilebileceği gibi verilmemiş olması halinde Yargıtayca da temyiz isteminin reddine karar verilebilecektir.  İhtiyari dava arkadaşı olan davacılar yönünden temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenecektir. Aralarında ihtiyari dava arkadaşlığı bulunan davacılar bakımından temyize konu edilen miktarlar, yukarıda belirtilen temyiz kesinlik sınırının altında kalmaktadır. O halde, davacılar yönünden bölge adliye mahkemesi kararının temyiz kabiliyeti olmayıp davacılar vekilinin temyiz dilekçesinin reddi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacılar vekilinin temyiz dilekçesinin HMK 362/1-a maddesi gereğince REDDİNE, dosyanın ilk derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesi Hukuk Dairesine gönderilmesine ve peşin alınan harcın istek halinde geri verilmesine 18/01/2021 gününde kesin olarak oy birliğiyle karar verildi."
}