{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. I SAYILI TARİFE)  Davacılar ... ve ... vekili Avukat ...tarafından, davalı ... aleyhine 02/12/2014 gününde verilen dilekçe ile trafik kazası sonucu yaralanma nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 08/10/2019 günlü kararın Yargıtayca incelenmesi davacılar vekili ve davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1.Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2.Tarafların diğer temyiz itirazlarına gelince:  Dava, trafik kazası sonucu yaralanma nedeniyle manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne karar verilmiş; hüküm, davacılar vekili ve davalı vekili tarafından temyiz edilmiştir.  Davacılar, sürücü ...’nın sevk ve idaresindeki kamyonet ile seyir halindeyken yaya ...'i fark edip 39 metre fren izinden sonra aracın sol ön yan ve tampon kısımlarıyla çarpmasının ardından 27 metre daha fren yaparak ancak durabildiğini, davacı ...’un ağır derecede yaralanmasına yol açtığını, diğer davacıların çocuğun anne ve babası olduğunu, aracın mülkiyetinin Alaca Belediye Başkanlığı'na ait olduğunu belirterek uğradıkları manevi zararın giderilmesini istemiştir.  Davalı, kazanın oluşumunda çocuğun anne ve babasının affedilmez kusurları varken fahiş miktarda manevi tazminat talep etmelerinin hakkaniyetten uzak olduğunu, kazaya konu yerde daha önce de birçok kazanın gerçekleştiğini, çok işlek bir cadde olduğunu, personelin kendisinden beklenen tüm dikkatle özeni göstermesine rağmen çocuğun ve ailesinin kusuru nedeniyle kazanın vuku bulduğunu, belediyenin kusuru olmadığını belirterek davanın reddi gerektiğini savunmuştur.  Mahkemece, davanın kısmen kabulüne dair verilen ilk kararın taraflarca temyizi üzerine Yargıtay 17. Hukuk Dairesinin 26/03/2019 gün 2016/9516 esas ve 2019/3583 karar sayılı ilamı ile davacılar ... ve ... lehine takdir olunan manevi tazminat miktarlarının bir miktar düşük olduğu gerekçesiyle diğer temyiz itirazları reddedilerek kararın bozulmasından sonra mahkemece davanın kısmen kabulü ile 15.000,00’er TL manevi tazminatın davalıdan alınarak davacılar ... ve ...’e verilmesine karar verilmiş olup hüküm fıkrasının harca ilişkin 2 no’lu bendinde; \"Alınması gerekli 5.464,80 TL nispi harçtan, 426,95 TL peşin harcın mahsubu ile bakiye 5.037,85 TL harcın dava kabul-red oranlarına göre hesaplanan 3.224,22 TL'sinin davalıdan alınarak hazineye gelir kaydına\" şeklinde hüküm kurulmuştur.  Yargı harçları, 492 sayılı Harçlar Kanunu'nda düzenlenmiştir. Buna göre, yargı işlemlerinden (1) sayılı tarifede yazılı olanlar harca tabidir. Hüküm tarihinde geçerli bulunan (1) sayılı tarife uyarınca; karar ve ilam harcı, konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden \"Binde 68,31\" nispetinde alınır. Harç kamu düzenine ilişkin olup taraflarca ileri sürülmese de resen gözetilir. Karar ve ilam harcı hüküm altına alınan miktar üzerinden belirlenir.  Hükmün 2. bendinin incelenmesinde, mahkemece ilk kararda hüküm altına alınan ve kesinleşen kısım da dahil edilmek suretiyle harcın hatalı hesap edildiği anlaşılmaktadır. Öte yandan, mahkemece kabul edilen miktara göre belirlenen harcın davalıdan tahsiline yönelik hüküm tesis edilmesi gerekirken kabul ret oranına göre tahsile yönelik hüküm kurulması da doğru değildir. Ne var ki, belirlenen bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, Hukuk Usulü Muhakemeleri Kanunu'nun 438/7 maddesi gereğince kararın düzeltilerek onanması gerekmiştir.  SONUÇ: Temyiz edilen kararın (2) no’lu bentte gösterilen nedenlerle hüküm fıkrasının 2. bendinin çıkarılarak yerine \"Harçlar Kanunu uyarınca alınması gereken 2.049,30 TL nisbi harcın davalıdan alınarak hazineye gelir kaydına, davacıdan peşin alınan 426,95 TL harcın karar kesinleştiğinde ve talep halinde davacıya iadesine \" sözcük ve rakam dizisinin yazılmasına, tarafların diğer temyiz itirazlarının ilk bentte açıklanan nedenlerle reddi ile kararın düzeltilmiş bu biçiminin ONANMASINA ve taraflardan peşin alınan harçların istekleri halinde geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}