{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığının ihlali, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I-Sanık hakkında konut dokunulmazlığının ihlali ve mala zarar verme suçlarından kurulan hükümlerin temyiz incelenmesinde;  TCK'nun 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 günlü ve 2014/140 Esas, 2015/85 Karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre sanığın temyiz itirazları yerinde olmadığından reddiyle, hükmün istem gibi ONANMASINA,  II-Sanık hakkında hırsızlık suçundan kurulan hükmün temyiz incelenmesine gelince;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.  Ancak,  Müştekinin kovuşturma aşamasında alınan beyanında, sanığın yakalandıktan 10-15 gün sonra hilti ve matkapı iade ettiğini, hurdaları iade etmediğini belirttiğinin anlaşılması karşısında; yapılan iadenin tam bir iade olmadığı gözetilerek, müştekiden kısmi iade nedeniyle sanık hakkında etkin pişmanlık hükümlerinin uygulanmasına muvafakat edip etmediği sorularak, iadenin hangi aşamada yapıldığı da tereddüte yer vermeyecek şekilde belirlendikten sonra 5237 sayılı TCK'nın 168/1-4 veya TCK’nın 168/2-4 maddelerinde düzenlenen etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağının belirlenmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı isteme aykırı olarak BOZULMASINA, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}