{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: İstinaf isteminin esastan reddi, istinaf başvurusunun reddi    Dosya incelenerek gereği düşünüldü;  I-Sanık ... hakkında kurulan hükmün temyiz incelenmesinde;  Gaziantep Bölge Adliye Mahkemesi 6. Ceza Dairesi'nin 22/11/2019 tarih ve 2018/3333 Esas, 2018/2043 Karar sayılı ek kararı ile sanığın istinaf başvurusunun reddine karar verildikten sonra sanığın bu karara yönelik olarak itiraz başvurusunda bulunması üzerine Gaziantep Bölge Adliye Mahkemesinin 7. Ceza Dairesi'nin 04/12/2019 tarih ve 2009/111 D. İş sayılı kararı ile itirazın reddine karar verildiği, sanığın 15/01/2020 tarihli dilekçesi ile bu karara karşı temyiz talebinde bulunduğu, anılan kararın temyizi kabil kararlardan olmadığı anlaşılmakla; dosyasının incelenmeksizin İADESİNE,  II-Sanık ... hakkında kurulan hükmün temyiz incelenmesinde;  5271 sayılı CMK'nın 294. maddesinde düzenlenen, ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır.'' şeklindeki düzenlemede gözetilerek sanığın temyiz dilekçesinde herhangi bir sebep göstermediğinin anlaşılması karşısında; sanığın temyiz isteminin 5271 sayılı CMK'nın 298. maddesi uyarınca istem gibi REDDİNE,  III-Sanık ... hakkında hırsızlık suçundan kurulan hükmün temyiz incelenmesine gelince;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanun'un 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek sanığın temyiz isteminin, suçu işlediğine dair delil olmadığına ilişkin olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Sanık hakkında hırsızlık suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanığın yerinde görülmeyen temyiz itirazlarının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Gaziantep Bölge Adliye Mahkemesi 6. Ceza Dairesinin kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}