{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın yaralama suçundan mahkumiyetine dair; Erzurum 6. Asliye Ceza Mahkemesinin 22/11/2016 gün ve 2016/259 Esas, 2016/515 Karar sayılı kararı  2) İstinaf başvurusunun reddine dair; Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesinin 08/02/2017 gün ve 2016/119 Esas, 2017/160 Karar sayılı kararı      Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesinin 08.02.2017 gün ve 2016/119 Esas, 2017/160 Karar sayılı kararının sanık tarafından 5271 sayılı CMK'nin 296/2. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında yaralama eyleminden hükmolunan hapis cezasına yönelik istinaf başvurusunun karar tarihinde yürürlükte bulunan 5271 sayılı CMK’nin 281/1. maddesinin 7035 sayılı Kanun ile mülga edilen 2. cümlesinin atfıyla 5271 sayılı CMK’nin 279/1-b maddesi uyarınca reddine dair Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesinin 08.02.2017 gün ve 2016/119 Esas, 2017/160 Karar sayılı kararının temyizi kabil olmayıp, bu kararın 5271 sayılı CMK’nin 279/1. maddesinin son cümlesi uyarınca itiraza tabi olduğu anlaşılmakla; vaki itirazı incelemeye yetkili ve görevli mahkemeye iletilmek üzere, dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığına İADESİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Erzurum 6. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}