{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 141) (5271 S. K. m. 253, 254)  Dosya incelenerek gereği düşünüldü;  Hırsızlık suçundan sanığın mahkumiyetine ilişkin Antalya Bölge Adliye Mahkemesinin 08.05.2019 tarihli ve 2019/518 Esas – 2019/1567 Karar sayılı kararının, sanık tarafından temyiz edilmesi üzerine, Yargıtay 17. Ceza Dairesinin 22.06.2020 gün ve 2019/13883 Esas – 2020/6015 Karar sayılı ilamı ile temyiz isteminin esastan reddine karar verilmesinin ardından Yargıtay Cumhuriyet Başsavcılığının 02.12.2020 gün ve 2020/95826 KD sayılı itirazı üzerine 5271 sayılı Kanun’un 308. maddesi uyarınca itiraz hakkında karar verilmek üzere dosya dairemize gönderilmekle yapılan incelemede;  02/12/2016 tarihinde 29906 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanun'u ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 34. maddesi ile değişik 5271 sayılı CMK'nun 253. maddesinin 3. fıkrasında yer alan \"Etkin pişmanlık hükümlerine yer verilen suçlar ile\" ibaresinin madde metninden çıkarılması sebebiyle sanığın tekerrüre esas alınan Antalya 18. Asliye Ceza Mahkemesinin hükmüne konu, soruşturma ve kovuşturulması şikayete bağlı olan 5237 sayılı TCK'nun 141. maddesinde düzenlenen hırsızlık suçunun uzlaşma kapsamına alındığının anlaşılması karşısında; 5237 sayılı TCK'nun 7/2. maddesi uyarınca; \"Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.\" hükmü de gözetilerek 6763 sayılı Kanun'un 35. maddesi ile değişik CMK'nun 254. maddesi uyarınca aynı Kanun'un 253. maddesinde belirtilen esas ve usule göre uzlaştırma işlemleri yerine getirilmiş ve taraflar uzlaşmış olduklarından Antalya 18. Asliye ceza Mahkemesinin yeniden yaptığı yargılama neticesi 03/10/2018 tarih, 2018/694 Esas - 2018/710 Karar sayılı kararı ile kamu davasının gerçekleşen uzlaşma nedeniyle, CKMK'nın 254/2 ve 223/8 maddeleri uyarınca düşürülmesine karar vermiş ve bu karar 14/11/2018 tarihinde kesinleşmiş ve sanığın adli sicil kaydında yer alan diğer ilamların suç tarihinden sonra kesinleşen ilamlar olması ve tekerrüre esas başkaca ilamının da bulunmadığının anlaşılması karşısında, Yargıtay 17. Ceza Dairesi tarafından verilen 22.06.2020 günlü ilama Yargıtay Cumhuriyet Başsavcılığınca 02.12.2020 günü yapılan hükmün düzeltilerek temyiz isteminin esastan reddine yönündeki itirazın yukarıda belirtilen gerekçeyle KABULÜNE ve verilen onama kararının KALDIRILMASINA karar verilerek yapılan incelemede;  Dosya içeriğine göre diğer temyiz nedenleri yerinde görülmemiştir.  Sanığa ait adli sicil kaydında yazılı olan ve tekerrüre esas alınan Antalya 18. Asliye Ceza Mahkemesince verilmiş 28/02/2013 karar tarihli, 2012/615 Esas, 2013/166 Karar sayılı mahkumiyetine konu suçun 5237 sayılı TCK'nın 141/1. maddesinde yazılı hırsızlık suçuna ilişkin olduğu ve CMK'nın 253. maddesinde 6763 sayılı Kanun ile yapılan değişiklik sonrası uzlaşma kapsamına alındığı ve bu suçtan uyarlama yargılaması yapılarak 03/10/2018 tarihli ek karar ile sanık hakkında açılan davanın düşürülmesine karar verildiği, bu sebeple bu suçun tekerrüre esas alınamayacağı ve sanığa ait adli sicil kaydında tekerrüre esas alınabilecek başka bir sabıkasının olmaması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, Antalya Bölge Adliye Mahkemesi 8. Ceza Dairesinin 08/05/2019 gün, 2019/518 Esas ve 2019/1567 Karar sayılı mahkumiyet hükmünün 5271 sayılı CMK'nun 302/2-4. madde ve fıkrası gereğince BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün olduğundan, hüküm fıkrasından sanık hakkında tekerrür hükümlerinin uygulanmasına ilişkin bölümün çıkarılmasına karar verilmek suretiyle CMK'nun 302/1. maddesi uyarınca, usul ve yasaya uygun olan Antalya Bölge Adliye Mahkemesi 8. Ceza Dairesi kararına yönelik TEMYİZ İSTEMİNİN DÜZELTİLEREK ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}