{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Suça konu eşyaların önem ve değeri, meydana gelen zararın ağırlığı dikkate alınarak 5237 sayılı TCK'nun 61. maddesi uyarınca hırsızlık suçundan temel ceza belirlenirken alt sınırdan uzaklaşarak hüküm kurulması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Dosya içeriğine göre diğer temyiz nedenleri yerinde görülmemiştir.  Ancak;  1-Sanık hakkında tekerrüre esas alınan İstanbul Anadolu 40. Asliye Ceza Mahkemesinin 2014/64 Esas ve 2014/345 Karar sayılı ilamının 04.09.2014 tarihinde, dosyaya konu suç tarihinden sonra kesinleştiği anlaşıldığından tekerrüre esas alınamayacağının ve adli sicil kaydında tekerrüre esas alınabilecek bir başka ilamı olmaması karşısında; tekerrür hükümlerinin uygulanamayacağının gözetilmemesi,  2-Anayasa Mahkemesinin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanan 08/10/2015 tarih, 2014/140 Esas ve 2015/85 sayılı kararı ile TCK'nun 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararları da kapsam ve içerik itibarıyla değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle nedenlerle isteme aykırı olarak BOZULMASINA, bozma nedenleri yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasa'nın 8/1. maddesi yollamasıyla 1412 sayılı CMUK’nun 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkralarından tekerrüre ilişkin bölümlerin tamamen çıkarılmasına, hükümdeki TCK'nun 53. maddesinin uygulanmasına ilişkin kısımlarının bütünüyle çıkarılarak yerine \"T.C. Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih, 2014/140 Esas ve 2015/85 sayılı iptal kararı doğrultusunda yürürlükte bulunan TCK'nın 53. maddesinin sanık hakkında uygulanmasına\" ibaresi eklenmek suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}