{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 279, 286, 291, 294, 295, 298)  İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 21.11.2017 gün ve 2017/1055 Esas, 2017/2635 Karar sayılı kararlarının katılan sanık ... müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  1) Katılan sanık ... hakkında...’i kasten basit yaralamadan istinaf başvurusunun reddine dair karara yönelik temyiz isteminin incelenmesinde;  Hükmolunan adli para cezasına yönelik istinaf başvurusunun 5271 sayılı CMK’nin 279/1-b maddesi uyarınca kesinlik nedeniyle reddine dair İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 21.11.2017 tarihli kararının temyizi kabil olmayıp, bu kararın 5271 sayılı CMK’nin 279/1. maddesinin son cümlesi uyarınca itiraza tabi olduğundan, bu karar yönünden dosyanın itiraz merciine gönderilmesi gerektiği anlaşılmakla, dosyanın incelenmeksizin mahalline İADESİNE,  2) Katılan sanık ... hakkında .....’yi kasten yaralama ve sanık ... hakkında özel hayatın gizliliğini ihlalden istinaf başvurularının esastan reddine dair kararlara yönelik temyiz isteminin incelenmesinde;  Katılan sanık ... hakkında .....’yi kasten yaralamadan; hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları, miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından,  Sanık ... hakkında özel hayatın gizliliğini ihlalden; verilen beraat kararının niteliği gözetildiğinde, 5271 sayılı CMK'nin 286/2-g maddesi uyarınca, on yıl veya daha az hapis cezasını veya adlî para cezasını gerektiren suçlardan, ilk derece mahkemesince verilen beraat kararları ile ilgili olarak istinaf başvurusunun esastan reddine dair kararların temyizi mümkün olmadığından, katılan sanık ... müdafiinin temyiz isteminin 5271 sayılı CMK'nin 298. maddesi uyarınca isteme uygun olarak REDDİNE,  3) Katılan sanık ... hakkında Nurdan’ı kasten yaralamadan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  İlk derece mahkemesince 5237 sayılı TCK’nin 86/2, 86/3-a, 29, 62. maddelerine göre belirlenen 2.240 TL adli para cezasına dair mahkumiyet hükmünün kaldırılarak katılan sanığın 5237 sayılı TCK’nin 86/1, 86/3-a, 29, 62. maddelere göre 1 yıl 4 ay 25 gün hapis cezasına mahkum edilmesi suretiyle cezanın arttırılmış olması nedeniyle hükmün temyize tabi olduğu belirlenerek yapılan incelemede;  Ayrıntıları Yargıtay Ceza Genel Kurulunun 10.10.2019 tarih ve 2019/9.MD-355 Esas - 2019/596 Karar sayılı kararında açıklandığı üzere, kararın sanık ... müdafiinin yokluğunda verildiği, katılan sanık müdafiinin öğrenme üzerine 5271 sayılı CMK'nin 291. maddesinde öngörülen süre içerisinde 27.11.2017 tarihinde temyiz sebebi içermeyen şekilde süre tutum dilekçesi vererek hükmü temyiz ettiği, gerekçeli kararın katılan sanık müdafiine 13.12.2017 tarihinde usulüne uygun şekilde tebliğ edildiği ancak; 5271 sayılı CMK'nin 295/1. maddesinde öngörülen 7 günlük yasal süreden sonra 31.03.2018 tarihinde temyiz nedenlerini içeren gerekçeli temyiz dilekçesinin verildiği anlaşılmakla, 5271 sayılı CMK'nin 294/1 ve 295/1. maddeleri gereğince süresi içerisinde temyiz nedenlerini içeren gerekçeli temyiz dilekçesinin verilmemesi nedeniyle katılan sanık müdafiinin temyiz isteminin 5271 sayılı CMK’nin 298/1. maddesi gereğince isteme uygun olarak REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Nazilli 3. Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}