{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu malına zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü:  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.Ancak;  Dosya içeriğine göre; sanığın adli sicil kaydında yer alan ilamlardan en ağırı olan İzmir 7. Asliye Ceza Mahkemesinin 02.07.2007 tarih 2006/608 E. 2007/426 K. sayılı ilama konu 2 yıl hapis cezasının tekerrüre esas alınması gerektiği gözetilmeden 1 yıl 8 ay hapis cezası içeren İzmir 2. Asliye Ceza Mahkemesinin 2008/845 Esas 2008/835 Karar sayılı ilamının tekerrüre esas alınması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 1412 sayılı CMUK’nın 321. maddesi gereğince BOZULMASINA, ancak bu aykırılığın aynı Kanun’un 322. maddesine göre düzeltilmesi mümkün olduğundan;hüküm fıkrasından TCK'nın 58. maddesine ilişkin kısmın çıkarılarak, yerine TCK’nın 58/6. maddesi gereğince İzmir 7. Asliye Ceza Mahkemesinin 02.07.2007 tarih 2006/608 E. 2007/426 K. sayılı ilamına konu 2 yıl hapis cezasına ilişkin mahkumiyet kararının mükerrirliğe esas alınarak, sanık hakkında mükerrirlere özgü infaz rejiminin ve infazdan sonra denetimli serbestlik tedbirinin uygulanmasına, ancak karşı temyiz bulunmaması nedeniyle 1412 sayılı CMUK'nın 326/son maddesi uyarınca sanığın kazanılmış hakkı korunarak, 5275 sayılı Kanun'un 108/2. maddesi gereğince mükerrir olan sanık hakkında koşullu salıverme süresine eklenecek sürenin, sanık hakkında tekerrüre esas alındığı belirtilen İzmir 2. Asliye Ceza Mahkemesinin 2008/845 Esas 2008/835 Karar sayılı kararındaki ceza süresine göre belirlenmesine karar verilmesi suretiyle, diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}