{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 168) (4721 S. K. m. 763) (YCGK. 26.03.2013 T. 2012/6-1232 E.  2013/106 K.)  Karar: Etkin pişmanlığın kovuşturma aşamasında gerçekleştiğinin kabul edilmiş olması karşısında; sanık hakkında TCK'nın 168/2 maddesi gereğince 1/2 oranında indirim yapıldığı halde uygulama maddesinin 168/1. olarak sehven yanlış yazıldığı anlaşıldığından mahalinde düzeltilebilir yazım hatası kabul edilmiş, sanığın katılanın ... Elektrik isimli iş yerinden iş yerinde bulunan kabloları yine iş yerinde bulunan şikayetçiye ait el arabasına koyarak çaldığı olayda; 28.01.2014 tarihli Araştırma, Teşhis, Teslim ve Tesellüm Tutanağı’na göre; olayla ilgili olarak ekiplerce bölgede bulunan hurdacılar kontrol edildiği esnada Küme Evleri dere içerisinde suça konu şikayetçiye ait iş yerinden çalınan el arabasının görülmesi üzerine, şikayetçinin iş yerinde meydana gelen hırsızlık olayı ile ilgileri olabileceği değerlendirilerek şikayetçiye gösterilip şikayetçinin teşhis etmesi suretiyle şikayetçiye teslim edildiğinin anlaşılması karşısında; suça konu el arabası yönünden 5237 sayılı TCK'nın 168. maddesi kapsamında sanık tarafından gerçekleştirilmiş bir iade veya tazmin olmadığı gibi; ekiplerce Küme Evleri girişindeki mobese kamera görüntülerinin incelenmesi üzerine yakalanan sanığın kolluk görevlilerince yapılan şifai görüşmede; şikayetçinin iş yerinden çaldığı kabloları yakarak içinden çıkardığı bakırları ilçede faaliyet gösteren ... isimli hurdacılık iş yerine 350 TL karşılığında sattığını söylemesi üzerine hurdacı dükkan sahibi ...'in suça konu yakarak bakırları çıkarılmış olan kabloları kolluk görevlilerine teslim etmesi suretiyle; kabloların bu haliyle şikayetçiye iadesi sağlanmış ise de; Yargıtay Ceza Genel Kurulunun 26.03.2013 gün ve 2012/6-1232 Esas - 2013/106 arar sayılı kararında da açıklandığı üzere; 4721 sayılı Türk Medeni Kanunu'nun 763. maddesi uyarınca suça konu eşyayı bir üçüncü kişiye satmak suretiyle zilyetliği devreden sanığın, satıştan elde ettiği menfaati iade etmeden üzerinde tasarruf yetkisi bulunmayan eşyayı sattığı yeri göstermesi, etkin pişmanlık olarak değerlendirilemeyeceği gibi, eşyanın satın alınan kişiden alınarak şikayetçiye iade edilmiş olması durumunun da 5237 sayılı TCK'nın 168. maddesi kapsamında sanık tarafından gerçekleştirilmiş bir iade veya tazmin olarak kabulünün mümkün olmaması ve kovuşturma aşamasında da yine sanık tarafından gerçekleştirilmiş bir iade veya tazmin olmaması nedeniyle, sanık hakkında koşulları bulunmayan 5237 sayılı TCK'nın 168/2. maddesindeki etkin pişmanlık hükümlerinin uygulanamayacağının gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamış, 5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanığın tekerrüre esas alınan Çerkezköy 1. Asliye Ceza Mahkemesinin 16/02/2012 günlü, 2011/958 Esas, 2012/168 karar sayılı ilamının, sanığın 18 yaşından küçükken işlediği suç nedeniyle mahkumiyetine ilişkin olup, TCK'nın 58/5. maddesi uyarınca tekerrüre esas alınamayacağı, sanığın adli sicil kaydına göre tekerrüre esas başka bir hükümlülük halinin de bulunmadığı gözetilmeden, sanık hakkında verilen cezaların TCK'nın 58. maddesi uyarınca mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden hükümlerin CMUK’nın 321. maddesi gereğince BOZULMASINA, ancak bu aykırılığın aynı Kanun’un 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan; sanık hakkında kurulan hükümlerde tekerrür uygulamasına ilişkin bölümlerin çıkarılmasına, karar verilmek suretiyle diğer yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}