{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  Sanığın adli sicil kaydında bulunan hükmün açıklanmasının geri bırakılması kararının kesinleşmiş mahkumiyet hükmü niteliğinde olmaması ve 6545 sayılı Kanunun 72. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesinin 8. fıkrasına eklenen; ''Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.'' şeklindeki yasal düzenlemenin de suç tarihinde yürürlükte bulunmaması karşısında; CMK'nın 231/6. maddesi uyarınca, sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işleyip işlemeyeceği konusunda bir değerlendirme yapıldıktan sonra, hükmün açıklanmasının geri bırakılmasıyla ilgili bir karar verilmesi gerektiği gözetilmeden “daha önceden hükmün açıklanmasının geri bırakılması kararı bulunduğu” biçimindeki olaya uygun olmayan gerekçeyle, CMK'nın 231/5. maddesinin uygulanmasına yer olmadığına karar verilmesi,  Kanuna aykırı, sanık ...'ın temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 18/01/2021 tarihinde oy birliğiyle karar verildi."
}