{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Temyiz incelemesinin duruşmalı yapılmasına işin ivediliği ve niteliği nedeniyle 5311 Sayılı Kanunla değişik İİK'nin 366. maddesi hükmü uygun bulunmadığından bu yöndeki isteğin oybirliği ile reddine karar verildikten sonra işin esası incelendi:  Sair temyiz itirazları yerinde değil ise de;  Alacaklı tarafından bonoya dayalı olarak başlatılan kambiyo senetlerine özgü iflas yolu ile (Örnek 12) takipte, borçlunun, ödeme emrinin usulsüz tebliğ edildiği şikayeti ile birlikte borca itiraz ederek takibin iptalini talep ettiği, ilk derece mahkemesince; davanın kabulüne, tebligat usulsüzlüğünün tespiti ile öğrenme tarihinin 21/02/2018 olduğuna, bonoda tahrifat olduğu gerekçesiyle takibin iptaline karar verildiği, alacaklı tarafından istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince; alacaklının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına, ödeme emri tebliğ tarihinin düzeltilmesine ilişkin şikayetin reddine, takibin iptaline ilişkin istemin süre aşımından reddine karar verildiği görülmektedir.  Tebligat Kanunu'nun 32. maddesi gereğince, tebliğ usulüne aykırı yapılmış olsa bile, muhatabı tebliğ işleminden haberdar olmuş ise geçerli sayılır. Muhatabın beyan ettiği öğrenme tarihi tebliğ tarihi olarak kabul edilir.  Somut olayda, borçluya örnek 12 ödeme emri, 23/02/2015 tarihinde, “muhatap o anda evde olmaması sebebi ile muhatap yerine muhatap ile birlikte aynı konutta ve sürekli oturduğunu beyan eden görünüşe göre 18 yaşını bitirmiş .... kardeşi Tuba Kalkan'a tebliğ edilmiştir” şerhi ile tebliğ edilmiş olmakla, tebliğ işlemi şeklen Tebligat Kanunu'nun 16. maddesine uygun olarak yapılmış ise de, tebligatın Hancıoğlu Cad. No:41 A Blok Daire:20 Maltepe/... adresinde tebliğ edildiği, borçlunun usulsüz tebligat şikayetinde hasma tebliğ iddiasının yanı sıra oturmadığı adresin tebligat adresi olarak gösterildiği, aynı adreste oturmadığı, adresin alacaklının adresi olduğu iddiasının da bulunduğu görülmekte olup, gerek borçlunun dilekçesi ekinde bulunan adres belgesinden gerekse UYAP ortamından alınan adres bilgisinden, borçlunun adresinin Hancıoğlu Cad. No:41 A Blok Daire:13 Maltepe/... olduğu, borçlunun 13 nolu dairede ikamet ettiği halde tebligatın 20 nolu dairede yapıldığı, yine borçlunun önceki adres bilgilerinden de 20 nolu dairede hiç oturmadığı ve borçlunun temyiz dilekçesi ekinde sunduğu ... 21. Noterliğine ait 34809  yevmiye numaralı vekaletnamede de alacaklının kendi adresini tebligat yapılan adres olarak gösterdiği anlaşılmakla bu hali ile borçluya yapılan ödeme emri tebliğ işleminin usulsüz olduğunun kabulü gerekir.  O halde Bölge Adliye Mahkemesince, borçlunun usulsüz tebligat şikayetinin kabulü ile TK'nun 32. maddesi gereğince, tebliğ tarihinin, öğrenme tarihine göre düzeltilmesine karar verilmesi gerekirken yazılı şekilde reddi yönünde hüküm tesisi isabetsizdir.  Öte yandan, kambiyo senetlerine mahsus iflas yoluyla takipte itiraz ve şikayeti düzenleyen İİK.'nun 172. maddesinde; “Ödeme emrine itiraz veya şikayet etmek isteyen borçlu, ödeme emrinin tebliğinden itibaren beş gün içinde her türlü itiraz veya şikayetini sebepleri ile birlikte diğer tarafa tebliğ edilecek nüshadan bir fazla dilekçe ile icra dairesine bildirmeye mecburdur. Bu dilekçenin bir nüshası derhal alacaklıya tebliğ olunur.” denilerek itiraz ve şikayetin ödeme emrinin tebliğinden itibaren 5 gün içinde icra dairesine bildirilmesi gerektiği açıklanmıştır. İİK.'nun 173. maddesinde de itiraz ve şikayet olunmaması hali düzenlenmiştir.  Somut olayda; kambiyo senetlerine mahsus iflas yoluyla takipte borçlu mahkemeye başvurarak kambiyo şikayeti ile birlikte borca itiraz iddiasında bulunmuş olup anılan itiraz ve şikayetlerin takip yoluna göre İİK.'nun 172. maddesi gereğince 5 gün içinde icra dairesine yapılması gerekir.  Hal böyle olunca, Bölge Adliye Mahkemesince, borçlunun kambiyo şikayeti ve borca itirazının İİK'nun 172. maddesi gereğince reddine karar verilmesi gerekirken, yazılı gerekçe ile süre aşımından reddi yönünde hüküm tesisi de yerinde görülmemiştir.  SONUÇ : Borçlunun temyiz itirazlarının kısmen kabulü ile, ... Bölge Adliye Mahkemesi 20. Hukuk Dairesinin 23/01/2020 tarih ve 2019/186 E.- 2020/173 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14/01/2021 gününde oy birliğiyle karar verildi."
}