{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm taraflarca, nafakaların ve tazminatların miktarları yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre,  davalı erkeğin tüm, davacı kadının ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Tarafların tespit edilen ekonomik ve sosyal durumları, boşanmaya yol açan olaylardaki kusur dereceleri, paranın alım gücü, kişilik haklarına yapılan saldırı ile ihlâl edilen mevcut ve beklenen menfaat dikkate alındığında davacı kadın yararına takdir edilen maddi ve manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) ve manevi (TMK m. 174/2) tazminat takdiri gerekir. Bu yönler gözetilmeden hüküm tesisi doğru bulunmamıştır.  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden davalıya yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, istek halinde temyiz peşin harcının yatıran davacıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi.14.01.2021 (Prş.)"
}