{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı kadın tarafından kusur belirlemesi, erkeğin kabul edilen davası ve reddedilen talepleri yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre, davalı-karşı davacı kadının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlan yersizdir.  2-İlk derece mahkemesince verilen 15/02/2019 tarihli kararda davalı-karşı davacı kadın tam kusurlu kabul edilerek erkeğin davasının kabulü ile davacı-karşı davalı erkek lehine 5.000 TL manevi tazminata hükmedilmiş, kararın davalı-karşı davacı kadın tarafından erkeğin kabul edilen davası yönünden, davacı-karşı davalı erkek tarafından ise yalnızca eşya alacağı davası yönünden istinaf edilmiş, bölge adliye mahkemesince; tarafların eşit kusurlu olduğu gerekçesiyle erkeğin manevi tazminat talebinin reddine karar verilmiş, bölge adliye mahkemesince verilen ilk karar davacı-karşı davalı erkek tarafından temyiz edilmiştir. Dairemizin 10.06.2020 tarih ve 2019/7975 esas 2020/2908 karar sayılı ilamıyla davalı-karşı davacı kadının ağır kusurlu, erkeğin az kusurlu olduğu, davalı-karşı davacı kadının yoksulluk nafakası talebinin reddine ve davacı-karşı davalı erkek lehine manevi tazminata hükmedilmesi gerektiği belirtilerek bozma kararı verilmiştir. Bozma sonrası bölge adliye mahkemesince verilen ikinci kararda ise erkek lehine 7.000 TL manevi tazminata hükmedilmiştir. Hüküm davalı-karşı davacı kadın tarafından yukarıda gösterildiği şekilde temyiz edilmiştir.  İlk derece mahkemesince verilen hükümde erkek yararına hükmedilen manevi tazminat miktarı erkek tarafından istinaf edilmemiş, bu hükümdeki miktar yönünden davalı-karşı davacı kadın yararına usulü kazanılmış hak oluşmuştur. Bu sebeple bozmaya uyularak yapılan yargılama sonucunda usuli kazanılmış hakka aykırı şekilde davalı-karşı davacı kadın aleyhine manevi tazminata hükmedilmesi doğru bulunmamış, hükmün bu sebeple bozulması gerekmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}