{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İzmir Bölge Adliye Mahkemesi 18. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kusur belirlemesi, kadın lehine hükmedilen nafakalar ve manevi tazminat yönünden; davalı-karşı davacı kadın tarafından ise manevi tazminat ile iştirak ve yoksulluk nafakasının miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davacı-karşı davalı erkeğin tüm, davalı-karşı davacı kadının ise aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yersizdir.  2-Tarafların tespit edilen ekonomik ve sosyal durumlarına, paranın alım gücüne, kişilik haklarına, özellikle aile bütünlüğüne yapılan saldırının ağırlığına, manevi tazminat isteyenin boşanmaya yol açan olaylarda ağır ya da eşit kusurlu olmadığı anlaşılmasına nazaran davalı-karşı davacı kadın yararına hükmolunan manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile, Türk Borçlar Kanununun 50 ve 51. maddeleri nazara alınarak daha uygun miktarda manevi tazminat (TMK m. 174/2) takdiri gerekirken, yazılı şekilde hüküm kurulması bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Ramazan'a yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Saniye'ye geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}