{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Sulh Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Beraat    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, dosya içerisinde mağdur ... Bayır adına verilmiş şikayetten vazgeçme dilekçesi bulunuyor ise de, dilekçe alınırken kimlik tespiti yapılmamış olması, kovuşturma aşamasında mağdura ulaşılmaması ve mağdurun babası ...'în 12.09.2012 tarihli beyanı karşısında, mağdur vekilinin temyiz yetkisinin bulunduğu, mağdurun hüküm tarihinde 18 yaşının doldurması nedeniyle temyize rızası olup olmadığına dair meşruatlı davetiyenin kendisine tebliğ edilmesine rağmen herhangi bir başvuruda bulunmaması nedeniyle temyizi zımnen kabul etmiş sayılacağı belirlenerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Sanıklara atılı suça ilişkin yasa maddesinde öngörülen cezanın üst sınırı uyarınca, 5237 sayılı TCK'nın 66/1-e. ve 67/2. maddelerine göre, suçun tabi bulunduğu 8 yıllık olağan dava zamanaşımının gerçekleştiği anlaşıldığından mağdur ... Bayır vekilinin temyiz itirazları bu nedenle yerinde görülmekle, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, tebliğnameye uygun olarak, başkaca yönleri incelenmeksizin hükümlerin BOZULMASINA, ancak; yeniden yargılama yapılmasını gerektirmeyen bu hususta CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan sanıklar ... ve ... hakkında açılan kamu davalarının gerçekleşen asli dava zamanaşımı nedeniyle, 5237 sayılı TCK'nın 66/1-e. ve CMK'nın 223/8. maddeleri gözetilerek DÜŞMESİNE, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}