{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İŞE İADE",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacı, feshin geçersizliğine, işe iadesine ve sendikal tazminata karar verilmesini istemiştir.  Mahkemece, feshin haklı ve geçerli sebebe dayanmadığı gerekçesiyle feshin geçersizliğine ve davacı işçinin işe iadesine, işverence yapılan feshin sendikal nedene dayanması nedeniyle ödenmesi gereken tazminatın davacının bir yıllık brüt ücret tutarı olarak tespitine, çalıştırılmadığı süre için en çok dört aylık ücret ve diğer haklarının belirlenmesine karar verilmiştir. Kararın, davalı tarafından temyiz edilmesi üzerine, (Kapatılan) 22. Hukuk Dairesinin 20.01.2016 tarih ve 2015/35633 esas, 2016/1203 sayılı kararıyla, “sendikanın işyerindeki toplam işçi sayısı baz alındığında yeterli çoğunluğa ulaşamayacağının anlaşılmasına göre iş sözleşmesinin feshi geçerli sebebe dayanmamakta ise de sendikal sebebe dayandığı iddiası davacı tarafından ispatlanamadığı” gerekçesiyle, mahkeme hükmü, 4857 sayılı İş Kanunu'nun 20. maddesinin 3. fıkrası uyarınca bozulmak suretiyle ortadan kaldırılarak, davanın kabulü ile geçerli sebebe dayanmadığı gerekçesiyle feshin geçersizliğine ve davacı işçinin işe iadesine, işe başlatmama tazminatının dört aylık ücret tutarı olarak ve çalıştırılmadığı süre için en çok dört aylık ücret ve diğer haklarının belirlenmesine karar verilmiştir.  Anayasa Mahkemesinin 28.05.2019 tarih ve 2016/6350 başvuru numaralı kararıyla, davacının sendikal hakkının ihlal edildiğine, ihlal sonuçlarının ortadan kaldırılması için yeniden yargılama yapılmak üzere kararın bir örneğinin (Kapatılan) 22. Hukuk Dairesine gönderilmesine karar verilmiştir.  Davacı vekilinin 25.09.2019 tarihli dilekçesi üzerine, dava dosyası Anayasa Mahkemesi kararı doğrultusunda yeniden inceleme yapılması için Dairemize gönderilmiştir.  Anayasa Mahkemesinin yukarıda tarih ve sayısı belirtilen kararı doğrultusunda, dosya kapsamının yeniden değerlendirilmesi neticesinde, işyerinde çalışan ve sendikaya üye olan işçilerin sayısı, hangi tarihlerde sendikaya üye oldukları, fesih tarihinden önce ve sonra üyelikten çekilen işçilerin sayısı nazara alınarak, (Kapatılan) 22. Hukuk Dairesinin 20.01.2016 tarih ve 2015/35633 esas, 2016/1203 karar sayılı kararının ORTADAN KALDIRILMASINA karar verildi.  Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre ve özellikle; işyerinde çalışan ve sendikaya üye olan işçilerin sayısı, hangi tarihlerde sendikaya üye oldukları, fesih tarihinden önce ve sonra üyelikten çekilen işçilerin sayısı nazara alınarak, davalının yerinde görülmeyen bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin davalıya yükletilmesine, 14.01.2021 gününde oybirliği ile kesin olarak karar verildi."
}