{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21) (5237 S. K. m. 66)  Dava ve Karar: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre; sanık ... hakkında, eşe karşı yaralama ve hakaret suçlarından verilen hükmün açıklanmasının geri bırakılması kararlarının kesinleştirme işlemlerinin usulsüz olmasına rağmen, denetim süresi içerisinde kasıtlı suç işlediği gerekçesiyle sanık hakkında hükmün açıklanmasına karar verilmesi sebebiyle; bu suçlar bakımından mahallince sanık lehine kanun yararına bozma yoluna gidilebileceği değerlendirilerek dosya görüşüldü:  A-Sanık ... hakkında eşe karşı kasten yaralama ve hakaret suçlarından verilen kararlarda öngörülen cezaların nitelik ve niceliğine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca sanık ...'in tebliğnameye uygun olarak TEMYİZ İSTEĞİNİN REDDİNE,  B- Sanık hakkında tehdit suçundan kurulan mahkumiyet hükmü bakımından;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Sanık hakkında müşteki eşi ...'i kasten yaralama, hakaret ve tehdit suçlarından Kırıkkale 2. Sulh Ceza Mahkemesi'nin 09.02.2012 tarih, 2011/948 Esas - 2012/181 Karar sayılı hükmün açıklanmasının geri bırakılmasına ilişkin kararının duruşmada dinlenilmesinden vazgeçilen müştekinin yokluğunda verildiği, soruşturma aşamasında tanık olarak beyanı alınan ve adres bilgileri dosyada yer alan babası A…O… yanında yaşayacağını müştekinin beyan etmesine rağmen, gerekçeli kararın 7201 sayılı Tebligat Kanunu'nun 21/1. maddesine göre en son bildirdiği adres olan tanık Ali Onay'ın adresine değil de doğrudan mernis şerhli olacak şekilde müştekinin mernis adresine aynı Kanunun 21/2 . maddesine göre tebliğ edilmiş olması karşısında, yapılan tebligatın işleminin usulsüz olduğu, bu nedenle hükmün açıklanmasının geri bırakılması kararının kesinleşmediği ve denetim süresinin de işlemeye başlamayacağının anlaşılması karşısında; Yargıtay Ceza Genel Kurulu’nun 04/10/2018 tarihli ve 2017/8-952 esas, 2018/403 sayılı kararında da açıklandığı üzere, hükmün açıklanmasının geri bırakılması kararının kesinleşmemesi nedeniyle zamanaşımının durmayacağı, denetim süresi başlamadığı için de, bu süre içerisinde kasıtlı suç işlendiğinden bahsedilemeyeceği ve açıklanması geri bırakılan hükmün açıklanması koşullarının bulunmadığı cihetle, Yerel Mahkemece verilen 13/04/2015 tarihli 2015/43 esas ve 2015/563 karar sayılı hükmün açıklanmasına ilişkin kararın hukuki değerden yoksun olduğu, hukuki değerden yoksun olan mahkumiyet kararının da dava zamanaşımını kesmeyeceği ve bu nedenle dava zamanaşımını kesen son işlemin, sanığın sorgusunun olduğu anlaşıldığından, sanığın 09.02.2012 tarihli sorgusuna göre, 5237 sayılı Kanunun 66/1-e maddesinde öngörülen 8 yıllık olağan dava zamanaşımının inceleme tarihine kadar gerçekleşmesi,  Sonuç: Bozmayı gerektirmiş, sanık ...'in temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, ancak; yeniden yargılama yapılmasını gerektirmeyen bu hususta CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan, sanık hakkında açılan kamu davasının gerçekleşen asli dava zamanaşımı nedeniyle 5237 sayılı TCK'nın 66/1-e ve CMK'nın 223/8. maddeleri gözetilerek DÜŞMESİNE, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}