{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5684 S. K. m. 30) (YİBK 19.06.2020 T. 2019/4 E. 2019/1 K.)  Dava: Taraflar arasındaki sigorta tahkim davasının yapılan yargılaması sonunda; Sigorta Tahkim komisyonu İtiraz Hakem heyetince verilen kararın davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi gereği düşünüldü:  Karar: Davacı vekili, davalıya trafik sigortalı araç sürücüsünün kusurlu hareketi ile gerçekleşen kazada müvekkilinin desteğinin öldüğünü açıklayıp fazlaya dair hakları saklı kalmak kaydı ile 5.500,00 TL'nin tahsilini talep etmiş, ıslah dilekçesi ile talebini 196.408,00 TL'ye yükseltmiştir.  Davalı vekili, talebin reddini savunmuştur.  Sigorta Tahkim Komisyonu Uyuşmazlık Hakemince, iddia, savunma ve toplanan kanıtlara göre; taleple bağlı kalınarak 5.500.0 0TL'nin tahsiline karar verilmiş, anılan karara karşı itiraz edilmesi üzerine İtiraz Hakem Heyetince başvuru sahibi vekilinin itirazının kabulü ile Hakem Heyetince verilen kararın kaldırılmasına, başvurunun kısmen kabulü ile 147.666.00 TL.nin tahsiline karar verilmiş; karar, davalı vekili tarafından temyiz edilmiştir.  1-Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulu’nun 19.06.2020 tarih, 2019/4-2019/1 sayılı kararı ile 5684 sayılı Sigortacılık Kanunu'nun 30. maddesi ile kurulan Sigorta Tahkim Komisyonu İtiraz Hakem Heyetinin Bölge Adliye Mahkemelerinin faaliyete başladığı 20.07.2016 tarihinden sonra itiraz üzerine verilen kararlarının temyiz kanun yoluna tabi olduğu kararlaştırıldığından, İstanbul Bölge Adliye Mahkemesi 40.Hukuk Dairesi'nin 12.12.2019 tarih, 2019/516-685 sayılı kararının kaldırılarak davalı vekilinin Sigorta Tahkim Komisyonu itiraz Hakem Heyeti kararına yönelik temyiz isteminin incelenmesi gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine, karar vermek gerekmiştir.  3-Dava, trafik kazasından kaynaklanan destekten yoksun kalma tazminatı istemine ilişkindir.  Davacı vekili, müvekkilinin desteğinin meydana gelen kazada öldüğünü açıklayıp destekten yoksun kalma tazminatı talebinde bulunmuş, tazminatın belirlenmesi amacı ile bilirkişiden rapor alınmış, alınan raporda davacının ve desteğin kaza tarihinden sonraki muhtemel yaşam süresi belirlenmesinde 1931 tarihli PMF yaşam tablosu dikkate alınarak hesaplama yapılmış, hakem heyetince bu rapor hükme esas alınmıştır.  Gerçek zarar miktarı; hak sahiplerinin ve desteğin olay tarihindeki bakiye ömrü esas alınarak aktif ve pasif dönemde elde edeceği kazançlar toplamından oluşmaktadır.  Desteğin veya hak sahiplerinin bakiye ömürleri daha önceki yıllarda Fransa'dan alınan 1931 tarihli \"PMF\" cetvelleri ile saptanmakta ise de; Başbakanlık Hazine Müsteşarlığı, Hacettepe Üniversitesi Fen Fakültesi Aktüerya Bilimleri Bölümü, BNB Danışmanlık, Marmara Üniversitesi ve Başkent Üniversitesi'nin çalışmalarıyla \"TRH 2010\" adı veriler. \"Ulusal Mortalite Tablosu\" hazırlanmış olup, Sosyal Kurumu’nca da ilk peşin sermaye değerlerinin hesabında anılan tabloların uygulanmasına geçilmiştir. Gerçek zarar hesabı özü itibariyle varsayımlara dayalı bir hesap olup, gerçeğe en yakın verilerin kullanılması esastır. Bu durumda diğer kurumlar ile Yargıtay Daireleri arasında tazminat hesabında birliğin sağlanması açısından ve yine bu tablonun ülkemize özgü ve güncel verileri içermesi de göz önüne alındığında Dairemizce de 2020 yılı Aralık ayı itibari ile tazminat hesaplarında bakiye ömrün belirlenmesinde TRH 2010 tablosunun esas alınmasının güncellenen ülke gerçeklerine daha uygun olacağına karar verilmiştir.  Buna göre temyiz edenin sıfatına göre, davacı tarafından kararın temyiz edilmediği de dikkate alınarak, kazanılmış haklar gözetilerek (tazminata esas alınan gelir, esas alınan asgari ücret yılı, işlemiş/işleyecek dönem tarihleri gibi) davacının ve desteğin muhtemel bakiye yaşam süresinin TRH 2010 Yaşam Tablosu'na göre belirlenmesi suretiyle tazminat miktarının hesaplanması için bilirkişiden ek rapor alınarak oluşacak sonuca göre karar verilmek üzere kararın bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, İstanbul Bölge Adliye Mahkemesi 40. Hukuk Dairesi'nin 12.12.2019 tarih, 2019/516-685 sayılı kararının KALDIRILMASINA, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE, (3) nolu bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile İtiraz Hakem Heyeti kararının BOZULMASINA, dosyanın saklama kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}