{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5320 S. K. Geç. m. 8) (1412 S. K. m. 318, 321, 322) (5237 S. K. m. 52, 53, 61, 66, 158, 225, 254, 257) (5271 S. K. m. 206, 223) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  Sanıklar ..., ... ve ... hakkında tayin olunan cezaların miktarlarına göre sanıklar ... ve ... müdafin ve sanık ...'in duruşmalı inceleme istemlerinin 5320 sayılı Kanunun 8/1. maddesi gözetilerek CMUK'nın 318. maddesi uyarınca ayrı ayrı reddiyle, İNCELEMENİN DURUŞMASIZ YAPILMASINA karar verildikten sonra gereği düşünüldü:  Sanık ... hakkında; beraat kararı verilen üreticilerden yapılan fındık alımları ile ilgili olarak nitelikli dolandırıcılık suçundan kamu davası açıldığı halde bu suçtan hüküm kurulmadığı anlaşılmakla, zamanaşımı süresi içinde bir karar verilmesi mümkün bulunmuştur.  1-Sanık ... hakkında dolandırıcılık ve sahtecilik suçlarından verilen beraat hükümlerine yönelik müdafin vekalet ücretine münhasır temyiz itirazlarının incelenmesinde;  Avukatlık Asgari Ücret Tarifesinin 13/5. maddesinde yer alan \"Beraat eden ve kendisini vekil ile temsil ettiren sanık yararına ... aleyhine maktu avukatlık ücretine hükmedilir\" biçimindeki düzenleme nazara alınarak kendisini vekille temsil ettiren ve beraatine karar verilen sanık yararına vekalet ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı, sanık müdafin temyiz itirazları bu itibarla yerinde görüldüğünden 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesine göre düzeltilmesi mümkün bulunduğundan hüküm fıkrasına \"Kendisini vekil ile temsil ettiren ve beraatine karar verilen sanık için karar tarihindeki Avukatlık Asgari Ücret Tarifesinin 13/5. maddesi uyarınca takdir edilen 2.400 TL maktu vekalet ücretinin Hazineden alınarak sanık ...'e verilmesine,\" ibaresinin eklenmesi suretiyle hükümlerin DÜZELTİLEREK ONANMASINA,  2-Sanık ... hakkında icrai davranışla görevi kötüye kullanma suçundan verilen mahkumiyet hükmüne yönelik temyiz itirazlarının incelenmesinde;  Sanığın sübutu kabul edilen eylemine uyan ve 5237 sayılı TCK'nın 257/1. maddesinde düzenlenen icrai davranışla görevi kötüye kullanma suçunun kanunda öngörülen cezasının üst sınırı itibarıyla aynı Kanunun 66/1-e maddesinde belirtilen 8 yıllık asli dava zamanaşımı süresine tabi olduğu, zamanaşımını en son kesen 20/11/2012 tarihli mahkumiyet hükmü ile inceleme günü arasında bu sürenin gerçekleştiği anlaşıldığından 5320 sayılı Kanunun 8/1. maddesi de gözetilmek suretiyle CMUK'nın 321. maddesi gereğince hükmün BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden sanık hakkında açılan kamu davasının aynı Yasanın 322 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca zamanaşımı sebebiyle DÜŞMESİNE,  3-Sanıklardan ... hakkında nitelikli dolandırıcılık, kamu görevlisinin resmi belgede sahteciliği ve rüşvet verme, ... hakkında nitelikli dolandırıcılık ve rüşvet verme, ... hakkında nitelikli dolandırıcılık ve rüşvet alma, ... hakkında rüşvet alma, ... ve ... hakkında nitelikli dolandırıcılık ve kamu görevlisinin resmi belgede sahteciliği, ..., ... ve ... hakkında nitelikli dolandırıcılık suçlarından verilen mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde ise;  Sanık ... tarafından yasayla düzenlenen usul ve esaslara uyulmadan gizli kamera ile elde edilen ses ve görüntü kayıtlarının hukuka aykırı delil niteliği taşıdığı, Anayasanın 38. maddesindeki “Kanuna aykırı olarak elde edilmiş bulgular delil olarak kabul edilemez”, CMK'nın 206/2-a bendindeki “Delil kanuna aykırı olarak elde edilmişse reddolunur” ve aynı Kanunun 217/2. maddesindeki “Yüklenen suç hukuka uygun bir şekilde elde edilmiş her türlü delille ispat edilir” hükümleri nazara alındığında; hukuka aykırı olarak elde edilmiş bu ses ve görüntü kayıtlarının soruşturma veya kovuşturma sırasında kullanılamayacağı, mahkumiyet hükmüne ispat aracı olamayacağı, diğer taraftan sanığın yetkili makamlara başvurma imkanı olduğu halde başvurmayarak bizzat elde ettiği kamera kayıtlarının ani gelişen ve bir daha elde edilme imkanı bulunmayan kanıt niteliğinde sayılamayacağı gözetilerek, hukuka aykırı nitelikteki bu deliller dışlanarak mevcut delillerin değerlendirilmesi ile sonucuna göre sanıkların hukuki durumlarının tayin ve takdir edilmesi gerektiği, diğer yandan ceza yargılaması sonucunda mahkumiyet kararı verilebilmesi için suç oluşturan fiilin sanık tarafından işlendiğinin hiçbir kuşkuya yer bırakmayacak, herkesi inandıracak biçimde kanıtlanması ve masumiyet karinesinin gereği olarak şüphenin sanık lehine değerlendirilmesi gerektiği (Anayasa 38/4. md., İnsan Hakları Avrupa Sözleşmesi 6/2. md., İnsan Hakları Evrensel Beyannamesi 11. md., Medeni ve Siyasi Haklar Sözleşmesi 14/2. md.), hukuka aykırı delil niteliğindeki söz konusu kayıtlar dışlandığında, sanık ... tarafından ... adına teslim edilen fındık ile ilgili olarak menfaat sağlanmaya çalışıldığı şeklindeki soyut iddia dışında, cezalandırma için yeterli her türlü kuşkudan uzak, kesin, inandırıcı ve yeterli delil bulunmadığı, şüpheden sanık yararlanır ilkesi gereğince bu isnat yönünden sanıkların beraatlerine karar verilmesi gerektiği, ayrıca ... ve ... adına teslim edilen fındıklar hakkındaki rüşvet isnadı yönünden ayrı ayrı rüşvet anlaşması yapılmadığı müddetçe başlangıçta kararlaştırılan menfaatlerin farklı zamanlarda sağlanmasının birden fazla rüşvet suçunu oluşturmayacağı gözetilmeden, sanıklar ..., ... ve ... hakkında rüşvet suçundan yazılı şekilde hükümler kurulması,  Sanık ...'ın 08/07/2009 tarihli teftiş beyanında \"...'la bir şeyim yoktur. Aslında ... benden bir şey istemedi. ...i'nin benimle olan ilişkisini ve...'nin yaptığı şeyleri bildiği için bunlara göz yumması ve mevzu açıldığında konuyu kapatması için ...'a da menfaat temin ettiriyordu.\" şeklindeki beyanı karşısında, işin yapılmasından önce veya yapılması sırasında olması gereken rüşvet anlaşmasının sanık ... yönünden ne şekilde gerçekleştiği karar yerinde tartışılıp değerlendirilmeden yazılı şekilde uygulama yapılması,  Soruşturma evresinde, sanıklardan ...'nın müşteki, ...'ın ise tanık olarak alınan 04/07/2009 tarihli beyanları nazara alınarak, haklarında rüşvet suçundan kurulan mahkumiyet hükümleri yönünden TCK'nın 254/2. maddesindeki etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağının karar yerinde tartışılmaması,  Zarar suçu niteliğinde olması nedeniyle dolandırıcılık suçunun tamamlandığından bahsedebilmek için sanıkların hileli hareketleri neticesinde katılan kurumun zararına olarak kendilerine veya bir başkasına haksız bir yarar sağlamalarının gerektiği, dosya arasında mevcut TMO başmüfettişi tarafından düzenlenen 11/09/2009 tarihli adli soruşturma raporu ile kovuşturma evresinde alınan bilirkişi heyet raporunda sanıkların eylemleri neticesinde TMO'nun 104.005,13 TL zarara uğradığı yönünde görüş bildirildiği halde bir başka TMO başmüfettişi tarafından düzenlenen 06/01/2010 tarihli adli soruşturma raporu ve 15/01/2010 tarihli idari soruşturma raporunda ilk teftiş raporunda yer alan tespitlerin hatalı olduğu, henüz tasfiye edilmemiş bir deponun belirli bir tarih dikkate alınarak depo ortalama maliyeti ile satış fiyatı arasındaki farkın kurum zararı olarak kabul edilmesinin mümkün olmadığı yönünde görüş bildirildiği, kovuşturma evresinde alınan 28/02/2011 tarihli bilirkişi heyet raporunda da aynı yönde görüş bildirildiği, bu itibarla anılan hususta raporlar arasında çelişki bulunduğu, ayrıca dosya arasında mevcut evrakların içeriğinden kamu görevlisi olan sanıkların katılmadıkları bir kısım alımlardan sorumlu tutulmaları, katıldıkları bir kısım alımlardan ise sorumlu tutulmamaları neticesinde adli para cezalarının belirlenmesine esas alınan zarar miktarlarının hatalı olarak belirlendiği anlaşılmakla; ilgili kuruluştan suça konu ürünlerin stoklandığı depolara ait tasfiye sürecine ilişkin evrakların temini sonrasında, dosyanın tüm ekleri ile birlikte öncekilerden farklı yeni bir bilirkişi heyetine tevdi ile sanıkların eylemleri neticesinde katılan kurumun zarara uğrayıp uğramadığı, zarara uğramış ise her bir sanığın sorumlu olduğu miktarı ve ne şekilde sorumlu olduğunu belirleyen, önceki raporlar arasındaki çelişkileri gideren ayrıntılı ve gerekçeli rapor alınması sonrasında sanıkların hukuki durumlarının ayrı ayrı tayin ve takdiri gerekirken, eksik inceleme ile yazılı şekilde dolandırıcılık suçundan mahkumiyet hükümleri kurulması,  Aldatma yeteneğinin bulunup bulunmadığının belirlenmesinin hakime ait olduğu nazara alınarak, suça konu belge asıllarının denetime olanak verecek şekilde dosya arasına getirtilmesi, duruşmada incelenip özelliklerinin duruşma tutanağına yazılması ile iğfal kabiliyetinin bulunup bulunmadığının belirlenmesi, gerekirse bu hususta bilirkişi raporu alınması, sanıkların nitelikli dolandırıcılık olarak kabul edilen eylemleri nedeniyle kamu zararı meydana gelmediğinin belirlenmesi halinde resmi belgede sahtecilik olarak değerlendirilen eylemlerin faydasız sahtecilik niteliğinde olup olmadığının karar yerinde tartışılıp değerlendirilmesi, adına imza atılan kişilerin rızasıyla imza atılması durumunda sahtecilik kastıyla hareket edilmediğinin kabulü suretiyle sanıkların hukuki durumlarının takdir ve tayini gerektiği gözetilmeden, eksik inceleme ve yetersiz gerekçeyle hangi sanığın hangi belgeyi sahte olarak düzenlediği karar yerinde tartışılıp değerlendirilmeden yazılı şekilde sanıklar ..., ... ve ... hakkında sahtecilik suçundan mahkumiyet kararları verilmesi,  CMK'nın 225/1. maddesinde yer alan \"Hüküm, ancak iddianamede unsurları gösterilen suça ilişkin fiil ve faili hakkında verilir\" şeklindeki düzenleme karşısında, hükmün konusunun iddianamede gösterilen eylemden ibaret olması gerektiği, açıklanan ve suç oluşturduğu ileri sürülen fiilin dışına çıkılması, davaya konu edilmeyen bir eylemden dolayı yargılama yapılması ve açılmayan davadan hüküm kurulmasının yasaya aykırı olduğu, dava konusu yapılan eylemin açıkça ve bağımsız olarak gösterilmesi gerektiği, iddianame içeriğinde sanık ... hakkında ... adına alınan fındıklar ile ilgili olaya dair herhangi bir isnatta bulunulmadığı halde iddianın dışına çıkılarak sanığın bu olaydan da sorumlu tutulması suretiyle yazılı şekilde hüküm kurularak CMK'nın 225/1. maddesine aykırı davranılması,  Kabule göre de;  Ceza Genel Kurulunun 07/07/2019 tarihli ve 2016/23-62 Esas, 2019/386 sayılı Kararında açıklandığı üzere, 5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (f) bendi uyarınca hükmolunan adli para cezasının aynı Kanunun 52 ve 61/8. madde hükümleri de gözetilerek suçtan elde edilen menfaat miktarının iki katından az olamayacak bir miktara denk gelecek şekilde temel adli para cezasının gün olarak belirlenip, artırma ve eksiltmeler gün üzerinden yapıldıktan sonra, tespit edilen gün birim sayısının temel ceza belirlenirken düşünülen günlüğü 20 ilâ 100 TL arasında takdir olunacak bir miktar ile çarpılması suretiyle sonuç adli para cezasına hükmedilmesi gerektiğinin gözetilmemesi,  Hükümlerden sonra 28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 81. maddesi ile değişik 5275 sayılı Kanunun 106/3. maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezalarının hapse çevrileceğine hükmolunması,  Anayasa Mahkemesinin 24/11/2015 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 2014/140 Esas, 2015/85 sayılı TCK'nın 53. maddesinde yer alan bazı ibarelerin iptaline ilişkin Kararının değerlendirilmesi lüzumu,  Yüklenen nitelikli dolandırıcılık, rüşvet alma ve kamu görevlisinin resmi belgede sahteciliği suçlarını TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen kamu görevlisi olan sanıklar ..., ..., ..., ..., ..., ... ve ... hakkında aynı Yasanın 53/5. maddesi uyarınca hak yoksunluğuna karar verilmesi gerektiğinin düşünülmemesi,  Kanuna aykırı, sanıklar ..., ... ve ...'in, sanıklar ..., ..., ..., ..., ..., ... ve ... müdafilerin temyiz itirazları bu itibarla yerinde görüldüğünden hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}