{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5271 S. K. m. 251, 253, Geç. m. 5) (5237 S. K. m. 7, 44, 226)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede,  A) Sanığa yükletilen şantaj eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından, sanık ... ve müdafisinin ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  B) Sanık hakkında katılan ...’a karşı hakaret suçundan kurulan hükmün temyizinde ise, başkaca nedenler yerinde görülmemiştir.  Ancak  1) Hükümden sonra 24/10/2019 tarihinde yürürlüğe giren, 7188 sayılı Kanun'un 26. maddesi ile değişik CMK'nın 253. maddesi uyarınca uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması hâlinde uzlaştırma hükümlerinin uygulanamayacağının hüküm altına alındığı, somut olayda birlikte işlenen şantaj ve müstehcenlik suçlarının mağduru ile hakaret suçunun mağdurunun farklı olması karşısında, sanığın, katılan ...’a karşı işlediği hakaret suçu yönünden, CMK’nın 253. ve devamı maddeleri uyarınca yöntemine uygun olarak uzlaştırma önerisinde bulunulması ve sonucuna göre sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  2) 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  C) Müstehcenlik suçundan kurulan hükmün temyizinde ise; başkaca nedenler yerinde görülmemiştir.  Ancak;  1) Sanığın yaşı küçük katılan ...'ın çıplak fotoğraflarını temin ettiği kabul olunarak sanığın TCK'nın 226/3. maddesinin ilk cümlesi uyarınca mahkûmiyetine karar verilmiş ise de, yaşı küçük katılan ...’ın aşamalardaki anlatımlarında kendisine ait fotoğrafları sanığa göndermediğini, fotoğrafları internet üzerinden “Sema Sever” kullanıcı adıyla bildiği kişiye gönderdiğini, bu kişiyi tanımadığını, hiç görmediğini, ele geçen fotoğrafları “Mutlu Aydın” isimli profili kullanan sanığa “Sema Sever” isimli kullanıcının göndermiş olduğunu, “Sema Sever” isimli profilin sanık tarafından kullanıldığından şüphelendiğini söylemesi, soruşturma dosyasında yapılan incelemede ise şüpheli Sema Sever hakkında ayırma kararı verilerek Adana Cumhuriyet Başsavcılığının 2014/80624 numaralı soruşturma kaydının açılmış olduğunun görülmesi karşısında,  Konusunda uzman bilirkişilerce sanıktan ele geçirilen harddisk üzerinde inceleme yapılması sağlanarak, “Sema Sever” isimli profil hesabına sanığın bilgisayarından giriş yapılıp yapılmadığı, bu kullanıcı adıyla sanık tarafından bir işlem yapılıp yapılmadığının tespiti ve Adana Cumhuriyet Başsavcılığının 2014/80624 numaralı soruşturma dosyasının akıbeti araştırılıp, mümkünse getirtilerek usulünce incelenmesi ve sonucuna göre TCK'nın 226/3. maddesinin ilk cümlesinde tanımlanan “üretim” eyleminin olayda gerçekleşip gerçekleşmediğinin Yargıtay denetimine imkan verecek şekilde incelenerek sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmeyerek, eksik araştırmayla yazılı şekilde anılan Kanun maddesi uyarınca sanığın mahkumiyetine karar verilmesi,  2) Kabule göre de;  a) El konulan materyallerde hem çocukların kullanıldığı cinsel içerikli görüntüleri bulundurduğunun tespiti, hem de bu görüntülerin internet ortamında yayınladığının tespiti halinde, her ne kadar sanığın eylemleri TCK'nın 226/3. maddesinin son cümlesi ve 226/5. maddesindeki iki ayrı suçu oluştursa da, TCK'nın 44. maddesinde tanımlanan fikri içtima kuralı gereğince en ağır cezayı öngören TCK'nın 226/5. maddesinin uygulanması ve mağdur sayısınca hüküm kurulması gerektiği gözetilmelidir.  İncelemeye konu olayda; yaşı küçük katılan ...'ın aşamalardaki anlatımlarında kendisine ait müstehcen nitelikteki fotoğrafların sanık tarafından internet ortamında yayınlandığını söylemesi karşısında, sanıktan ele geçirilen harddisk üzerinde konusunda uzman bilirkişilerce inceleme yapılması sağlanarak ele geçen görüntülerin sanık tarafından paylaşılıp paylaşılmadığının tespit edilmesi, sonucuna göre TCK'nın 226/5. maddesinin beşinci fıkrasının uygulanma koşullarının oluşup oluşmadığının Yargıtay denetimine imkan verecek şekilde belirlenmesi gerektiğinin gözetilmemesi,  b) TCK’nın 226/4 ve 226/3. maddesinin 2. cümlesindeki suçların oluşabilmesi için, şiddet kullanılarak, hayvanlarla, ölmüş insan bedeni üzerinde veya doğal olmayan yoldan yapılan cinsel davranışlara ilişkin ya da içerisinde çocukların, temsili çocuk görüntülerinin veya çocuk gibi görünen kişilerin bulunduğu müstehcen görüntü, yazı veya sözleri içeren ürünlerin, ülkeye sokulması, çoğaltılması, satışa arz edilmesi, satılması, nakledilmesi, depolanması, ihraç edilmesi, bulundurulması ya da başkalarının kullanımına sunulması gerekmektedir.  Mağdurun kim olduğunun tespit edilemediği durumlarda müstehcen görüntü sayısı birden fazla olsa bile tek eylem kabul edilmelidir.  Dosyaya Adli Bilişim Büro Amirliği tarafından düzenlenen 28/11/2014 tarihli inceleme raporunda, yaşı küçük katılan ... dışında kimlikleri tespit edilemeyen küçük kız çocuklarına ait olabileceği değerlendirilen 16 adet resim dosyasının tespit edildiğinin belirtilmesi, sanığın savunmasında bu görüntüleri kendisinin yüklemediğini, bilgisayarına kendiliğinden yüklenmiş olabileceğini söylemesi karşısında, suça konu bilgisayarın sabit diskinde tespit edilen müstehcen görüntülerin geçici internet dosyaları arasında olup olmadığı hususunda ve bu görüntülerin işletim sistemi tarafından bir internet sitesinin ziyaret edilmesi sırasında otomatik olarak mı veya kullanıcı tarafından iradi olarak mı indirildiği ya da başka bir ortamdan kopyalanmak suretiyle mi belirtilen dosyalar içerisine kaydedildiğinin belirlenmesine yönelik olarak, orijinal sabit diskten alınan imaj üzerinden, kuşkuya yer bırakmayacak nitelikte, detaylı ve denetime açık uzman bilirkişiden alınacak rapor doğrultusunda yaşı küçük katılan ... dışında kimlikleri tespit edilemeyen küçük kız çocuklarına ait olabileceği değerlendirilen 16 adet resim dosyasıyla ilgili olarak, sanık hakkında yaşı küçük katılan ...’a karşı eylemleri dışında ayrıca TCK’nın 226/3. maddesinin 2. cümlesinin uygulanma koşulları yönünden sanığın hukuki durumunun değerlendirilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı ve sanık ... ve müdafisinin temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}