{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 74) (5237 S. K. m. 50, 267) (818 S. K. m. 29) (1512 S. K. m. 60, 89) (5271 S. K. m. 231, 232)  Dava ve Karar: Gereği görüşülüp düşünüldü:  TCK'nın 267/1. maddesinde tanımlanan “iftira” suçunun oluşması için, yetkili makamlara ihbar veya şikayette bulunmak suretiyle işlemediğini bildiği halde hakkında soruşturma ve kovuşturma başlatılmasını ya da idari yaptırım uygulanmasını sağlamak için bir kimseye hukuka aykırı bir fiil isnat edilmesi gerekir.  Oluşa ve tüm dosya kapsamına göre; sanığın; katılanlar hakkında ... ilçesi ... parselde kaim bulunan taşınmazın babası Ahmet Kılıç tarafından haricen katılanlara satıldığını bildiği halde katılan ...'dan para istediği ve katılanların taşınmaza ev yapmak suretiyle tecavüzde bulundukları iddiasıyla vekili aracılığıyla ... Cumhuriyet Başsavcılığı'na şikayette bulunduğu, ... Cumhuriyet Başsavcılığı'nın 29.05.2014 tarih, 2014/863 soruşturma nolu dosyasında katılanlar hakkında hakkı olmayan yere tecavüz suçundan başlatılan soruşturmada olayın hukuk davası ile çözümlenmesi gereken hukuki ihtilaf olduğu gerekçesiyle kovuşturmaya yer olmadığına dair karar verildiği ve sanığın iftira suçunu işlediği iddia olunan somut olayda; katılanlar tarafından sunulan taşınmaza ait çaplı tasarruf vesikasında katılanların taşınmazın sahibi olarak yer almadığı, onaylı örneği bulunan 27.01.2000 tarihli taşınmaz satış vaadi sözleşmesinin ise Borçlar Kanunu'nun 29. maddesi ve Noterlik Kanunu'nun 60/3. ve 89. maddeleri gereğince şekil şartlarına uygun noter huzurunda gerçekleşip gerçekleşmediği, tapu siciline şerh verilip verilmediğinin tespit olunamadığı, bu nedenle katılanların 05.02.2014 tarihli tapu senedine göre hak sahibi olan sanığın ayni hakkı olan mülkiyet hakkı itirazıyla karşılaşmalarının her zaman mümkün olduğu, kovuşturmaya yer olmadığına ilişkin kararın suçun unsurlarının oluşmadığı gerekçesiyle verilmesinin iftira suçunun oluşumu için belirleyici olmadığı, kaldı ki sanığın 19.03.2014 tarihli şikayet dilekçesinde; binanın sanığın taşınmazın satın alındıktan sonra tecavüzde bulunduğuna ilişkin açık bir iddiası olmayıp devam eden tecavüz nedeniyle şikayetçi olduğu, katılanlar hakkında verilen kovuşturmaya yer olmadığına dair kararın içeriğinde; somut olayın taraflar arasındaki hukuki anlaşmazlık olduğunun açıkça belirtildiğinin anlaşılması karşısında; sanığın eyleminin suç işlemediğini bildiği kimseye suç atmak biçiminde olmayıp Anayasa'nın 74. maddesinde yer alan Anayasal şikayet ve dilekçe verme hakkı kapsamında kalıp iftira suçunun unsurlarının oluşmadığı gözetilmeden sanığın beraati yerine yazılı şekilde mahkumiyetine karar verilmesi,  Kabule göre de;  1-Sanığın adli sicil kaydındaki hükmün açıklanmasının geri bırakılmasına ilişkin kararın mahkumiyet kararı niteliğinde bulunmadığı, 5271 sayılı CMK.nın 231/6-b madde, fıkra ve bendi uyarınca, kişilik özellikleri ile duruşmadaki tutum ve davranışları gözönünde bulundurularak yeniden suç işlemeyeceği hususunda oluşan kanaate göre hakkındaki hükmün açıklanmasının geri bırakılmasına karar verilip verilmeyeceğinin değerlendirilmesi gerekirken, 28.06.2014 tarihli Resmi Gazete'de yayımlanarak 6545 sayılı Yasanın 72. maddesi ile değişik ve suç tarihi itibariyle uygulanması mümkün olmayan CMK.nın 231. maddesinin 8. maddesine dayanılarak ''...adli sicil kaydında geçmiş tarihli kasıtlı suçtan verilme hükmün açıklanmasının geri bırakılmasına dair karar bulunduğundan'' bahisle yetersiz gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  2-Gerekçeli karar başlığında suç tarihinin \"19.03.2014\" tarihi yerine \"2000\" olarak yazılması,  3- Hüküm fıkrasının 4. bendinde sanık hakkında hükmolunan kısa süreli hapis cezasında adli para cezası veya seçenek yaptırımlara çevirme tedbiri uygulanıp uygulanmayacağının belirlenmesi sırasında; uygulama maddesinin ''TCK'nın 50/1 maddesi'' yerine ''TCK'nın 50/a maddesi'' olarak gösterilmesi suretiyle CMK'nın 232/6. madde ve fıkrasına aykırı davranılması,  Sonuç: Yasaya aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasa'nın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}