{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Kasten yaralama suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu’nun 86/2, 86/3-e, 62 ve 52. maddeleri uyarınca 3.000,00 Türk Lirası adlî para cezası ile cezalandırılmasına ilişkin Saruhanlı Asliye Ceza Mahkemesinin 17.02.2015 tarihli ve 2014/615 Esas, 2015/93 Karar sayılı kararına karşı Adalet Bakanlığının 18.11.2020 tarihli ve 2019/20507 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyası Yargıtay Cumhuriyet Başsavcılığının 15.12.2020 tarihli ve 2020/105054 sayılı tebliğnamesi ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  Dosya kapsamına göre, sanık hakkında, hüküm fıkrasının 1. bendinde müşteki ...'e yönelik kasten yaralama suçu nedeniyle beraat hükmü kurulurken, aynı sanık hakkında aynı müştekiye yönelik kasten yaralama eyleminden bahisle hüküm fıkrasının II-1. bendinde mahkumiyet hükmü kurularak hükümde çelişki yaratılmasında isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararın bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  Sanık hakkında mağdura yönelik tek bir eylemden açılmış tek bir dava bulunduğu, buna göre bu eylem nedeniyle bir hüküm kurulması gerektiği nazara alınmadan; aynı eylem nedeniyle hem beraat ve hem de mahkumiyet kararı şeklinde iki ayrı karar verilmesi suretiyle hükmün karıştırılmasında isabet görülmemiştir.  Bu nedenle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen düşünce yerinde görüldüğünden; sanık ... hakkındaki Saruhanlı Asliye Ceza Mahkemesinin 17.02.2015 tarihli ve 2014/615 Esas, 2015/93 Karar sayılı kararının 5271 sayılı CMK'nin 309/4. maddesi gereğince kanun yararına BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}