{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72) (YHGK 17.03.2010 T. 2010/19-123 E. 2010/154 K.) (YHGK 07.12.2011 T. 2011/13-576 E. 2011/747 K.) (YHGK 20.03.2013 T. 2012/19-778 E. 2013/250 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davalıya ait işyerinde 24.06.2006 tarihinde satış müdürü olarak göreve başlayan müvekkili işçiden beyaza imza attırılmak sureti ile teminat senedi alındığını, aynı zamanda senette kefil bulunmasının istendiğini, davacının kayınpederi olan diğer davacı ...’un kefil olarak gösterildiğini, işe girdikten beş ay sonra bir takım usulsüzlükler tespit etmesi üzerine davacının şirketten ayrıldığını, çeşitli bahaneler ile oyalayarak senedin geri verilmediğini, üç yıl sonra boşlukları doldurularak 50000 TL borçlandırıldığını, senedin tanzim tarihinin 26.05.2006 işe girmeden önce borç vermiş gibi gösterildiğini, aralarında işçi işveren ilişkisi dışında ticari hiçbir ilişki olmadığı gibi senedin borç karşılığı verilmediğini, İstanbul 5. İcra Müdürlüğünde 2009/5872 esas sayılı dosyasında senedin takibe konulduğunu, yapılan takibe konu senet nedeni ile borçlu olmadığının tespiti ile takibin durdurulması ve yüzde 40’dan aşağı olmamak üzere kötüniyet tazminatına karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ödeme emrinin tebliğinden itibaren yasal süre içinde imza inkarında bulunmadığını bu nedenle senet altındaki imzayı ikrar etmiş olduğunu, müvekkili davalıya ait şarapların pazarlamasını yapmak için işe girdiğini, işe girerken 15000 TL borç aldığını, senedin bu borç ve aralarındaki ilişkilerden doğan borçlara karşılık verilen senet olduğunu, kambiyo senedinin aksini iddia eden tarafın iddiasını ispat etmesi gerektiğini, davanın haksız ve yersiz olması nedeniyle reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacıların borçlu olmadıklarının tespiti ile alacağın %20'si oranında icra inkar tazminatının kabulüne ilişkin ilk kararı Dairemizce kamu davalarının kesinleşmesinin bekletici mesele yapılması gerektiği gerekçesi ile bozulması üzerine bozmaya uyan mahkemece ceza mahkeme kararlarının kesinleşmesi beklendikten sonra icraya konulan senedin teminat senedi olduğu sabit olmadığı gerekçesi ile davanın reddine ilişkin verdiği ikinci karar, Dairemizce yargılama aşamasında dinlenilen davacı tanıkların çalışma esnasında çalışanlardan boş senetlerin teminat olarak alındığını, işyeri uygulaması olduğunu belirtmesi, Yargıtayın yerleşik içtihatlarına göre teminat senedi olarak alınan senedin icraya konulması durumunda işverenin bir zararı var ise ispat etmesi gerektiği, Oysa davalı taraf ile davacılar ile arasındaki senede konu şahsi borç ilişkisinin nedenine dair her hangi bir delil sunulmadığı, davacı ...’ın şikayetçi olduğu açığa imzanın kötüye kullanılmasına ilişkin suçtan ötürü ceza mahkemesince davalı yönünden beraat kararı verilmiş ise de; tüm dosya kapsamından davacının işyerinde çalıştığı süre, yaptığı iş, dinlenen tanık beyanları, senedin düzenleme, ödeme tarihi ile takibe konulmasına ilişkin aradan geçen üç yıla yakın süre, işyerinde yapılan uygulamalar ve hayatın olağan akışına göre takibe konu senedin, davacılardan işe girerken teminat olarak alınan senet olduğu anlaşıldığından davanın reddine karar verilmesinin hatalı olduğu gerekçesi ile karar ikinci kez bozulmuştur. Bozmaya uyan mahkemece davacının İstanbul 5. İcra Müdürlüğünün 2009/5872 E sayılı icra takibine konu 50.000,00 TL bedelli, 26.05.2006 tanzim tarihli bono nedeniyle davacıların icra takibi yapan davalıya borçlu olmadığının tespitine ve davalının icra takibini kötüniyetli olarak yaptığı anlaşılmakla bononun % 40'ı oranında kötüniyet tazminatının davalıdan alınarak davacılara Verilmesine karar verilmiştir.  Temyiz:  Karar süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, davacının kötü niyet tazminatı alacağına hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır.2004 sayılı İcra ve İflas Kanunu'nun 72. maddesi uyarınca menfi tespit davası açan borçlunun tazminat isteme hakkı vardır. Anılan maddenin 5. fıkrası aynen; “Dava borçlu lehine hükme bağlanırsa derhal takip durur. İlamın kesinleşmesi üzerine münderecatına göre ve ayrıca hükme hacet kalmadan icra kısmen veya tamamen eski hale iade edilir. Borçluyu menfi tespit davası açmaya zorlayan takibin haksız ve kötü niyetli olduğu anlaşılırsa, talebi üzerine, borçlunun dava sebebi ile uğradığı zararın da alacaklıdan tahsiline karar verilir. Takdir edilecek zarar, haksızlığı anlaşılan takip konusu alacağın yüzde yirmisinden aşağı olamaz.” hükmünü içermektedir. Madde metninden de açıkça anlaşıldığı üzere menfi tespit davası açmak zorunda bırakılan borçlunun tazminat talep edebilmesi için gerekli koşullar; bu yönde bir talep olması, borçluya karşı icra takibi yapılmış bulunması ile takibin haksız ve kötüniyetli olmasıdır. Başka bir ifadeyle; İcra İflas Kanunu'nun 72/5. maddesi hükmüne göre, menfi tespit davasının davacı (borçlu) lehine sonuçlanması üzerine, alacak likit olsun veya olmasın, böyle bir alacağa dayalı takibin, haksız ve kötüniyetli olması halinde, istem varsa, davacı (borçlu) lehine kötüniyet tazminatına hükmedilmesi gereklidir. Takibin haksız olması tek başına yetmemekte, ayrıca kötüniyetli olması da gerekmekte olup, ispat yükü; takibin kötüniyetli olduğunu iddia eden davacı (borçlu)’nun üzerindedir. Nitekim aynı ilkeler, Hukuk Genel Kurulunun 17.03.2010 tarihli ve 2010/19-123 esas, 2010/154 karar, 07.12.2011 tarihli ve 2011/13-576 esas 2011/747 karar ve 20.03.2013 tarihli ve 2012/19-778 esas, 2013/250 sayılı kararlarında da vurgulanmıştır. Somut olayda, dosya kapsamına göre, icra takibinin haksız olduğu yargılama sonucunda ortaya koyulmuştur. Ancak, uyuşmazlığın çözümü yargılamayı gerektirdiğinden, kötü niyetle icra takibi yapıldığı kanıtlanamadığından kötü niyet tazminatı talebinin reddine karar verilmesi gerekirken yazılı gerekçe ile kabulü hatalı olmuştur. Ne var ki bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/8. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç: Temyiz olunan kararın hüküm fıkrası 2. bendinde yer alan \"Davalının icra takibini kötüniyetli olarak yaptığı anlaşılmakla bononun % 40'ı oranında Kötüniyet Tazminatının Davalıdan Alınarak Davacılara Verilmesine\" cümlesinin hükümden çıkarılarak yerine \"Davacının kötüniyet tazminatı isteminin reddine\" cümlesinin yazılmasına; hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}