{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Çocuğu kasten öldürmek",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 10. Ağır Ceza Mahkemesi'nin 03.10.2019 tarih ve 2019/202-355 E.K sayılı kararıyla sanık hakkında TCK'nin 22/6 gereğince ceza verilmesine yer olmadığına karar verilmiştir.  Karar o yer Cumhuriyet savcısı, katılan ... vekili ve katılan bakanlık vekilince istinaf edilmiştir.  ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 19.02.2020 tarih ve 2019/3785 E ve 2020/524 sayılı kararıyla sanık hakkında TCK'nin 82/1-d, 29, 62, 53. gereğince 20 yıl hapis cezası verilmiştir.    TÜRK MİLLETİ ADINA    Sanık ... müdafinin uygun görülmeyen duruşmalı inceleme talebinin 5271 sayılı CMK’nin 299. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...’i taksirle öldürme suçundan TCK’nin 22/6. maddesi uyarınca ceza verilmesine yer olmadığına dair ... 10. Ağır Ceza Mahkemesinin 03.10.2019 gün ve 2019/202 esas 2019/355 sayılı Kararıyla kurulan hükme yönelik olarak katılanlar vekilleri ile Cumhuriyet savcısı tarafından istinaf başvurularında bulunulması üzerine, istinaf başvurularının kabulüne ve yeniden kurulan hükümle, sanık ... hakkında maktul ...’i nitelikli biçimde kasten öldürme suçundan TCK’nin 82/1-d, 29 ve 62. maddeleri uyarınca 20 yıl hapis cezasıyla cezalandırılmasına ilişkin ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 19.02.2020 gün ve 2019/3785 esas, 2020/524 sayılı Kararında isabetsizlik görülmemiş olduğundan, anılan Karara karşı süresi içerisinde temyiz talebinde bulunan katılanlar vekillerinin haksız tahrik indirim nedeni bulunmadığına, cezadan takdire bağlı indirim yapılmamasına, sanık müdafiinin sübuta, suç niteliğine, haksız tahrikin derecesine yönelen ve yerinde görülmeyen sair temyiz başvurularının tebliğnamedeki düşünceye uygun olarak 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 10. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}