{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 58, 62, 125) (5275 S. K. m. 106, 108) (12. CD. 14.01.2020 T. 2019/13304 E. 2020/496 K.)  Dava ve Karar: Hakaret suçundan sanık ...'nın, 5237 sayılı Türk Ceza Kanunu'nun 125/1, 125/4, 62/1 ve 52/4, maddeleri gereğince 1.940,00 Türk lirası adli para cezası ile cezalandırılmasına, cezanın anılan Kanun'un 58. maddesi gereğince mükerrirlere özgü infaz rejimine göre çektirilmesine dair Sındırgı Asliye Ceza Mahkemesinin 23/10/2014 tarihli ve 2014/7 esas, 2014/245 sayılı kararının Yüksek Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının, 16/09/2020 gün ve 2020/75921 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “1- Sanık hakkında 5237 sayılı Kanun'un 125/1. maddesi uyarınca temel ceza 90 gün adli para cezası belirlendikten sonra 125/4. maddesi gereğince 1/6 artırım, 62/1. maddesine göre ise indirim yapılırken hesap hatası neticesinde sonuç cezanın 87 gün adli para cezası yerine, 97 gün adli para cezasına, anılan Kanun’un 52/2. maddesi gereğince günlüğü 20,00 Türk lirasından çevrildiğinde de 1.740,00 Türk lirası adlî para cezası yerine, 1.940,00 Türk lirası adlî para cezasına hükmedilmek suretiyle fazla ceza tayin edilmesinde,  2- Benzer bir olaya ilişkin Yargıtay 19. Ceza Dairesinin 26/06/2019 tarihli ve 2019/29870 esas, 2019/10061 sayılı ve Yargıtay 12. Ceza Dairesinin 14/01/2020 tarihli ve 2019/13304 esas, 2020/496 sayılı kararlarında da belirtildiği üzere, sanığın mükerrir olduğu kabul edilerek 5237 sayılı Kanun’un 58. maddesi gereğince mükerrirlere özgü infaz rejimine tabi tutulmasına, cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına karar verilmiş ise de; sanık hakkında adlî para cezasına hükmedilmesi karşısında anılan Kanun'un 58. maddesinde düzenlenen tekerrür hükümlerinin uygulanamayacağının gözetilmemesinde, isabet görülmemiştir. ” denilmektedir.  Hukuksal Değerlendirme:  1) \"1\" numaralı istem açısından,  Sanık hakkında hakaret suçundan, TCK’nın 125/1, 125/4. maddeleri gereğince 105 gün adli para cezasına hükmedildiği, bu ceza miktarı üzerinden TCK'nın 62. maddesi gereğince 1/6 oranında indirim yapılırken hesap hatası sonucunda 87 gün yerine 97 gün adli para cezası belirlenmek suretiyle 1.740 TL adli para cezası yerine 1.940 TL adli para cezasına hükmedilmek suretiyle fazla ceza tayin edildiği anlaşılmıştır.  2) \"2\" numaralı istem açısından,  5237 sayılı TCK'nın 50. maddesinin 5. fıkrasında \"Uygulamada asıl mahkumiyet, bu madde hükümlerine göre çevrilen para cezası veya tedbirdir.\" aynı Kanun’un 58. maddesinin 6. fıkrasında \"Tekerrür halinde hükmolunan ceza, mükerrirlere özgü infaz rejimine göre çektirilir. Ayrıca, mükerrir hakkında cezanın infazından sonra denetimli serbestlik tedbiri uygulanır.\" 7. fıkrasında \"Mahkûmiyet kararında, hükümlü hakkında mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanacağı belirtilir.\" 8. fıkrasında ise \"Mükerrirlerin mahkûm olduğu cezanın infazı ile denetimli serbestlik tedbirinin uygulanması, kanunda gösterilen şekilde yapılır.\" hükümleri yer almaktadır.  5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun’un 108. maddesinde düzenlenen mükerrirlere özgü infaz rejiminin, yalnızca hapis cezalarına ilişkin olduğu ve aynı Yasanın adli para cezalarının infaz yöntemini gösteren 106. maddesinde de mükerrirlikle ilgili bir düzenlemeye yer verilmediği görülmektedir. Belirtilen yasal hükümler birlikte değerlendirildiğinde, mahkemece hükmolunan cezanın türü itibariyle sanık hakkında mükerrirlere özgü infaz rejimi ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına karar verilemeyeceği anlaşılmaktadır. Bu suretle yerel Mahkemece tekerrür hükümlerinin uygulanması hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, Sındırgı Asliye Ceza Mahkemesinin 23/10/2014 tarihli ve 2014/7 esas, 2014/245 sayılı kararının, CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Karardaki hukuka aykırılık CMK'nın 309.maddesinin 4-d fıkrasına göre, sanığa daha hafif bir cezanın verilmesini gerektirmekle, sanık hakkında TCK’nın 125/1. ve 125/4. maddeleri uyarınca, belirlenen 105 gün adli para cezasından TCK'nın 62/1. maddesi gereğince 1/6 oranında indirim yapılarak 87 gün adli para cezasıyla CEZALANDIRILMASINA, sanığa verilen 87 gün adli para cezasının TCK' nın 52/1. maddesi uyarınca bir günlüğü 20 TL üzerinden hesaplanarak 1740 TL adli para cezası ile CEZALANDIRILMASINA, infazın bu miktar üzerinden yapılmasına, sonuç cezanın niteliğine göre, hüküm fıkrasında yer alan TCK’nın 58. maddesinin uygulanmasına ilişkin bölümün hükümden ÇIKARILMASINA, bozulan kararda yer alan diğer hususların olduğu gibi bırakılmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}