{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İmar kirliliğine neden olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Dosyaya ibraz edilen yapı kayıt belgesinin 8197 ada 190 parsele ait olduğu, davaya konu taşınmazın ise 8197 ada 34 parsel olduğu göz önüne alındığında söz konusu taşınmazın güncel ada parsel numarası belirlenerek; 06/06/2018 tarihli Resmi Gazetede yayımlanan Yapı Kayıt Belgesi Verilmesine İlişkin Usul ve Esaslar Hakkındaki Tebliğin 8/d maddesinde belirtildiği üzere kesinleşmiş planlar neticesinde sosyal donatı alanı olarak belirlenmiş ve Maliye Bakanlığınca aynı amaçla değerlendirilmek üzere ilgili kurumlara tahsis edilmiş Hazineye ait taşınmazlar hakkında yapı kayıt belgesi düzenlenmeyeceği de göz önüne alınarak tapu sicil kayıtlarında tarla vasfında olduğu anlaşılan taşınmaz üzerine yapılan yapı hakkında usulüne uygun yapı kayıt belgesi alınıp alınmadığı araştırılarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmemesi,  2- 08/07/2013 tarihli Yargıtay bozma ilamı öncesi verilen ilk kararda, 5 ay hapis, 500 gün adli para cezasına hükmedildiği ve aleyhe temyiz bulunmadığı gözetilmeden, 1412 sayılı CMUK'un 326/son maddesine aykırı olarak fazla ceza tayini,  Kanuna aykırı ve sanık ... müdafii ve O Yer Cumhuriyet Savcısının temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 14/01/2021 tarihinde oy birliğiyle karar verildi."
}