{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 232) (5237 S. K. m. 6, 51, 86) (5188 S. K. m. 10, 11, 23) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Suça sürüklenen çocuk ... hakkında, “Kasten Yaralama” ve “Görevi Yaptırmamak için Direnme” suçlarından kurulan hükümlere yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Suça sürüklenen çocuğun mahkumiyetine konu “görevi yaptırmamak için direnme” suçunun müştekileri ....., ....., ..... ve .....’ın, özel güvenlik görevlisi olduğunun kabul edildiği cihetle, özel güvenlik görevlisi olarak çalışabilmek için 5188 sayılı Kanun’un 10. maddesi uyarınca özel güvenlik eğitimini başarıyla tamamlamış olmak ve 11. maddesi uyarınca da Valilikten çalışma izni almak zorunluluğu olup, anılan Kanun'un 23. maddesine göre özel güvenlik görevlisi mağdurların kendilerine karşı işlenen suç nedeniyle kamu görevlisi sayılabilmeleri için yukarıda açıklanan koşulları taşımaları gerektiği anlaşıldığından, olayın müştekilerinin bu koşulları taşıyıp taşımadığı, ayrıca özel güvenlik görevlisi sıfatını taşımasa bile çalıştığı işyeri ve hukuki statüsüne göre TCK’nin 6/1-c maddesi kapsamında kamu görevlisi olup olmadığı denetime olanak verecek biçimde araştırılarak, sonucuna göre suç vasfının tayini gerekirken, eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Suça sürüklenen çocuk hakkında, müşteki .....’e karşı “kasten yaralama” suçundan kurulan hükümde, özel güvenlik görevlisi olarak çalışabilmek için 5188 sayılı Kanun'un 10. maddesi uyarınca özel güvenlik eğitimini başarıyla tamamlamış olmak ve 11. maddesi uyarınca da Valilikten çalışma izni almak zorunlu olup, anılan Kanun'un 23. maddesine göre özel güvenlik görevlisi olan mağdurun kendisine karşı işlenen suç nedeniyle kamu görevlisi sayılabilmesi için yukarıda açıklanan koşulları taşıması gerektiği anlaşıldığından, müştekinin bu koşulları taşıyıp taşımadığı, ayrıca müştekinin özel güvenlik görevlisi sıfatını taşımasa bile çalıştığı işyeri ve hukuki statüsüne göre TCK'nin 6/c maddesi kapsamında kamu görevlisi sayılıp sayılmayacağı araştırılmaksızın eksik inceleme ile suça sürüklenen çocuk hakkında TCK'nin 86/3-c maddesinin uygulanması,  c) Suça sürüklenen çocuk hakkında müşteki .....’e karşı “kasten yaralama” suçundan verilen ve TCK’nin 51. maddesi gereği ertelenen hapis cezasına ilişkin olarak, aynı Kanun’un TCK’nin 51/8. maddesi gereği ihtaratın yapıldığı paragrafta, uygulama maddesinin gösterilmemesi suretiyle 5271 sayılı CMK'nin 232/6. maddesine aykırı davranılması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA,  2) Sanık ... hakkında, “Görevi Yaptırmamak için Direnme” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Sanığın mahkumiyetine konu “görevi yaptırmamak için direnme” suçunun müştekileri ....., ....., ..... ve .....’ın, özel güvenlik görevlisi olduğunun kabul edildiği cihetle, özel güvenlik görevlisi olarak çalışabilmek için 5188 sayılı Kanun’un 10. maddesi uyarınca özel güvenlik eğitimini başarıyla tamamlamış olmak ve 11. maddesi uyarınca da Valilikten çalışma izni almak zorunluluğu olup, anılan Kanun'un 23. maddesine göre özel güvenlik görevlisi mağdurların kendilerine karşı işlenen suç nedeniyle kamu görevlisi sayılabilmeleri için yukarıda açıklanan koşulları taşımaları gerektiği anlaşıldığından, olayın müştekilerinin bu koşulları taşıyıp taşımadığı, ayrıca özel güvenlik görevlisi sıfatını taşımasa bile çalıştığı işyeri ve hukuki statüsüne göre TCK’nin 6/1-c maddesi kapsamında kamu görevlisi olup olmadığı denetime olanak verecek biçimde araştırılarak, sonucuna göre suç vasfının tayini gerekirken, eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Sanık hakkında, TCK’nin 51. maddesi gereği ertelenmesine karar verilen hapis cezasına ilişkin olarak, aynı Kanun’un TCK’nin 51/8. maddesi gereği ihtaratın yapıldığı paragrafta, uygulama maddesinin gösterilmemesi suretiyle 5271 sayılı CMK'nin 232/6. maddesine aykırı davranılması,  c) Kasti suçtan verilen uzun süreli hapis cezası ertelenen sanık hakkında, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı da gözetilerek TCK'nin 53/1. maddesinde belirtilen hak yoksunluklarına karar verilmesi gerektiği gözetilmemesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 07/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}