{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 96)  Karar: Davacı üçüncü kişi vekili, borçlu aleyhine yapılan takipte haczedilen tomografi cihazının üçüncü kişiye ait olduğunu, davacının faaliyet alanının tıbbi cihazların tamir bakımları ile uygun şartlarda kiraya verilmesi olup, mahcuz tıbbi cihazın da borçluya kiraya verildiğini belirterek, istihkak iddialarının kabulü ile hacizlerin kaldırılmasına karar verilmesini istemiştir.  Davalı alacaklı vekili, mahcuzun borçlu elinde haczedildiğini, ispat külfetinin davacı üzerinde bulunduğunu, sunulan kira sözleşmesinin her zaman düzenlenmesinin mümkün olduğunu, sunulan faturanın dava konusu mahcuza ilişkin olmadığını belirtilerek, davanın reddine karar verilmesi gerektiğini savunmuştur.  Davalı borçlu vekili, mahcuzun davacı üçüncü kişiden kiralandığını belirterek davacının istihkak iddiasını kabul ettiklerini beyan etmiştir.  Mahkemece toplanan delillere ve bilirkişi raporuna göre, mahcuzun davacı üçüncü kişinin defterlerinde kayıtlı olduğu, her ne kadar kayıtlarda kira ödemeleri görünmüyor ise de, pek çok tıbbi cihaz kiralayan firmanın yaptığı gibi hasılat ortaklığının söz konusu olduğu, hasta (çekim) başına ücret belirlendiği ve makul kabul edilmesi gerektiği, dolayısıyla mahcuzun mülkiyetinin davacıya ait olduğu gerekçesiyle davanın kabulüne karar verilmiş; hüküm, davalı alacaklı vekili tarafından temyiz edilmiştir.  Dairemizin 29.4.2015 tarihli 2015/7207 Esas 2015/9661 Karar sayılı ilamı ile haczin borçlu şirkete ödeme emrinin tebliğ edildiği adreste yapılması ve borçlu şirket yetkilisinin haciz adresinde hazır bulunması nedeniyle mülkiyet karinesinin borçlu, dolayısıyla alacaklı yararına olduğu kabul edilerek ispat yükü üzerinde bulunan üçüncü kişi tarafından dava konusu makineye ait olduğu ileri sürülen faturayla ilgili olarak, faturayı düzenleyen şirketten fatura dip koçanı istenerek faturayı düzenleyen şirketin ticari defterleri üzerinde uzman mali bilirkişiden rapor alınması, faturanın geçerli olduğunun tesbiti halinde, gerekirse mahallinde keşif yapılarak faturadaki makine ile dava konusu mahcuzun uygunluğu yönünden uzman mühendis bilirkişiden rapor alınması, ayrıca TAEK kurum kayıtları araştırılarak oluşacak sonuca göre bir karar verilmesi gerektiği gerekçesiyle hükmün bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın kabulüne karar verilmiş, hüküm davalı alacaklı vekili tarafından temyiz edilmiştir.  Dairemiz bozma ilamı doğrultusunda Mahkemece ispat yükü üzerinde olan davacı üçüncü kişinin sunduğu faturayı düzenleyen dava dışı şirkete tebligat çıkartılmış ise de dava dışı ... Şirketinin adresten ayrılması nedeniyle fatura dip koçanlarına ulaşılamamış dolayısıyla faturanın gerçekliği denetlenememiştir. Faturayı düzenleyen şirketin ortağı ...’un talimat yoluyla alınan beyanında, mahcuza ilişkin olarak sunulan faturanın düzenlendiği 2012 yılında şirkette bulunmadığını, 2013 yılında hastanenin tüm hisselerini kendisinin devraldığını ancak sadece diplomasının kullanıldığını gerçek bir devrin söz konusu olmadığını fiilen şirkette hiç çalışmadığını, 2014 yılında da şirketten ayrıldığını belirtmiştir. Bozma öncesinde borçlu ve üçüncü kişi defterleri üzerinde yapılan bilirkişi incelemesi sonucu alınan raporda da davacı tarafından dosyaya sunulan mahcuza ilişkin 29.03.2013 tarihli adi yazılı kira sözleşmesinde kararlaştırılan kira bedellerinin borçlu tarafından davacıya ödendiğine dair kayıt bulunmadığı tespit edilmiştir. Davacı tarafından dosyaya sunulan ... Şirketinin düzenlediği 27.06.2012 tarihli fatura ile TAEK’in 24.06.2013 tarihinde davacı şirketin ... Şirketinden mahcuzu aldığına dair yazısı da birbirini doğrulamamaktadır.  Mahkemece bu maddi ve hukuki olgular gözönüne alınmak suretiyle davacı üçüncü kişinin mülkiyet karinesinin aksini ispatlayamadığı kabul edilerek davanın reddine karar verilmesi gerekirken, oluşa ve dosya içeriğine uygun düşmeyen gerekçe ile kabulüne yönelik hüküm kurulması doğru olmamıştır.  Sonuç: Yukarıda açıklanan nedenlerle davalı alacaklı vekilinin temyiz itirazlarının kabulüyle hükmün İİK’nin 366 ve 6100 sayılı HMK'nin Geçici 3. Maddesi yollamasıyla 1086 sayılı HUMK’un 428. maddesi gereğince BOZULMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}