{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 684, 713, 718, 722, 723, 724) (YİBK 14.02.1951 T. 1949/17 E. 1951/1 K.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, temliken tescil yönünden kabulüne ve kısmen reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili; ...İlçesi 394 ada 3 parsel sayılı taşınmazın müvekkili ...'a, aynı yer ve komşu 4 sayılı parselin ise davalılara ait olduğunu, davalının binasının müvekkilinin parseline tecavüzlü olduğunu belirterek, müdahalenin menini ve tecavüzlü kısmın kalini, kal istemi kabul olmadığı takdirde ise mütecaviz kısmın güncel ve geçerli piyasa fiyatından reel değerinin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı taraftan müştereken ve müteselsilen alınıp müvekkiline ödenmesine karar verilmesini talep ve dava etmiştir.  Davalılar vekili; iddianın doğru olmadığını, 12.03.1985 yılında söz konusu yere yapılan tecavüzü davacının bildiğini ve müvekkiline muvafakat verdiğini, bu muvafakate ilişkin noter belgesi olduğunu, buna istinaden binanın dikildiğini, söz konusu yere müvekkilinin 20 yılı aşkın bir süredir malik sıfatıyla zilyet olduğunu, MK’nin 713 maddesinde \"Tapu kütüğünde kayıtlı olmayan bir taşınmazı davasız ve aralıksız olarak 20 yıl süreyle ve malik sıfatıyla zilyetliğinde bulunduran kişi, o taşınmazın tamamı, bir parçası veya bir payı üzerindeki mülkiyet hakkının tapu kütüğüne tesciline karar verilmesini isteyebilir\" hükmünün yer aldığını belirterek, davanın reddini savunmuştur.  Mahkemece; davalı ... ... aleyhine açılmış olan davanın pasif husumet yokluğu nedeniyle reddine, diğer davalı ... ... aleyhine açılan davanın kabulüne, ... İli, ...İlçesi, ... Mahallesinde kain davalıya ait 394 ada 4 sayılı parselde bulunan binanın, davacıya ait 394 ada 3 parsel sayılı taşınmaza, fen bilirkişilerinin 25.12.2014 havale tarihli raporlarına ekli krokide sarı renk ile gösterilen 0,49m²'lik kesiminde tecavüzün bulunduğunun sabit olduğu, müdahalenin önlenmesi bakımından binanın tecavüzlü kısmının yıkımının fahiş zarara neden olacağı dikkate alınarak, tecavüzlü kısmın arsa değeri ile meydana gelen değer kaybının toplam bedelini oluşturan 1.411,00TL'nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, 25.12.2014 havale tarihli rapora ekli krokide sarı renk ile gösterilen 0,49 m²'lik bölümün davacı adına olan tapu kaydının iptali ile davalı adına tapuya kayıt ve tesciline karar verilmiş, hüküm davacı vekilince temyiz edilmiştir.  Dava, çapa dayalı elatmanın önlenmesi, kal, kalin mümkün olmaması halinde temliken tescil istemlerine ilişkindir.  1.Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmadığına göre davacı vekilinin davalı ...’ye yönelik sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2.Tüm dosya kapsamı ve toplanan delillerden; davacının ...ilçesi 394 ada 3 parsel sayılı taşınmaz üzerinde bulunan binanın 9 bağımsız bölümünün maliki, komşu 394 ada 4 parsel sayılı arsa niteliğindeki taşınmazın ise davalı ... ...’ya ait olduğu, 394 ada 4 parselde bulunan binanın da davacıya ait 394 ada 3 parsele 0.49 m2 tecavüzlü olduğu anlaşılmaktadır.  Taşkın yapılarda, sosyal ve ekonomik bir değeri yok etmemek ve yapının bütünlüğünü korumak amacıyla Yasa Koyucu 4721 s. Türk Medeni Kanunu'nun (TMK) 722, 723, 724' ncü maddelerinde öngörülenlerden daha değişik ilkelere ihtiyaç duymuş, bu nedenle 725. madde hükmünü getirmek zorunda kalmıştır. Söz konusu madde; “ Bir yapının başkasına ait araziye taşırılan kısmı, eğer yapıyı yapan malik taşırılan arazi üzerinde bir irtifak hakkına sahip bulunuyorsa, ona ait taşınmazın bütünleyici parçası olur.  Böyle bir irtifak hakkı yoksa, zarar gören malik taşmayı öğrendiği tarihten başlayarak onbeş gün içinde itiraz etmediği, aynı zamanda durum ve koşullar da haklı gösterdiği takdirde, taşkın yapıyı iyi niyetle yapan kimse, uygun bir bedel karşılığında taşan kısım için bir irtifak hakkı kurulmasını veya bu kısmın bulunduğu arazi parçasının mülkiyetinin kendisine devredilmesini isteyebilir.” hükmünü ihtiva etmektedir.  Görüldüğü üzere taşkın yapının korunmasındaki bireysel ve kamusal yarar nedeniyle TMK'nin 684, 718, 722. maddelerinde kabul edilen “üst toprağa bağlıdır” kuralına ayrıcalık getirilmiş taşkın yapı malikinin komşu taşınmazda inşaat veya irtifak hakkı gibi ayni bir hakkının bulunması halinde taşan kısım, taşılan taşınmazın değil, ana yapının bulunduğu taşınmazın tamamlayıcı parçası (mütemmim cüz’ü) sayılmış, tecavüz edilen kısım üzerinde yapı maliki yararına irtifak hakkı tanınmıştır. Hemen belirtmek gerekir ki taşkın yapıdan inşaat ve imalattan kasıt, taşınmaza sıkı ve devamlı surette bağlı olan esaslı yapılardır. Diğer bir söyleyişle taşan yapının tamamlayıcı parça (mütemmim cüz) niteliğinde olması gerekir. Onun, taşınmazın altında veya üstünde yapılması zeminde veya üstten sınırı aşması, arasında madde hükmünü uygulaması açısından hiç bir fark yoktur.  TMK'nin 725. maddesinin uygulanabilmesini haklı gösterecek en önemli koşul yapı malikinin iyiniyetli olmasıdır. Bu maddede iyiniyetin tanımı yapılmamışsa da aynı Kanun’un 3. maddesinde hükme bağlanan sübjektif iyiniyet olduğundan kuşku yoktur. Yapı malikinin kendinden beklenen tüm dikkat ve özeni göstermesine karşın, sınırı aştığını bilmesi veya bilecek durumda olmaması yahut sınırı aşmasında yasaca korunabilecek bir nedenin bulunması onun iyiniyetini gösterir. Yapı yapan kişinin iyi niyetli olmaması aşırı zarar bulunup bulunmadığına bakılmaksızın taşan kısmın yıkılması sonucunu doğuracağından iyi niyet üzerinde önemle durulmalı, olaylar, karineler, tüm taraf delilleri bir arada özenle değerlendirilmelidir. Kural olarak iyiniyetin ispatı 14.02.1951 tarihli ve 17/1 sayılı İçtihadı Birleştirme Kararı uyarınca taşkın yapı malikine ait ise de iyiniyet sav ve savunması def'i olmayıp itiraz niteliği taşıdığından ve kamu düzeni ile ilgili bulunduğundan mahkemece kendiliğinden (re'sen) gözönünde tutulmalıdır.  Hal böyle olunca; her ne kadar Mahkemece, “herhangi bir üstün hakka dayanmaksızın davacı taşınmazına yönelik ve keşfen nitelik ve niceliği belirlenen davalının el atmasının önlenmesi ve kal yönünden karar verilmesi gerekmekle birlikte bilirkişi raporuna nazaran taşkın yapının yıkımının fahiş zarar tevlit edeceği dikkate alınarak” temliken tescile karar verilmiş ise de; az evvel belirtmiş olduğumuz üzere temliken tescil kararı verilebilmesi için ilk ve en önemli koşul taşkın yapı malikinin iyiniyetli olmasıdır. Öncelikle iyiniyetin varlığının değerlendirilmesi gereklidir ki daha sonra diğer şartlardan biri olan fahiş zarar hususunun söz konusu olup olmadığının üzerinde durulabilsin. Somut olayda; dava konusu taşınmaz çapa bağlıdır. Kural olarak; çaplı taşınmazda da iyiniyet kabul edilmemektedir.  Ancak çaplı taşınmaza taşkın yapı yapan, iyiniyet savunmasında bulunabilir. İyiniyetli olduğunun kabul edilebilmesi için de kendinden beklenen özeni göstermesi, Tapu Müdürlüğüne veya Belediye İmar Müdürlüğüne resmi başvuruda bulunarak görevlendirilecek kadastro teknisyeni veya harita mühendisinin çap sınırlarını işaretleyip göstermesi, taşkın yapı sahibinin bu sınırlar içerisine yapısını yapması gerekir. Açıklanan yöntemle çap sınırlarını tespit edip resmi memurun gösterdiği sınırlar içerisine yapısını yapan kimse kendinden beklenen özeni göstermiş sayılır. O halde, çaplı yere yapısını taşıran iyiniyetini yukarıda açıklandığı şekilde ispat etmediği taktirde iyi niyetli kabul edilemeyeceği açıktır. Eldeki dosyada böyle bir ispat olmadığı gibi dosya içerisinde yer alan muvafakatname de iyiniyetin varlığı için gösterge değildir. Zira Noter tarafından düzenlenmiş söz konusu muvafakatnamede; davacı ...’ın davalılara kendi sınırına bitişik olarak evini yaptırmasına izin verdiği, herhangi bir taşmaya iznin söz konusu olmadığı görülmektedir. Böylelikle taşkın yapı sahibi davalı ... ...’nın iyiniyetli olmaması nedeniyle Mahkemece davacının asli talebi olan el atmanın önlenmesi ve taşkın yapının kaline karar verilmesi gerekirken, yanılgılı değerlendirmeyle fer’i talep yönünden kabul kararı verilmesi bozmayı gerektirmiştir.  Sonuç: Davacı vekilinin yukarıda (1) numaralı bentte sayılan nedenlerle davalı ...’ye yönelik sair temyiz itirazlarının reddine, (2) numaralı bentte belirtilen temyiz itirazları yerinde görüldüğünden kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, vekalet ücreti ve yargılama giderine yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}