{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. Geç. m. 6) (6111 S. K. Geç. m. 2) (6100 S. K. m. 266) (YİBK 08.03.1950 T. 1945/22 E. 1950/4 K.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davacılar ve davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili; müvekkillerinin ... ili, ... ilçesi 335 ada 16 parsel sayılı taşınmazın malikleri olduğunu, davalı Kurumun 2011 yılında taşınmaza elattığını, taşınmaz üzerinde yer alan değişik yaşlardaki 21 adet fıstık ağacı ve 2 adet badem ağacını tahrip ettiğini, müvekkilleri ile davalı İdarenin uzlaşma görüşmeleri neticesinde Kasım 2014’te taşınmazın bedeli üzerinde anlaştıklarını ve ödeme yapıldığını, fakat müvekkillerinin taşınmazdan 3 yıl boyunca haksız elatma nedeniyle mahsul alamadığını, bu nedenle elatma tarihinden uzlaşma tarihine kadar gerçekleşen haksız işgal sebebiyle fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 1000 TL ecrimisil tazminatının mevduata uygulanan en yüksek faiz oranıyla tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili; zamanaşımı def’inde bulunduklarını, dava konusu taşınmazdan geçen yolun kamulaştırma işleminin yapılması için kamu yararı kararı alınmış olup taşınmazın kamulaştırılacağını, müvekkilce taşınmaz kamu yararına istinaden kamulaştırılacağından davacının kamulaştırmasız el atma davası açmakta hukuki yararı olmadığını, 5999 sayılı Kanun ile 2942 sayılı Kamulaştırma Kanununa eklenen geçici 6.maddesi ile 6111 sayılı Bazı Alacakların Yapılandırılması ile Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu ve Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılması Hakkında Kanun’un geçici 2.maddesi uyarınca uzlaşma yoluna gidilmesi gerektiğini, davacının uzlaşma talebinde bulunmadan tazminat talepli dava açmasının yerinde olmadığını, bir an için açılabileceği kabul edilse bile, istenilen tazminat miktarının çok yüksek olduğunu, davacının ecrimisil talebinin hukuki dayanağının olmadığını, zira elatma tarihinden önce taşınmazın kiraya verilerek gelir elde edildiğine dair dosyaya belge sunulmadığını belirterek, davanın reddini savunmuştur.  Mahkemece; bilirkişilerin dava konusu taşınmazı arsa olarak değerlendirip kira esasına göre yaptığı hesaba göre belirlenen 3629,86 TL ecrimisilin dönemsel faiz uygulanarak davalıdan alınıp davacılara ödenmesine karar verilmiş, hüküm taraf vekillerince temyiz edilmiştir.  Dava, ecrimisil istemine ilişkindir.  1.Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmadığına göre davalı vekilinin temyiz itirazları yerinde görülmediğinden, reddi gerekmiştir.  2.Davacı vekilinin temyiz itirazlarına gelince;  Tüm dosya kapsamı ve toplanan delillerden; ... ili, ... ilçesi 335 ada 16 parsel sayılı, bağ niteliğindeki 6132 m2 yüzölçümlü taşınmazın 654,75 m2’sinin ... tarafından kamulaştırıldığı, bu nedenle söz konusu taşınmazın ifraz edildiği, ifraz sonrası 335 ada 114 parsel yol olarak ... adına 21.11.2014 tarihinde, kalan kısmın ise 335 ada 113 parsel numarasıyla 5477,25 m2 yüzölçümlü olarak bağ niteliğinde davacılar adına tescil edildiği anlaşılmaktadır. Öte yandan 07.10.2015 tarihli ziraat bilirkişi raporuna göre; fen bilirkişi raporunda A harfi ile gösterilen(kamulaştırma dışındaki bölüm) alan üzerinde 30 yaşlarında fıstık ağaçlarının bulunduğu, B harfi ile gösterilen alanın ise kamulaştırılıp ifraz edilen bölüm olduğu tespit edilmiş, taşınmazın üzerinde yapılan gözlem ve inceleme sonucu kalan alanın 30 yaşlarında kapama fıstık bahçesi olduğu belirlenmiştir. Yine Karayolları 9. Bölge Müdürlüğünce Mahkemeye gönderilen yazı ve dosya kapsamında bulunan tespit formundan; bahse konu kesime (fen bilirkişi raporunda B harfi ile gösterilen yer) 2012 yılında elatıldığı, elatılan bölüm üzerinde de değişik yaşlarda 21 adet fıstık ağacı ve 2 adet badem ağacının olduğu anlaşılmaktadır.  Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır.  Ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve 6100 sayılı HMK'nin 266. vd. maddelerine uygun olmalıdır.  Bu nedenle, özellikle tarım arazilerinin haksız kullanımı nedeniyle ürün esasına göre talep varsa, bu konudaki resmi veriler, ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, hal müdürlüğünden ilgili dönem için getirtilmeli, buna ve talep edilen yıllara göre hesap yapılıp ecrimisil miktarı tespit edilmelidir.  Somut olayda; kamulaştırılan kısım üzerinde fıstık ağacı olduğu sabittir. Hal böyle olunca az evvel belirtmiş olduğumuz ilkeler çerçevesinde; mahkemece taşınmaza elatılan yılın tam olarak belirlenerek zirai gelir metodu üzerinden talep edilen yıllara göre hesap yaptırılıp sonucuna göre karar verilmesi gerekirken, bilirkişilerce dava konusu taşınmazın arsa olarak değerlendirilip, kira esasına göre hesap yapılarak belirlenen miktar üzerinden hüküm kurulması doğru olmamıştır.  SONUÇ: Davalı vekilinin yukarıda (1) numaralı bentte sayılan nedenlerle temyiz itirazlarının reddine, davacı vekilinin (2) numaralı bentte belirtilen temyiz itirazları yerinde görüldüğünden kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}