{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "        Dava, üçüncü kişinin İİK'nin 96. vd. maddelerine dayalı istihkak iddiasına ilişkindir.  Karşıyaka 1. İcra Hukuk Mahkemesinin 2015/86 Esas, 2015/141 Karar sayılı kararı ile 26.03.2015 tarihinde yetkisizlik kararı verildiği ve kararın temyiz edilmeksizin kesinleşmesine müteakip davacı vekilinin talebiyle dosyanın gönderildiği Adana 2. İcra Hukuk Mahkemesince 2015/249 Esas 2017/97 Karar sayılı kararı ile 16.02.2017 tarihinde karşı yetkisizlik kararı sonrası, dosyanın merci tayini için Yargıtay 20. Hukuk Dairesine gönderildiği; Yargıtay 20. Hukuk Dairesinin 2018/2163 Esas-2018/4304 Karar sayılı 04.06.2018 tarihli ilamıyla Adana 2. İcra Hukuk Mahkemesinin yargı yeri olarak belirlendiği; yetkili Mahkemece yapılan yargılama neticesinde 12018/432 Esas-2020/122 Karar sayılı kararı ile 05.03.2020 tarihinde verilen esasa ilişkin kararın temyiz edildiği görülmektedir.  6100 sayılı HMK'nin 373/4. maddesi; \"Yargıtayın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.\" hükmünü, Geçici 3/2. maddesi ise; \"Bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun'un 26.09.2004 tarihli ve 5236 sayılı Kanun'la yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar bölge adliye mahkemelerine gönderilemez.\" hükmünü içermektedir.  Yukarıda açıklanan Yasa maddelerinin düzenleniş amacı, bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtay yoluna başvurulmasını ve karar kesinleşinceye kadar kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktır. Diğer bir anlatımla, Yargıtayın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi amaçlanmıştır.  Somut olayda, Adana 2. İcra Hukuk Mahkemesi ile Karşıyaka 1. İcra Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi üzerine Adana 2. İcra Hukuk Mahkemesinin yetkili olduğu Yargıtay 20. Hukuk Dairesi tarafından merci tayini yoluyla belirlenmiş, Yargıtay dosyadan elini çekmiş, bu aşamadan sonra yetkili Adana 2. İcra Hukuk Mahkemesi tarafından esasa ilişkin karar verilmiş olup kanun yoluna başvurulan karar, Adana 2. İcra Hukuk Mahkemesinin bu kararı olduğundan ve Yargıtayın bu karar üzerinde bir denetimi ve bozma kararı bulunmadığından, son karar tarihi ve 6100 sayılı HMK'nin 373/4. maddesi karşısında, başvurulması gereken kanun yolu istinaftır. Buna göre incelemenin Bölge Adliye Mahkemesi tarafından yapılması gerektiğinden, dosyanın kanun yolu incelemesi yapılabilmesi için ilgili Bölge Adliye Mahkemesine gönderilmek üzere Yerel Mahkemeye geri çevrilmesine karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Adana Bölge Adliye Mahkemesi ilgili Hukuk Dairesine gönderilmek üzere Yerel Mahkemeye İADESİNE, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}