{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, bozma üzerine yapılan yargılama neticesinde davanın kısmen kabulüne kısmen reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 177, 448)  Karar: Davacı ... vekili, evlilik birliği içinde edinilen taşınmazlar nedeniyle 10.000,00 TL alacağın davalıdan alınarak davacıya verilmesini talep ve dava etmiş, 30.09.2014 tarihli dilekçesi ile alacak miktarını toplam 23.461,59 TL'ye yükseltmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemece 11.05.2011 tarihli ilk kararda, bir yıllık zamanaşımının dolduğu gerekçesiyle davanın reddine karar verilmiş, davacının temyiz itirazı üzerine temyiz incelemesi sonunda Dairemizin 17.05.2012 tarihli ilamıyla, mal rejiminin tasfiyesinden kaynaklanan alacaklarda 10 yıllık zamanaşımı süresinin uygulanması gerektiği gerekçesiyle hüküm bozulmuş, bozmaya uyularak yapılan yargılama sonucunda Mahkemenin 26.11.2014 tarihli ikinci kararıyla, davanın kabulüyle 23.461,59 TL alacağın tahsiline karar verilmiş, iş bu karar davalı vekilinin temyiz itirazı üzerine temyiz incelemesi sonunda Dairemizin 26.09.2016 tarihli ilamıyla, 3 parsel sayılı taşınmazın sadece yapı bedeli üzerinden katkı payı alacağının belirlenmesi gerektiği, bozmadan sonra ıslah ile artırılan miktarı kapsar şekilde alacağa hükmedilemeyeceği ve her bir alacak kalemi için eşit miktarda istekte bulunulduğu kabul edilerek talepten fazlasına hükmedilmesinin hatalı olduğu gerekçesiyle bozulmuştur. Son olarak, Mahkemenin 13.09.2018 tarihli kararıyla, 3 parsel sayılı taşınmaz yönünden alacağın katılma alacağı olarak kabul edilerek ve taleple bağlı kalınarak 2.500,00 TL alacağın tahsiline, diğer taşınmazlar yönünden davanın reddine karar verilmiştir. Hüküm, davacı vekili tarafından temyiz edilmiştir.  1. Toplanan deliller ve tüm dosya kapsamından; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve mevcut deliller mahkemece takdir edilerek karar verildiğine, takdirde bir isabetsizlik bulunmadığına göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. a) Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay’ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan hukuk mahkemesi, bozma kararı doğrultusunda inceleme yapmak ve hüküm vermek zorundadır. Mahkeme, bozma kararından dönerek direnme kararı veremeyeceği gibi, hükmün bozma kararının kapsamı dışında kalarak kesinleşmiş olan bölümleri hakkında da yeni bir hüküm kuramaz. Bu müesseseye “usuli müktesep hak” veya “usule ilişkin kazanılmış hak” denir. “Usuli Müktesep Hak”, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay İçtihatları ile kabul edilmiş, usul hukukunun ana ilkelerindendir ve kamu düzeni ile ilgilidir. Açıkça bozmaya uyulmasına karar verilmesiyle, taraflardan birisi yararına usule ilişkin kazanılmış hak doğar. Bundan sonra mahkemenin yapacağı iş, bozma kararı uyarınca ve o doğrultuda işlem yapmak ve gerekli kararı vermekten ibarettir. Kural olarak, hakim ara kararından dönebilirse de, bozmaya uyulmasına ilişkin karar bunun istisnalarındandır. Farklı anlatımla; bozma kararına uyan mahkeme, bununla bağlıdır.  Ne var ki; Mahkemece, bozmaya uyulduğu halde bozma gerekleri tam olarak yerine getirilmemiştir.  Şöyle ki, bozma ilamında, 3 parsel sayılı taşınmaz yönünden talebin katkı payı alacağı olduğu ve sadece yapı bedeli üzerinden hesaplanan katkı payı alacağına hükmedilmesi gerektiği belirtilerek hüküm bozulduğu halde, Mahkemece, 3 parsel sayılı taşınmazdaki yapı yönünden edinilmiş mallara katılma rejimi geçerli olduğu, yani katılma alacağı olduğu kabul edilerek, taleple bağlı kalınarak alacağa hükmedilmesi hatalı olmuştur. O halde, Mahkemece, 26.09.2016 tarihli bozma ilamında belirtilen şekilde 3 parsel sayılı taşınmazdaki yapı yönünden katkı payı alacağı belirlenerek, temyiz edenin sıfatı da göz önünde bulundurularak sonucuna göre karar verilmesi gerekir.  b) Islah, iddia ve savunmanın değiştirilmesi ve genişletilmesi yasağı sebebiyle tarafların yapamadıkları ya da düzeltemedikleri usul işlemlerini, tek taraflı bir irade beyanı ile tamamen veya kısmen düzeltmeleridir.  Bilindiği üzere, usul hukuku alanında geçerli olan temel ilke, yargılamaya ilişkin kanun hükümlerinin derhal yürürlüğe girmesidir. Bu ilkenin benimsenmesinin nedeni ise usul hükümlerinin kamu düzeni ile yakından ilgili olmasıdır. Nitekim 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı HMK’nin “zaman bakımından uygulanma” başlığını taşıyan 448. maddesi; “Bu Kanun hükümleri, tamamlanmış işlemleri etkilememek kaydıyla derhal uygulanır.” hükmünü içermektedir. Mahkeme karar tarihi itibari ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun \"Islahın zamanı ve şekli\" başlıklı 177. maddesine göre tahkikatın sona ermesine kadar davanın ıslahı mümkün ise de, 04.02.1948 tarihli ve 1944/10 Esas, 1948/3 Karar ve 06.05.2016 tarihli ve 2015/1 Esas, 2016/1 Karar sayılı İçtihadı Birleştirme Kararlarında da belirtildiği üzere bozmadan sonra ıslah yapılması mümkün bulunmadığından; bozma ilamından sonra yapılan ıslah yok hükmünde kabul edilmekteydi. Ne var ki; dosya temyiz inceleme aşamasında iken 6100 sayılı HMK'nin 177.maddesine 22.07.2020 tarihinde 7251 sayılı Kanun'un 18. maddesi ile eklenen fıkra ile bozmadan sonra da ıslah yapılabilmesinin önü açılmıştır. Buna göre; \"Yargıtayın bozma kararından veya bölge adliye mahkemesinin kaldırma kararından sonra dosya ilk derece mahkemesine gönderildiğinde, ilk derece mahkemesinin tahkikata ilişkin bir işlem yapması hâlinde tahkikat sona erinceye kadar da ıslah yapılabilir. Ancak bozma kararına uymakla ortaya çıkan hukuki durum ortadan kaldırılamaz.\" Yapılan değişiklik ile kural olarak bozma ilamından sonra ilk derece mahkemesinde tahkikat ile ilgili bir işlem yapılması halinde iş bu tahkikat bitinceye kadar ıslah yapılması mümkün hale getirilirken iş bu kuralın istinası ise yapılacak ıslah ile bozma kararına uymakla ortaya çıkan hukuki durumun ortadan kaldırılamayacağıdır.  Değişiklik ile kural olarak bozma sonrası ıslah mümkün hale gelirken bu kuralın istinası olan ıslah ile bozma kararına uymakla ortaya çıkan hukuki durumun ortadan kaldırılamayacağından ne anlaşılması gerektiğidir. Bozma ilamı ile taraflar lehine usûlî müktesep haklar oluşmakta olup bu hakları ortadan kaldıracak şekilde ıslah yapılması mümkün olmayacaktır.  Somut uyuşmazlıkta da davanın zamanaşımı dolduğundan davanın reddine dair mahkeme kararı davacı tarafından temyiz edilmesi üzerine Dairemizce 17.05.2012 tarihli ilamı ile mal rejiminin tasfiyesinden kaynaklanan alacağa 10 yıllık zamanaşımı süresinin uygulanması gerektiğinden bozulmuş, bozma ilamında uyulduktan sonra yapılan araştırma ve inceleme ile alınan bilirkişi raporuna göre davacı vekili tarafından 30.09.2014 tarihinde alacak miktarı yönünden dava ıslah edilmiştir. Mahkemece verilen ikinci karar da Dairemizce 26.09.2016 tarihli ilamı ile alacak miktarı yönünden bozmadan sonra yapılan ıslahla artırılan miktarı kapsar şekilde karar verilemeyeceğinden bozulduğu, bozma ilamına uyularak 13.09.2018 tarihli kararın verildiği anlaşılmaktadır.  O halde, davacı vekilinin zamanaşımının dolmadığı gerekçesiyle yapılan ilk bozmadan sonra, tahkikata ilişkin işlemler devam ederken ve tahkikat sona ermeden 30.09.2014 tarihinde ıslah dilekçesi sunduğu sabit olup, Daire'nin usul kanundaki ilgili değişiklik öncesi vermiş olduğu 26.09.2016 tarihli ilamındaki ıslaha ilişkin kısım yasa değişikliği gereği usulü kazanılmış hakkın istisnası niteliğinde olduğundan ıslah geçerli kabul edilerek sonucuna göre karar verilmesi gerekir.  SONUÇ: Davacı vekilinin temyiz itirazları yukarıda 2. bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davacı vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}