{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 3. Hukuk Dairesi        Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta, İlk Derece Mahkemesince; davacının talebi gibi 49.002,30 TL’nin kabulüne karar verilmiştir. Bam dairesi tarafından ise davalının istinaf başvurusunun süre yönünden red edilmesi üzerine dairemizce istinafın süresinde olduğu ve istinaf incelemesinin yapılması gerektiği gerekçesi ile bozulması üzerine Bölge Adliye mahkemesince yapılan yargılamada, davalının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına ve toplamda 34.154,49 TL’nin kabulüne karar verilmiş, karar davacı vekili tarafından temyiz edilmiştir.Dosya içeriğine göre davacının iş akdi 08/04/2013 tarihinde son bulmuştur.Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 72.070,00 TL olduğu ve davacının iş sözleşmesinin de 08/04/2013 tarihi itibariyle son bulduğu hususları gözetildiğinde temyiz konusu miktar kesinlik sınırı kapsamında kaldığından; davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan karar harcının istek halinde ilgiliye iadesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi."
}