{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297) (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacı ve katılma yoluyla davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacılar vekili; ortak murisin 1986 yılında ölümü ile dava konusu taşınmazların davalılarca kullnıldığını ve vekil edenlerinin payının ödenmediğini belirterek ecrimisile karar verilmesini talep ve dava etmiştir.  Davalılar; davanın reddini savunmuştur.  Mahkemece 6.061 TL ecrimisilin her bir dönem sonundan itibaren işleyecek faizi ile davalılardan tahsiline karar verilmiş olup; hüküm, davacı ve katılma yolu ile davalılar vekili tarafından temyiz edilmiştir.  Dava; paydaşlar arasındaki ecrimisil istemine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  2. Bilindiği üzere; paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan her zaman payına vaki elatmanın önlenilmesini ve/veya ecrimisil isteyebilir. Elbirliği mülkiyetinde de paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine ecrimisil davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı bir kısım yer varsa açacağı ecrimisil davasının dinlenme olanağı yoktur.  Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Kural olarak, men edilmedikçe paydaşlar birbirlerinden ecrimisil isteyemezler. İntifadan men koşulunun gerçekleşmesi de, ecrimisil istenen süreden önce davacı paydaşın davaya konu taşınmazdan ya da gelirinden yararlanmak isteğinin davalı paydaşa bildirilmiş olmasına bağlıdır. Ancak, bu kuralın yerleşik yargısal uygulamalarla ortaya çıkmış bir takım istisnaları vardır. Bunlar; davaya konu taşınmazın kamu malı olması, ecrimisil istenen taşınmazın (bağ, bahçe gibi) doğal ürün veren yada (işyeri, konut gibi) kiraya verilerek hukuksal semere elde edilen yerlerden olması, paylı taşınmazı işgal eden paydaşın bu yerin tamamında hak iddiası ve diğerlerinin paydaşlığını inkar etmesi, paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belirli bulunması, davacı tarafından diğer paydaşlar aleyhine daha önce bu taşınmaza ilişkin, elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri davalar açılması veya icra takibi yapılmış olması halleridir. Bundan ayrı, taşınmazın getirdiği ürün itibariyle de, kendiliğinden oluşan ürünler; biçilen ot, toplanan fındık, çay yahut muris tarafından kurulan işletmenin yahut, başlı başına gelir getiren işletmelerin işgali halinde intifadan men koşulunun oluşmasına gerek bulunmamaktadır.  Bu nedenle, davaya konu taşınmazlar yönünden sayılan istisnalar dışında intifadan men koşulunun gerçekleşmesi aranacak ve intifadan men koşulunun gerçekleştiği iddiası, her türlü delille kanıtlanabilecektir. (Yargıtay Hukuk Genel Kurulunun 27.02.2002 tarihli ve 2002/3-131 E, 2002/114 K sayılı ilamı)  Açıklanan ilke ışığında dosya kapsamı incelendiğinde somut olayda; tanık ve mahalli bilirkişi anlatımlarından dava konusu taşınmazların öncesinde muris tarafından tarla oarak kullanıldığı ve davalılarca işgalden sonra çaylık haline getirildiği, bu sebeple davacı paydaşların ecrimisil isteminde bulunabilmesi için intifadan men koşulunu sağlaması gerektiği, bu koşulun da eldeki davadan önce açılmış bulunan 25.08.2015 tarihli ortaklığın giderilmesi davası ile sağlandığı belirlenmiş, belirlenen bu sonuca göre Mahkemece, ortaklığın giderilmesi davasındaki dava dilekçesinin davalılara tebliği tarihinden itibaren taşınmaz tarla olarak kullanıldığında getirebileceği değer üzerinden ecrimisile hükmedilmesi gerekir iken; yanılgılı değerlendirme ile yazılı olduğu şekilde hüküm kurulması doğru görülmemiş, bozmayı gerektirmiştir.  Kabule göre de;  HMK’nin 297/2. maddesi gereğince; mahkemece verilen hüküm ile taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. Bu maddeye göre; hüküm fıkrasının çok açık olması, infazı sırasında tereddüt yaratmayacak şekilde taraflara yüklenen borç ve tanınan hakların tek tek belirtilmesi gerekir. Aksi halde, hükmün icrası sırasında şüphe ve tereddütlerin doğmasına ve ilamın infaz edilememesine neden olur.  Somut olayda, davacılar vekili, dava dilekçesinde, talep edilen ecrimisil alacağının tahakkuk ettikleri tarihten itibaren yasal faizi ile birlikte tahsiline karar verilmesini istemiş, Mahkemece hüküm fıkrasında, hüküm altına alınan miktarın ne kadarlık kısmının hangi döneme ait olduğu, hangi miktara hangi tarihten itibaren faiz işletileceği açıkça ayrı ayrı belirlenmemiştir. Bu durumda, Mahkemece kurulan hükmün infaza elverişli olduğunu söyleyebilme imkanı bulunmamaktadır.  SONUÇ: Davacı vekilinin temyiz itirazlarının (1) nolu bentte açıklanan sebeplerle reddine, davalı vekilinin temyiz itirazlarının (2) nolu bentte açıklanan sebeplerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, 29,20 TL peşin harcın onama harcına mahsubu ile kalan 30,10 TL'nin temyiz eden davacıdan alınmasına, peşin harcın istek halinde temyiz eden davalıya iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}