{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne, kısmen reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, ... Vakfı’nın paydaşı olduğu 338 ada 45 parsel sayılı taşınmazın 168 m2 lik bölümüne davalının hiçbir akdi ve kanuni sebebe dayanmaksızın müdahale ettiğini, daha önce açtıkları ecrimisil istemli davaların kabulle sonuçlandığını belirterek, 01.05.2008-30.04.2013 dönemine ilişkin 14.380 TL ecrimisilin işgalin başlangıç tarihinden itibaren işleyecek kademeli faizi ile birlikte tahsilini istemiştir.  Davalı, usulüne uygun tebliğe rağmen davaya cevap vermemiştir.  Mahkemece yapılan yargılama sonunda, davanın kısmen kabulüne karar verilmiş, kararın davalı tarafından temyiz edilmesi üzerine, Yargıtay 1. Hukuk Dairesinin 19.04.2016 tarihli ve 2016/4334 Esas, 2016/4819 Karar sayılı ilamı ile, çekişme konusu 338 ada 45 parsel sayılı 10206 m2 büyüklüğünde, tarla vasfındaki taşınmazın 2/3 ve 7/24 pay oranlarında ... Vakfı adına kayıtlı olduğu, taşınmazın üzerinde çok sayıda kaçak yapının bulunduğu, 168 m2’lik alanda yer alan tek katlı ve tek daireli yapının davalı tarafından ikametgah olarak kullanıldığı, davalı aleyhine açılan Sarıyer Sulh Hukuk Mahkemesi’nin 2000/519 Esas sayılı dosyasında 01.11.1994-31.10.1999 dönemine ilişkin 361.000.000-ETL, Sarıyer 1.Asliye Hukuk Mahkemesinin 2003/512 Esas sayılı dosyasında 01.11.1999-30.09.2002 dönemi için 1.235.364.258-ETL ecrimisile hükmedildiği, bu kararların deracattan geçerek kesinleştiği, Mahkemece hükme esas alınan bilirkişi raporunda ecrimisil hesaplama yönteminin usulüne uygun olduğunu söyleyebilme olanağının olmadığı, davacının taşınmazda toplam 23/24 pay sahibi olduğu, dava dışı paydaşın da bulunduğu, paydaşların taşınmazın her zerresinde hak sahibi olduğu gözetilmeksizin, işgal edilen alanın tümü üzerinden hesaplama yapıldığı, Mahkemece toplam ecrimisil miktarı üzerinden infazda sıkıntı yaratacak şekilde “12.904,00 TL ecrimisilin dönemin tahakkuk tarihleri olan sonuçlarından başlayarak kademeli şekilde yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine..” olarak hüküm kurduğu, hâl böyle olunca, ecrimisilin yukarıda değinilen ilke ve açıklamalar doğrultusunda belirlenmesi ve davacının payı oranında hükmedilmesi, her yıl için saptanan ecrimisil miktarına, tahakkuk tarihleri olan dönem sonlarından itibaren yasal oranda işleyecek kademeli faize hükmedilmesi gerekirken değinilen yönler gözardı edilerek yazılı olduğu şekilde hüküm kurulmasının isabetsiz olduğu gerekçesi ile hükmün bozulmasına karar verilmiştir.  Yargıtay bozma ilamından sonra davacı tarafça davalı aleyhine açılan, İstanbul 22. Asliye Hukuk Mahkemesinin 2015/366 Esas ve İstanbul 8. Asliye Hukuk Mahkemesinin 20017/31 Esas sayılı dosyaları ile sırasıyla, 01.05.2013-31.08.2015 tarihleri arasına ilişkin olarak 9.984,00 TL, 01.09.2015-30.11.2016 tarihleri arasına ilişkin olarak 6.625,00 TL ecrimisilin faizi ile birlikte davalıdan tahsiline karar verilmesi talep edilmiş, 08.09.2016 ve 30.01.2017 tarihlerinde verilen birleştirme kararları uyarınca, anılan davalar eldeki temyize konu dosya ile birlikte görülüp sonuçlandırılmış ve Mahkemece uyulmasına karar verilen bozma ilamı uyarınca yapılan yargılama sonunda, “ Davanın kısmen kabulü ile; 24.502,00 TL ecrimisilin tahakkuk tarihleri olan dönem sonlarından itibaren yasal oranda işleyecek kademeli faizi ile davalıdan alınarak davacıya verilmesine, fazlaya ilişkin istemin reddine, “ karar verilmiş, karar davacı vekili tarafından temyiz edilmiştir.  Dava, ecrimisil istemine ilişkindir.  HMK'nin 297/2. maddesi gereğince hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin, istek sonuçlarından her biri hakkında verilen hükümle taraflara yüklenilen borç ve tanınan hakların, mümkünse sıra numarası altında birer birer açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. Yine aynı Kanun'un 389 maddesinde de, hüküm kısmında iki tarafa yükletilen hak ve borçların tereddüde yer vermeyecek şekilde belirtilmesi zorunluluğu tekrarlanmıştır.  Öte yandan davaların birleştirilmesi durumunda da, asıl ve birleşen davaların birbirinden bağımsız, müstakil davalar olması nedeniyle, birleştirilen dava dosyasının tarafları, iddia, savunma özeti, delilleri kararda belirtilip, değerlendirilip, asıl ve birleşen her bir dava için kararda ayrı ayrı hüküm kurulması gerekir.  Somut olayda; davacı tarafından müteakip dönemlere ilişkin olarak İstanbul 22. Asliye Hukuk Mahkemesinin 2015/366 Esas ve İstanbul 8. Asliye Hukuk Mahkemesinin 20017/31 Esas sayılı dosyaları ile açılan ecrimisil davalarının 08.09.2016 ve 30.01.2017 tarihlerinde iş bu dosya ile birleştirilmesine karar verilmesine rağmen asıl ve birleştirilen davalar hakkında ayrı ayrı hüküm kurulmamıştır. Bu hali ile verilen karar HMK'nin 297/2. maddesine uygun değildir. Mahkemece asıl ve birleşen davalar bakımından az yukarıda açıklandığı şekilde ayrı ayrı, HMK'nin 297/2. maddesine uygun olarak hüküm kurulmamış olması doğru görülmemiş, hükmün bozulmasına karar vermek gerekmiştir.  Bunun yanı sıra davacı vekili, asıl ve birleşen dava dilekçesinde, talep edilen ecrimisil alacağının dönem sonlarından itibaren kademeli yasal faizi ile birlikte tahsiline karar verilmesini istemiş, Mahkemece hüküm fıkrasında, hüküm altına alınan miktarın ne kadarlık kısmının hangi döneme ait olduğu, hangi miktara hangi tarihten itibaren faiz işletileceği açıkça belirlenmemiştir. Bu durumda, Mahkemece kurulan hükmün infaza elverişli olduğunu söyleyebilme imkanı bulunmamaktadır. Mahkemece, taraflar arasında görülmekte olan davanın ecrimisil isteğine ilişkin olduğu, asıl ve birleşen davalar yönünden hangi dönem için kaç lira ecrimisilin tahsili gerektiğinin ve buna göre faizin başlama tarihinin, diğer bir deyişle dönem sonlarının hükümde açıkça belirtilmesi gerekirken bu husus gözardı edilerek hüküm verilmesi de doğru görülmemiş, hükmün bozulmasına karar vermek gerekmiştir.  Kabule göre de, Mahkemece hükme esas alınan bilirkişi raporunda asıl ve birleşen davalar yönünden ayrı ayrı hesaplama ve değerlendirme yapılmaksızın, asıl ve birleşen davalardaki dönemler bir bütün olarak değerlendirilerek tek bir hesaplama yapılması doğru görülmemiştir  Sonuç: Davacı vekilinin temyiz itirazları yukarıda açıklanan nedenlerle yerinde görüldüğünden kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}