{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 995) (6100 S. K. m. 297, 353, 370)  Dava: Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İstanbul 14. Asliye Hukuk Mahkemesinin 09.03.2017 tarihli ve 2016/344 Esas, 2017/89 Karar sayılı kararıyla davanın kısmen kabulüne kısmen reddine karar verilmiş, Mahkeme hükmüne karşı davacı vekili ve davalı vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesince istinaf başvurusunun reddine şeklinde hüküm kurulmuş olup, bu kez davalı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili, dava konusu 304 ada 51 parsel 7. Vakıf İş hanının tamamının davacıya ait olduğunu, davalının akdi hakkı yok iken taşınmazın 1-2-3-4-5. katlarını Maliye binası olarak kullandığını, ihtara rağmen sonuç alınamadığını, 01.05.2015-31.07.2016 dönemine ilişkin 2015 yılı 8 aylık 288.000 TL, 2016 yılı 7 aylık 280.000TL fazlaya ilişkin haklar saklı kalmak kaydıyla toplam 568.000 TL ecrimisilin dönem sonlarından itibaren işleyecek yasal faizi ile davalıdan tahsilini talep etmiştir.  Davalı vekili; mahkemenin görevsiz olduğu, davanın hakemde görülmesi gerektiği ve davanın zamanaşımına uğradığı iddiasında bulunmuş olup davanın usulden ve esastan reddini savunmuştur.  Mahkemece; davacı tarafından davalı aleyhine açılan ecrimisil davasının kısmen kabulüne kısmen reddine, bu sebeple; 01.05.2015-31.07.2016 tarihleri arası oluşan toplam 541.142 TL ecrimisilin işgal tarihinden itibaren dönem sonlarından itibaren işleyecek kademeli yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir. Hükme karşı taraf vekilleri tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesince İstanbul 14. Asliye Hukuk Mahkemesinin 2016/344 Esas sayılı dosyasında verilen 09.03.2017 tarihli ve 2017/89 Karar sayılı gerekçeli kararına yönelik taraflarca yapılan istinaf başvurusunun HMK'nin 353/1.b.1. gereğince esastan reddine karar verilmiştir. Davalı vekilince Bölge Adliye Mahkemesi kararı süresi içerisinde temyiz edilmiştir.  Dava; ecrimisil istemine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. HMK'nin 297/2. maddesi gereğince; mahkemece verilen hüküm ile taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.  Bu maddeye göre; hüküm fıkrasının çok açık olması, infazı sırasında tereddüt yaratmayacak şekilde taraflara yüklenen borç ve tanınan hakları tek tek belirtmesi gerekir. Aksi halde hükmün icrası sırasında şüphe ve tereddütlerin doğmasına ve ilamın infaz edilememesine neden olur.  Bilindiği üzere ecrimisil davalarında, her dönem için belirlenen miktara dönem sonu (tahakkuk tarihi) itibariyle faiz yürütülmesi gerekmektedir. Davacı dava dilekçesinde 01.05.2015-31.07.2016 tarihleri arası için 2015 yılı 288.000TL ve 2016 yılı için 280.000 TL olmak üzere toplam 568.000 TL ecrimisilin dönem sonlarından itibaren işleyecek yasal faizi ile davalıdan tahsilini talep etmiş olup Mahkemece 01.05.2015-31.07.2016 tarihleri arası oluşan toplam 541.142 TL ecrimisilin işgal tarihinden itibaren dönem sonlarından itibaren işleyecek kademeli yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine hükmedilmiştir. Mahkemece verilen hüküm infazda tereddüte neden olacağından doğru olmayıp her dönemin ayrı ayrı hüküm fıkrasında gösterilerek faizin başlangıç tarihi de belirtilmek suretiyle hüküm kurulması gerekmektedir. Hüküm bu haliyle infaza elverişli değildir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan Bölge Adliye Mahkemesi kararının kaldırılması ve İlk Derece Mahkemesi kararının HMK'nin 370'inci maddesinin ikinci fıkrası gereğince düzeltilerek onanmasına karar verilmiştir  Sonuç: Yukarıda, 2. bentte açıklanan nedenlerle davalı vekilinin temyiz talebinin kabuulüne, temyiz olunan Bölge Adliye Mahkemesi kararının kaldırılmasına ve İlk Derece Mahkemesi hükmünün ilk paragrafındaki “01.05.2015-31.07.2016 tarihleri arası oluşan toplam 541.142 TL ecrimisilin işgal tarihinden itibaren dönem sonlarından itibaren işleyecek kademeli yasal faizi ile...” kısmının hüküm fıkrasından çıkarılarak yerine “...01.05.2015-31.12.2015 dönemi için 280.000 TL nin 31.12.2015 tarihinden itibaren, 01.01.2016-31.07.2016 dönemi için 261142 TL nin 31.07.2016 tarihinden itibaren işleyecek yasal faizi ile ” ibaresinin eklenmesine, hükmün düzeltilmiş bu şekliyle ONANMASINA, Yukarıda 1. bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}