{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabul, kısmen reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, dava konusu 10536 ada 7 parsel sayılı taşınmazın ... oğlu ....’e ait olduğunu, gaip olduğundan 26.05.2006 tarihinde kayyım atandığını, 30.12.2008 tarihinde yapılan tespit ile taşınmaz üzerinde 5 katlı apartman olduğunu, apartmanın 3. kat 5 nolu dairesinde davalının kullanımı olduğunu, davalının işgalinin 19.03.2010 tarihinde sona erdiğini, davalı 01.01.2004-19.03.2010 tarihleri arasında taşınmazı kullandığından bu tarihler arası için 2004 yılı için 710 TL, 2005 yılı için 850, 2006 yılı için 930, 2007 yılı için 1000, 2008 yılı için 1095, 2009 yılı için ise 1200 ve 2010 282 TL toplam 6067 TL ecrimisilin dönem sonlarından itibaren işleyecek kademeli faizi ile birlikte tahsilini talep etmiştir.  Davalı süresinde verdiği cevap dilekçesinde; davanın zamanaşımına uğradığını, esası yönünden ise davanın reddini savunmuştur.  Mahkemece; davanın kısmen kabulü ile, davalının zamanaşımı itirazı da gözetilerek 18.12.2008 ile 19.03.2010 arası dönem için bilirkişi raporu ile takdir edilen 577,39TL ecrimisilin tahakkuk tarihinden itibaren hesaplanacak yasal faizi ile birlikte davalıdan tahsiline, fazlaya ilişkin istemin reddine karar verilmiş, hüküm davacı vekili tarafından süresi içerisinde temyiz edilmiştir.  Dava; ecrimisil istemine ilişkindir.  Mahkemenin gerekçesinde; “..Bilirkişi raporunda, davaya konu taşınmazın 12 kapı nolu 10536 ada, 7 parsel üzerinde kaldığı, davaya konu taşınmazın arsa olarak kiraya verildiği takdirde kira getirir nitelikte olduğu, icra edilen keşifte davalının 123.00 m2 alanlı arsa vasıflı taşınmazın üzerinde yer alan ve tapu kayıtlarına göre Ahmet Sarıgül adına 5 katlı 10 daireli binanın sadece 5 no.lu dairesini belirli tarihlerde ikametgah olarak kullandığı, bu yerin 01.01.2004-19.03.2010 tarihleri arasında toplam 2.445,20 TL işgal tazminatı getirebileceğinin tespit edildiği görüş ve kanaatine varıldığını ifade ettiği anlaşılmıştır. Yapılan yargılama, toplanan deliller, ayrıntılı, gerekçeli ve denetime elverişli olarak düzenlenen bilirkişi raporu ve tüm dosya kapsamı gözönünde tutularak, davanın kısmen kabulü ile, davalının zamanaşımı itirazı da gözetilerek 18.12.2008 ile 19.03.2010 arası dönem için bilirkişi raporu ile takdir edilen 577,39 TL ecrimisilin tahakkuk tarihinden itibaren hesaplanacak yasal faizi ile birlikte davalıdan tahsiline, fazlaya ilişkin istemin reddine” şeklinde karar vermişse de dosya kapsamında yapılan incelemede ve gerekçede de belirtildiği gibi Mahkemece alınan bilirkişi raporunda 01.01.2004-19.03.2010 tarih aralığı için dönem dönem hesaplama yapılmış olup toplamda 2445,2 TL ecrimisil belirlenmiştir. Mahkemece davalının zamanaşımı dikkate alınarak 18.12.2008-19.03.2010 tarih aralığı için ecrimisil hesabını dikkate almasında isabetsizlik bulunmamakla beraber bu tarihler arası için 577,39 TL ecrimisil değerinin ne şekilde tespit edildiği gerekçede açık bir şekilde belirtilmemiş olup mahkemenin gerekçesi bu yönüyle denetime elverişli değildir. O halde Mahkemece; belirtilen dönemler için gerekirse ek rapor alınmak suretiyle denetime elverişli şekilde yapılan hesaplama ve buna bağlı gerekçe ile hüküm kurulması gerekmektedir.  Kaldı ki; ecrimisil davalarında, her dönem için belirlenen miktara dönem sonu (tahakkuk tarihi) itibariyle faiz yürütülmesi gerekmektedir. Davacı dava dilekçesinde ; “... toplam 6067 TL ecrimisilin dönem sonlarından itibaren işleyecek kademeli faizi ile birlikte tahsilini” talep etmiş olup mahkemece “18.12.2008 ile 19.03.2010 arası dönem için bilirkişi raporu ile takdir edilen 577,39 TL ecrimisilin tahakkuk tarihinden itibaren hesaplanacak yasal faizi ile davalıdan tahsiline” denilmişse de toplam ecrimisil miktarına tahakkuk tarihinden itibaren hesaplanacak denilerek hüküm kurulması doğru olmayıp her dönemin ayrı ayrı hüküm fıkrasında gösterilerek faizin başlangıç tarihi de belirtilmek suretiyle hüküm kurulması gerekmektedir. Hüküm bu haliyle de infaza elverişli değildir. O halde Mahkemece hangi dönem için kaç lira ecrimisilin tahsili gerektiğinin ve buna göre faizin başlama tarihinin, diğer bir deyişle dönem sonlarının hükümde açıkça belirtilmesi gerekmektedir.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davacı vekilinin esasa ilişkin temyiz sebeplerinin bozma nedenine göre şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verilmiştir. (¤¤)"
}