{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " YETKİ TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 27. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkili ... Koruma Vakfının 1996 yılında ... Koruma Derneğinin öncülüğünde kurulduğunu, 2001 yılında ise ... Koruma Vakfının (... ) Türkiye ulusal kuruluşu olarak ... Türkiye unvanını aldığını, ÇSGB Çalışma Genel Müdürlüğünün 27.04.2016 tarih ve 72693546/103-11313 sayılı yazısı ile müvekkile ait işyerlerinde Sosyal-İş Sendikasına 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanununun 42. maddesi uyarınca yetki verildiğinin öğrenildiğini, Sosyal İş Sendikasının kapsadığı işkolunun 10 sıra numaralı Ticaret, büro, eğitim ve güzel sanatlar işkolu olduğunu, oysa müvekkili vakfın İşkolları Yönetmeliğinin ek 1 de 1. sırasında yer alan 91.04 sınıfında tabiatı koruma alanlarıyla ilgili faaliyetler yürüttüğünü, organizasyon şemasındaki yönetmen ve sorumluların doğrudan tabiatı koruma alanındaki projelerle ilgili istihdam edildiğini, müvekkili vakfın 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanununun 5. maddesi kapsamında bir işkolu tespiti bulunmadığını, İşkolları Yönetmeliğinin 10. sırasındaki işkolu ile 17. sırasındaki işkolu birbirinden farklı olup 6356 sayılı Kanuna göre aynı sendikaya üye olamayacağını, müvekkili vakfın 6356 sayılı Kanunun md.34/2 anlamında İstanbul, Ankara ve Adana olmak üzere birden çok işyeri bulunduğunu, işkolu tartışmasının ve belirlenmesinin işletme düzeyinde yapılmasının zorunlu olduğunu, mevcut durumda 6356 sayılı Kanunun 5. maddesine göre vakfın işkolu tespitinin yapılması gerektiğini, işkolu tespiti için Bakanlığa yapılacak başvurunun bekletici mesele sayılması gerektiğini ileri sürerek davaya konu yetki tespitinin iptaline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunun kabulü ile ilk derece mahkemesi kararı kaldırılarak yetki tespitinin iptaline karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı davalılar temyiz kanun yoluna başvurmuştur.  Gerekçe:  Toplu iş sözleşmesi yetkisi, toplu iş sözleşmesi ehliyetine sahip kuruluş veya kişinin belli bir toplu iş sözleşmesi yapabilmesi için Kanunun aradığı niteliğe sahip olmasını gösterir.(Günay, Cevdet İlhan: İş Hukuku Yeni İş Yasaları, Ankara, 2013, s.942.) 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun “Yetki” başlıklı 41 inci maddesinin birinci fıkrasına göre “Kurulu bulunduğu işkolunda çalışan işçilerin en az yüzde birinin üyesi bulunması şartıyla işçi sendikası, toplu iş sözleşmesinin kapsamına girecek işyerinde başvuru tarihinde çalışan işçilerin yarıdan fazlasının, işletmede ise yüzde kırkının kendi üyesi bulunması hâlinde bu işyeri veya işletme için toplu iş sözleşmesi yapmaya yetkilidir.”6356 sayılı Kanun'un “Yetki Tespiti İçin Başvuru” başlıklı 42 nci maddesine göre ise “Toplu iş sözleşmesi yapmak isteyen işçi sendikası Bakanlığa başvurarak yetkili olduğunun tespitini ister. İşveren sendikası veya sendika üyesi olmayan işveren de Bakanlığa başvurarak yetkili işçi sendikasının tespitini isteyebilir. Bakanlık, kayıtlarına göre başvuru tarihi itibarıyla bir işçi sendikasının yetkili olduğunu tespit ettiğinde, başvuruyu, işyeri veya işletmedeki işçi ve üye sayısını, o işkolunda kurulu işçi sendikaları ile taraf olacak işveren sendikası veya sendika üyesi olmayan işverene altı iş günü içinde bildirir. İşçi sendikasının yetki şartlarına sahip olmadığının ya da işyerinde yetki şartlarına sahip bir işçi sendikasının bulunmadığının tespiti hâlinde, bu bilgiler sadece başvuruyu yapan tarafa bildirilir. Sigortalılığın başlangıcı ile sona ermesine ilişkin bildirimlerden yasal süresi içinde Sosyal Güvenlik Kurumuna yapılmayanlar, yetkili işçi sendikasının tespitinde dikkate alınmaz…”Yine aynı Kanun'un “Yetki İtirazı” başlıklı 43 üncü maddesi de;  (1) Kendilerine 42 nci madde uyarınca gönderilen tespit yazısını alan işçi veya işveren sendikaları veya sendika üyesi olmayan işveren; taraflardan birinin veya her ikisinin yetki şartlarına sahip olmadığı veya kendisinin bu şartları taşıdığı yolundaki itirazını, nedenlerini de göstererek yazının kendilerine tebliğ edildiği tarihten itibaren altı iş günü içinde mahkemeye yapabilir.  (2) İtiraz dilekçesi görevli makama kayıt ettirildikten sonra mahkemeye verilir. Kurulu bulunduğu işkolunda çalışan işçilerin yüzde birinden daha az üyesi bulunan işçi sendikası, yetki itirazında bulunamaz.  (3) İtiraz dilekçesinde veya ekinde somut delillerin yer almaması hâlinde itiraz incelenmeksizin reddedilir. İşçi ve üye sayılarının tespitinde maddi hata ve süreye ilişkin itirazları mahkeme altı iş günü içinde duruşma yapmaksızın kesin olarak karara bağlar. Bunların dışındaki itirazlar için mahkeme, duruşma yaparak karar verir ve bu karar hakkında istinaf yoluna başvurulması hâlinde bölge adliye mahkemesi bir ay içinde kararını verir. Bu karara karşı temyiz yoluna başvurulması hâlinde Yargıtay bir ay içinde kesin olarak karar verir.  (4) 42 nci maddenin üçüncü fıkrası uyarınca kendisine yetki şartlarına sahip olmadığı bildirilen işçi sendikası, altı iş günü içinde yetkili olup olmadığının tespiti için dava açabilir. Mahkeme açılan davayı o işkolunda çalışan işçilerin en az yüzde birini üye kaydeden işçi sendikaları ile işveren sendikası veya sendika üyesi olmayan işverene de bildirir. Mahkeme davayı iki ay içinde sonuçlandırır.  (5) İtiraz, karar kesinleşinceye kadar yetki işlemlerini durdurur.”  Şeklindedir.Somut uyuşmazlıkta, Aile, Çalışma ve Sosyal Hizmetler Bakanlığının 27/04/2016 tarih ve 11313 sayılı olumlu yetki tespiti kararı ile davacı işverene ait olan ve “Ticaret, büro, eğitim ve güzel sanatlar” işkolunda yer alan dört işyerinden oluşan işletmede davalı sendikanın yarıdan fazla çoğunluğu sağladığı belirlenmiştir.Öncelikle belirtmek gerekir ki, başvuru tarihi itibariyle işçi çalışmadığı ve buna göre işyeri niteliğini haiz olmadığı anlaşılan (... ) ve (... ) sicil numaralı birimlerin yetki tespit kararında belirtilmesi hatalı ise de bu husus sonuca etkili olmadığından, diğer iki işyeri esas alınarak temyiz itirazları değerlendirilmiştir.Davacı işverenin temel itirazı, tespite esas alınan işyerlerinin esasen farklı işkolunda yer aldığına ilişkindir.Dosya içeriğine göre yetki tespitine esas alınan işyerlerinin “Ticaret, büro, eğitim ve güzel sanatlar” işkolunda kayıtlı olduğu görülmektedir. Diğer taraftan, yetki tespitinden önce işyerlerinin işkoluna dair bir itiraz ve başkaca bir tespit talebi de söz konusu olmamıştır.Bununla birlikte işveren tarafından yetki tespit başvuru tarihinden sonra işkolu tespit talebinden bulunulmuş ve bunun üzerine Aile, Çalışma ve Sosyal Hizmetler Bakanlığının 01/07/2016 tarihli Resmi Gazetede yayımlanan 2016/30 sayılı işkolu tespit kararı ile yetki tespit konusu işyerlerinden (1035224) sicil numaralı işyerinin “Avcılık, balıkçılık, tarım ve ormancılık” işkolunda yer aldığı tespit edilmiştir. Bu işkolu tespit kararının iptali için açılan dava reddedilmiş ve karar onanmıştır.Bölge Adliye Mahkemesi tarafından tespit konusu işyerlerinin “Avcılık, balıkçılık, tarım ve ormancılık” işkolunda yer aldığı gerekçesiyle yetki tespitinin iptaline karar verilmiş ise de ulaşılan sonuç isabetli olmamıştır.6356 sayılı Kanun’un 5 inci maddesinin ikinci fıkrasına göre “Yeni bir toplu iş sözleşmesi için yetki süreci başlamış ise işkolu değişikliği tespiti bir sonraki dönem için geçerli olur. İşkolu tespit talebi ve buna ilişkin açılan davalar, yetki işlemlerinde ve yetki tespit davalarında bekletici neden sayılmaz.” Hükmün madde gerekçesinde de “...İşkolu tespit talebi ve buna ilişkin açılan davalar, yetki işlemlerinde ve yetki tespit davalarında bekletici neden sayılmayacaktır. Bu hüküm ile işkolu itirazlarının toplu sözleşme yapma sürecini gereksiz şekilde uzatması ve zaman zaman bu itirazların toplu sözleşme sürecini kilitlemek için kötüye kullanılması önlenmek istenmiştir.” hususları ifade edilmiştir.İnceleme konusu davada, işveren tarafından ileri sürülen işkolu itirazı, yukarıda belirtilen açık düzenleme gereği mevcut yetki uyuşmazlığında ileri sürülemez ve bu talep ancak bir sonraki dönem için geçerli olabilir. Diğer taraftan, hukuk devleti kavramı çerçevesinde “hukuki belirlilik” ve “hukuki öngörülebilirlik” ilkeleri nazara alındığında, uyuşmazlığın yetki tespiti için başvuru tarihindeki hukuki duruma göre değerlendirilmesi gerektiği de tartışmasızdır. Nitekim işçi sendikasının Bakanlık kayıtlarına güvenerek örgütlenme faaliyetini yürüttüğü ve çoğunluk tespitine dair talepte bulunduğu gözetildiğinde, yetki tespit başvuru tarihinden sonra ileri sürülen işkolu itirazının dikkate alınması yukarıda belirtilen ilkelere aykırılık teşkil edecektir.  Açıklanan bu maddi ve hukuki olgular ile davacı tarafından yetki tespitinin iptalini gerektirecek başkaca bir hususun da kanıtlanamadığı dikkate alındığında davanın reddine karar verilmesi gerektiği açıktır.Son olarak belirtmek gerekir ki somut uyuşmazlık hâkimlik mesleğinin gerektirdiği hukukî bilgiyle çözümlenmesi gereken nitelikte olduğundan 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 266 ncı maddesine aykırı olarak ilk derece mahkemesince bilirkişi raporu alınması hatalı ise de bu durumun sonuca etkili olmadığının anlaşılmasına göre bu konuya ilişkin eleştiri ile yetinilmiştir.Belirtilen sebeplerle, 6356 sayılı Kanun'un 43 üncü maddesinin üçüncü fıkrası uyarınca, hükmün bozulmak suretiyle ortadan kaldırılması ve aşağıdaki gibi karar verilmesi gerekmiştir.HÜKÜM: Yukarıda belirtilen nedenlerle;  1-Yukarıda tarih ve sayısı belirtilen Bölge Adliye Mahkemesi kararının BOZULARAK ORTADAN KALDIRILMASINA,  2-Davanın REDDİNE,  3-Karar tarihi itibariyle alınması gerekli olan 59,30 TL karar ve ilam harcından, peşin alınan 29,20 TL harcın mahsubu ile bakiye 30,10 TL karar ve ilam harcının davacıdan tahsili ile hazineye irad kaydına,  4-Davacının yapmış olduğu yargılama giderinin üzerinde bırakılmasına, davalı Bakanlığı yaptığı 371,90 TL yargılama gideri ve davalı Sendikanın yaptığı 35,70 TL yargılama giderinin davacıdan alınarak davalılara verilmesine,  5-Karar tarihinde yürürlükte bulunan tarifeye göre 4.080,00 TL ücreti vekâletin davacıdan alınarak davalıya verilmesine,6-Peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14/01/2021 tarihinde oybirliğiyle kesin olarak karar verildi."
}