{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (1475 S. K. m. 14) (6100 S. K. m. 27)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalıya ait işyerinde 26.07.1999- 11.03.2015 tarihleri arasında en son aşçıbaşı olarak net 3.200,00 TL ücretle çalıştığını, 1475 sayılı Kanunun 14/1-5 bendi uyarınca prim ve sigortalılık süresini doldurduğuna ilişkin Kurum’dan 20.11.2014 tarihli yazı alarak işten ayrılacağını işverenliğe bildirdiğini ve kanun gereği kıdem tazminatını talep ettiğini, davalı işverence yerine birini bulana kadar çalışmasının istendiğini ve 11.03.2015 tarihine kadar müvekkilinin oyaladığını ileri sürerek, kıdem tazminatı ile ücret, fazla çalışma ve genel tatil alacaklarını istemiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının 07.02.2000 tarihinde işe başladığını ve ücretinin bordrolarda gösterildiği gibi olduğunu, iş sözleşmesinin 12-16 Mart 2015 tarihleri arasında izin almaksızın işe gelmediğinden devamsızlık sebebi ile haklı olarak feshedildiğini, 1475 sayılı Kanunun14/1-5 bendi gereğince herhangi bir talepte bulunmadığını ve belge sunmadığını, işyerinde vardiya usulü çalışma olduğunu, 45 saati aşan çalışmanın kural olarak olmadığını, milli bayramlarda çalışma yapılmadığını, çalışılırsa bu çalışmaların bordroda tahakkuk ettirilerek bankadan ödendiğini, davacının istifa ederek işten ayrıldığını ve ödenmeyen işçilik alacağı bulunmadığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davacının iş sözleşmesinin kıdem tazminatına hak kazanacak şekilde sona erdiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının davalı temyizi yönünden aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2-Davada hukuki dinlenilme ve savunma haklarının kısıtlanıp kısıtlanmadığı hususu uyuşmazlık konusudur. Savunma hakkı Anayasa’mızın hak arama hürriyeti başlıklı 36. maddesinde \"Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir.\" düzenlemesi ile açıkça hüküm altına alınmıştır.  İddia ve savunma hakkı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun hukuki dinlenilme haklı başlıklı 27. maddesi ile usul hukukumuza yansıtılmıştır. Anılan maddenin birinci fıkrasında davanın taraflarının kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip oldukları belirtildikten sonra maddenin ikinci fıkrasında bu hakkın \"açıklama ve ispat hakkı\"nı da içerdiği vurgulanmıştır. Davanın taraflarının usul hukuku hükümlerine aykırı olarak açıklama ve ispat hakkını kullanmalarının kısıtlanması, iddia ve savunma hakkının kısıtlanması sonucunu doğurur.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 27. maddesinde yer bulan “Hukuki Dinlenilme Hakkı” gereğince davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip olup, bu hakkın yargılama ile ilgili olarak bilgi sahibi olunmasını, açıklama ve ispat hakkını, mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini içermektedir. Mahkeme, iki tarafa eşit şekilde hukukî dinlenilme hakkı tanıyarak hükmünü vermelidir. Anayasanın 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukukî dinlenilme hakkı, adil yargılanma hakkı içinde teminat altına alınmıştır. Bu hakka, tarafın hâkime meramını anlatma hakkı ya da iddia ve savunma hakkı da denilmektedir. Ancak, hukukî dinlenilme hakkı, bu ifadeleri de kapsayan daha geniş bir anlama sahiptir. Bu hak çerçevesinde, tarafların gerek yargı organlarınca gerekse karşı tarafça yapılan işlemler konusunda bilgilendirilmeleri zorunludur. Kişinin kendisinden habersiz yargılama yapılarak karar verilmesi, kural olarak mümkün değildir. Bu kapsamda hukuki dinlenilme hakkı, bilgilenme/bilgilendirme, açıklama yapma, yargı organlarınca dikkate alınma ve kararların gerekçeli olması gibi hususları içerdiği açıktır. Bilgilenme hakkı, yargılamanın içeriğine dair tam bir bilgi sahibi olmanın yanında gerek karşı tarafın gerekse de yargı organlarının dosya içeriğine yapmış oldukları işlemleri öğrenmelerini kapsar. Bilgilenme/bilgilendirme hakkının etkin biçimde kullanılabilmesi için gönderilecek tebligat ve davetiyelerde kanunda öngörülmüş şekil şartlarına sıkı sıkıya uyulması gerekmektedir. Ayrıca bu hak sadece davanın başındaki iddia ve savunmalar açısından değil yargılamanın her aşamasında dikkate alınmalıdır. Bu kapsamda devam eden bir yargılamada, tarafların açıklamaları için bilgilendirme yeterli olmayıp yargılamada yer alan diğer kişilerin (tanık, bilirkişi gibi) açıklamaları açısından da önemlidir. Bilgilenme hakkının usulüne uygun kullanımı ile tarafların haklarında öğrendikleri isnat ve iddialara karşı beyanda bulunabilme, davaya yönelik bilgi ve belge verebilme yani açıklama yapma hakkı da hukuki güvenceye bağlanmaktadır. Böylece davanın her iki tarafına eşit şekilde açıklama yapma hakkı tanınması ile adaletin görünür kılınması sağlanacaktır. Açıklamada bulunma hakkı, tarafların, yazılı veya sözlü şekilde iddia ve savunmalara karşı itirazda bulunabilme, davaya ilişkin beyanda bulunmalarını sağlar.  Somut olayda; Bölge Adliye Mahkemesi tarafından aldırılan bilirkişi raporu davalı vekiline 25.09.2018 tarihinde tebliğ edilmiştir. 6100 Sayılı Kanun’un 281/1. maddesi gereğince taraflar, bilirkişi raporunun, kendilerine tebliği tarihinden itibaren iki hafta içinde, raporda eksik gördükleri hususların, bilirkişiye tamamlattırılmasını; belirsizlik gösteren hususlar hakkında ise bilirkişinin açıklama yapmasının sağlanmasını veya yeni bilirkişi atanmasını mahkemeden talep edebilirler. Bölge Adliye Mahkemesi’nce bilirkişi raporuna itiraz süresi beklenmeden 27.09.2018 tarihinde esas hakkında karar verilmesi savunma ve hukuki dinlenilme hakkının ihlali mahiyetinde olup bozmayı gerektirmiştir.  3-Hesaplamaya esas ücretin tespiti hususunda taraflar arasında uyuşmazlık bulunmaktadır.  Asgari geçim indirimi, ücret olmadığı gibi ücretin eki de değildir. Asgari geçim indirimi, bireyin ya da ailenin asgari geçim düzeyini sağlayacak bölümünün toplam gelirden düşülerek vergi dışı bırakılmasıdır. Bu nedenle, asgari geçim indirimi, net ücrete ya da brüt ücrete ilave edilemez, aynı şekilde asgari geçim indirimi, giydirilmiş ücret tespit edilirken, çıplak ücrete giydirilecek bir kazanç unsuru da değildir.  Somut uyuşmazlıkta; davacı vekili davacının son ücretinin 3.200,00 TL olduğunu ileri sürmüş, hükme esas alınan bilirkişi raporunda ise davacının son ücreti net 3.344,18 TL olarak belirlenmiştir. Dosyada bulunan ücret bordrosunun incelenmesinde; 144,18 TL asgari geçim indirimi ile birlikte ödenen ücretin 3.344,18 TL olduğu anlaşılmaktadır. Davacı da son ücretinin 3.200,00 TL olduğunu ileri sürdüğüne göre; davacının ücreti, asgari geçim indirimi eklenmeksizin tespit edilmeli ve gerekirse dava konusu alacaklar buna göre yeniden hesaplanmalıdır. Ücret ve ücretin eki niteliğinde olmayan asgari geçim indiriminin dava konusu alacakların hesabına esas ücrete eklenmesi isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}