{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalı işyerinde 18/09/2000 - 02/10/2015 tarihleri arasında satın alma sorumlusu olarak en son aylık net 2.300,00 TL ücret ve sosyal haklarla çalıştığını, iş sözleşmesine haklı bir sebep olmadan işverence son verildiğini ve ödenmeyen işçilik alacaklarının bulunduğunu ileri sürerek kıdem ve ihbar tazminatları ile diğer bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının cuma gününe rastlayan 02.10.2015 tarihinde bölüm müdürü ile tartıştığını ve istifa dilekçesi vermek istediğini, insan kaynakları görevlisinin kendisine söz konusu tartışmanın işi bırakmayı gerektirmediğini, hafta sonu dinlenip pazartesi günü işe devam etmesini söylemesi üzerine izin alarak işyerinden ayrıldığını, işe gelmesi beklenen pazartesi günü ise işyerine gelmek yerine iş sözleşmesini sona erdirdiğini belirterek tazminat ve alacaklarının ödenmesini talep ettiğini, davacının iş sözleşmesine işverence 02.10.2015 tarihinde değil izinsiz ve mazeretsiz olarak işyerine gelmemesi üzerine 16.10.2015 tarihinde son verildiğini ve ödenmeyen işçilik alacağı bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan delillere göre ve bilirkişi raporu doğrultusunda devamsızlık tutanağında adı geçen tutanak mümzileri dinlenmediğinden davacının iş sözleşmesinin devamsızlık gerekçesiyle feshi yönünde tutanakların tek başına yeterli olmadığı, işverence Sosyal Güvenlik Kurumu'na işten ayrılış sebebinin “Kod 4: \"Belirsiz süreli iş sözleşmesinin işveren tarafından haklı sebep bildirilmeden feshi\" olarak bildirildiği, iş sözleşmesinin haklı sebeplerle feshedildiğinin ispatı davalı üzerinde olduğundan ve bu yönde yeterli delil sunmadığından davacının kıdem ve ihbar tazminatı taleplerinin hüküm altına alınması gerektiği ve ödenmeyen bir kısım işçilik alacaklarının da bulunduğu gerekçeleriyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının işyerindeki kıdemi göz önüne alındığında işyerini sebepsiz terk etmesinin düşünülemeyeceği, davalı işverence 02.10.2015 tarihinde cuma günü sözlü olarak davacının iş sözleşmesinin sona erdirildiği, davacı tarafından bunu belirten ihtarnamenin ise, davalı işverene 05.10.2015 tarihinde pazartesi günü faks ile gönderildiği, davacı tarafından gönderilen ihtarnamenin 05.10.2015 tarihinde davalı işverence tebliğ alınması üzerine davalı işveren tarafından davacıya ihtarname gönderilmesi karşısında 05.10.2015 tarihinden sonra tutulan tutanakların hukuken önemi olmadığı, işverence yapılan feshin haklı bir sebebi bulunmadığı, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Taraflar arasında feshin ihbar tazminatı da gerektirecek şekilde son bulup bulmadığı konusunda uyuşmazlık bulunmaktadır. İlk Derece ve Bölge Adliye Mahkemelerince işverence haklı bir sebep olmadan iş sözleşmesine son verildiği kabul edilmiş ise de; varılan sonuç dosya içeriği ile örtüşmemektedir. Öncelikle, davacı 02.10.2015 tarihinde haklı bir sebep olmadan iş sözleşmesine son verildiğini ileri sürerek alacaklarının tebliğden itibaren üç gün içinde ödenmesi gerektiği talebini içeren ihtarını 05.10.2015 tarihinde işverene faks yolu ile göndermiş ve iş bu dava ise 09.10.2015 tarihinde açılmıştır. Şu halde; işverence 05.10.2015 ve sonraki tarihlere ilişkin tutulan devamsızlık tutanakları feshin değerlendirilmesi bakımından sonuca etkili değildir.  Davacı asil; 22.10.2015 tarihinde mahkemeye sunduğu imzalı dilekçesinde, 02.10.2015 tarihinde saat 14.007de bölüm müdürünün üçüncü şahısların yanında kendisini rencide edici sözler söylediğini, kendisine hakaret ederek bağırdığını, “sıkıldım, defol git” dediğini, tartışma sebebiyle sinirlerinin bozulduğunu ve izin kağıdı imzalatarak bölümden ayrıldığını, 05.10.2015 tarihinde de kovulması sebebiyle işverene alacaklarını talep ettiği bir ihtar gönderdiğini açıklamıştır. Dilekçenin içeriğinden, davacının bölüm müdürünün hakaret ve rencide edici sözleri ve kendisine “defol git” demesi sebebiyle işyerinden izin alarak ayrıldığı ve bir daha da işe dönmediği belirlenmiş olup olayın meydana geliş biçimi, davacı beyanı ve davalı savunması ile tüm dosya kapsamından; “defol git” deyiminin davacıyı işten çıkarma anlamında değil yanından kovma anlamında kullanıldığı ve taraf tanık beyanları ve cevap dilekçesi içeriği ile yaşanan tartışmanın doğrulandığı dikkate alındığında, davalıya ait işyerinde on iki yılı aşkın süredir çalışan işçi tarafından işveren vekili kabul edilebilecek kişinin işçiye sataşması ya da işçinin şerefine dokunacak sözler sarf etmesi ve davranışlarda bulunması sebebiyle iş sözleşmesine haklı olarak son verildiği kanısına varılmıştır. Her ne kadar; 09.10.2015 tarihli dava dilekçesinde işveren feshine dayanılmış olup işçi kendi haklı feshine dayanmamış ise de; dava dilekçesindeki taleplerin açıklandığı 22.10.2015 tarihli dilekçede, davacı asil tarafından iş sözleşmesinin nasıl sona erdiğinin ifade edildiği, bir başka deyişle; maddi vakanın açıklandığı, yapılan açıklamaya göre hukuki değerlendirme kapsamında kalan nitelendirmeyi yapma görevinin hakime ait olduğu, işçinin hukuki nitelendirme noktasında yaşadığı tereddüdün somut uyuşmazlıkta işçi aleyhine yorumlanmaması gerektiği değerlendirilmiştir. Açıklanan sebeplerle; kıdem tazminatının hüküm altına alınmasında bir isabetsizlik bulunmamaktadır. Ne var ki; ihbar tazminatı, iş sözleşmesini fesheden tarafın karşı tarafa ödemesi gereken bir tazminat olduğu için, fesih haklı sebebe dayalı olsa bile fesheden tarafın ihbar tazminatına hak kazanması mümkün olmaz. Şu halde; ihbar tazminatının reddi yerine yanılgılı değerlendirme ile kabulüne karar verilmesi ve bu hususa yönelik istinaf talebinin reddi hatalı bulunmuştur.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}