{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, 01.01.2014 tarihinde fesih bildirimi yaptığını ve 15.02.2014 tarihinde iş akdini feshedeceğini bildirdiğini, ancak bu tarihte iş akdini feshetmediğini, iş akdinin 03.03.2014 tarihinde işten çıkarıldığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, ücret, yıllık izin ücreti alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı Şirket vekili, taleplerin zamanaşımına uğradığını, açılan davanın belirsiz alacak davası olduğunu, davacının ne kadar ücret aldığını bildiğini/bilebilecek durumda olduğunu, bu nedenle Hukuk Muhakemeleri Kararı'nın 107 maddesine göre belirsiz alacak davası açamayacağını, davacı işçiye iş sözleşmesinin feshedileceğine dair fesih ihbarının 6 hafta önceden yapıldığını, ancak müvekkil şirketin ihale sözleşmesine göre Bakanlık bünyesinde tomografi hizmeti vermeye devam ettiğini, taraflar arasındaki sözleşme hükümlerine göre iş akdinin kendiliğinden sona erdiğini, davacının ihbar tazminatı talep etme hakkının bulunmadığını, davacıya hak ettiği kıdem tazminatının ödendiğini, bu talebinde reddinin gerektiğini, davacıya şua izinlerinin kullandırıldığını, davacının faiz talebinin kıdem tazminatı haricinde dava tarihinden itibaren başlaması gerektiğini, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Davalı Bakanlık vekili, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, bozma sonrasında yapılan yargılamada ;\"dosyanın 22/10/2019 tarihi itibari ile işlemden kaldırıldığı ve aradan geçen süre zarfında davanın yenilenmemiş olması nedeniyle hmk 150/5 maddesi uyarınca 23/01/2020 tarihi itibari ile açılmamış sayılmasına\" karar verilmiştir.  Temyiz:  Karar süresi içinde davalı T.C. ... vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Mahkemece vekalet ücretinin doğru olarak belirlenip belirlenmediği konusunda taraflar arasında uyuşmazlık bulunmaktadır. Avukatlık Asgari ücret Tarifesi'nin 7/1 maddesi; \"Ön inceleme tutanağı imzalanıncaya kadar davanın nakli, davanın açılmamış sayılması, görevsizlik veya yetkisizlik kararı verilmesi durumunda bu Tarifede yazılı ücretin yarısına, ön inceleme tutanağı imzalandıktan sonra karar verilmesi durumunda tamamına hükmolunur. Şu kadar ki, davanın görüldüğü mahkemeye göre hükmolunacak avukatlık ücreti, bu Tarifenin ikinci kısmının ikinci bölümünde yazılı miktarları geçemez. \" düzenlemesine haizdir. Bu düzenleme gereği davalı lehine tarifenin ikinci kısmının ikinci bölümünde yazan miktarı geçmemek üzere tarifedeki miktarın tamamına hükmedilmesi gerekirken davalı lehine vekalet ücretine hükmedilmemiş olması hatalı ise de; bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.  Sonuç: Mahkemece hüküm fıkrasının 3 nolu kısmında yer alan \" Davacı tarafça yapılan yargılama giderlerinin kendi üzerinde bırakılmasına,\" rakam ve sözcüklerininden sonra Davalı kendisini vekil ile temsil ettirdiğinden avukatlık asgari ücret tarifesinin 7/1 gereği 3.400,00 TL vekalet ücretinin davacıdan alınarak davalıya verilmesine \" rakam ve sözcüklerinin eklenmesine, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, 14/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}