{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 233, 234) (5237 S. K. m. 3, 43)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  Sanıklara yüklenen suç işlemek amacıyla örgüt kurma ve yönetme, bu örgüte üye olma, bu amaçla kurulan örgüte bilerek ve isteyerek yardım etme suçlarından açılan kamu davalarında katılan sıfatını alabilecek surette doğrudan zarar görmesi söz konusu olmayan, bu nedenle anılan suçlardan kurulan hükümleri temyiz etme hakkı bulunmadığı anlaşılan İçişleri Bakanlığının vekili aracılığı ile yapmış olduğu temyiz istemi ile sanık ... müdafin sonuç ceza miktarı itibarıyla koşulları bulunmayan duruşmalı inceleme talebinin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 317 ve 318. maddeleri uyarınca ayrı ayrı reddiyle, incelemenin sanıklar ..., ... ve ... müdafilerin bu sanıklar hakkında ihaleye fesat karıştırma suçundan verilen mahkumiyet hükümlerine ve suçtan zarar gören İçişleri Bakanlığı vekilinin adı geçen sanıklar ile sanıklar ..., ..., ... ve ... hakkında aynı suçtan verilen beraat hükümlerine yönelik temyiz itirazlarıyla sınırlı ve duruşmasız yapılmasına karar verildikten sonra gereği düşünüldü:  Sanıklar hakkında ihaleye fesat karıştırma suçundan kamu davası açıldığı, İçişleri Bakanlığının bu suçun zarar göreni olduğu, bu sıfatının gereği olarak CMK'nın 233 ve 234. maddeleri gereğince kovuşturma evresinde sahip olduğu davaya katılma ve diğer haklarını kullanabilmesi için duruşmadan haberdar edilmesi gerektiği halde usulen dava ve duruşmalar bildirilmeden, davaya katılma ve Ceza Muhakemesi Kanununun mağdur ve katılanlar için öngördüğü haklardan yararlanma olanağı sağlanmadan yargılamaya devam edilerek yazılı şekilde hükümler kurulması,  İhaleye fesat karıştırma suçu ile korunan hukuki yarar ve bu bağlamda suçun topluma karşı suçlar bölümünde düzenlenmesi karşısında, bu suçun mağdurunun toplumu oluşturan bireylerin tamamı, diğer bir ifadeyle kamu olduğu, eylemin belirli bir kişinin zararına olarak işlenmesi halinde bu kişinin mağdur değil, suçtan zarar gören olacağının kabulü gerektiği, aksinin kabulü halinde, somut olayda olduğu gibi hükmolunacak sonuç ceza miktarları göz önünde bulundurulduğunda, 5237 sayılı TCK'nın \"Adalet ve kanun önünde eşitlik ilkesi\" başlıklı 3. maddesinin gerekçesinde \"Suç işlenmesiyle bozulan toplum düzeninde adaletin sağlanması için suç işleyen kimseye uygulanacak ceza hukuku yaptırımlarının haklı ve ölçülü olması gerekir. Çünkü ancak haklı ve suçun ağırlığıyla orantılı bir yaptırım ile suç işleyen kişinin bu fiilinden pişmanlık duyması sağlanabilir ve yeniden topluma kazandırılması söz konusu olabilir.\" şeklinde açıklanmış olan ölçülülük ilkesine aykırı davranılmış olunacağı, bu nedenle ihaleye fesat karıştırma suçlarında fail hakkında bir suç işleme kararı ile hareket ettiği sürece aynı Kanunun 43. maddesinde düzenlenen zincirleme suç hükümlerinin uygulanması gerektiği nazara alınarak; Fethiye Cumhuriyet Başsavcılığının 04/09/2007 tarihli yetkisizlik kararları ile Muğla, Ortaca ve Alanya Cumhuriyet Başsavcılıklarına gönderilen soruşturma dosyalarının akıbetinin ve sanıklar hakkında aynı suçtan açılan başkaca kamu davası bulunup bulunmadığının araştırılması, açılan kamu davası bulunması halinde mümkün ise davaların birleştirilmesi, bu mümkün olmaz ise dosyaların onaylı ve okunaklı birer suretinin dosya arasına alınması, eylemler arasında suç ve iddianame tarihlerine göre hukuki kesinti oluşup oluşmadığının ve zincirleme suç hükümlerinin uygulanıp uygulanmayacağının saptanması sonrasında, zincirleme suç hükümlerinin uygulanması gerektiğinin belirlenmesi halinde sanıklara verilecek cezada 5237 sayılı TCK'nın 43. maddesi uyarınca artırım yapıldıktan sonra kesinleşen dava dosyalarında verilen cezaların bu cezadan mahsubu ile oluşur ise aradaki fark kadar cezaya hükmedilmesi gerektiği nazara alınmadan eksik araştırma ile sanıklar hakkında yazılı şekilde kararlar verilmesi,  Kanuna aykırı, suçtan zarar gören vekili ile sanıklar ..., ... ve ... müdafilerin temyiz itirazları bu itibarla yerinde görüldüğünden sair yönleri incelenmeyen hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}