{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Hükümde kabul edilen eyleme, Yargıtay Kanununun 14. maddesi ile Yargıtay Birinci Başkanlık Kurulunun 07/07/2020 tarihli ve 173 sayılı, 08/07/2020 tarihinde 31179 Sayılı Resmî Gazete yayınlanarak yürürlüğe giren, “17.Ceza Dairesinin 26.09.2020 tarihinden geçerli olmak üzere kapatılmasına, 28.01.2020 tarih ve 31022 sayılı Resmi Gazete'de yayımlanan Yargıtay Büyük Genel Kurulunun 23.01.2020 tarih ve 2020/1 sayılı işbölümü kararı ile 17.Ceza Dairesine verilen ve bu dairenin arşivinde bulunan işlerin 26.09.2020 tarihi itibariyle 2.Ceza Dairesine UYAP bilişim sistemi üzerinden devrine,’’ şeklindeki kararına, yine Yargıtay Büyük Genel Kurulu’nun 28.01.2020 tarih ve 31022 sayılı yayımı izleyen ay başından itibaren yürürlüğe giren 23/01/2020 tarih ve 2020/1 sayılı iş bölümü kararının Yargıtay Ceza Daireleri İş Bölümü ortak hükümler kısmında yer alan \"Daha önce başka dairelerde görülmekte olup da dairesi değiştirilen dava dosyaları mevcut hâlleriyle ilgili daireye/dairelere gönderilir. Bu iş bölümünün yürürlüğe girmesinden önce Yargıtay incelemesinden geçmiş ya da geri çevirme kararına konu olan dosyaların, tekrar Yargıtay’a gelmesi halinde ya da olağanüstü yasa yollarından kaynaklanan taleplerde inceleme bu iş bölümüne göre görevli daire/daireler tarafından yapılır.\" şeklindeki düzenlemeye göre, Edirne Çocuk Mahkemesi’nin 02/07/2019 tarihli ve 2019/162 esas, 2019/102 karar sayılı kararının, diğer suça sürüklenen çocuk ... müdafii tarafından temyizi üzerine Yargıtay 17. Ceza Dairesinin 09/03/2020 gün, 2020/1448 esas- 2020/3540 karar sayılı ilamı ile incelendiği anlaşılmakla, suça sürüklenen çocuk ... müdafiinin temyiz istemininde aynı daire tarafından incelenmesi uygun görüldüğünden işin incelenmesi Yargıtay 2. Ceza Dairesinin görevine girdiğinden Dairemizin GÖREVSİZLİĞİNE, dosyanın ilgili Daireye GÖNDERİLMESİNE, 18/01/2021 tarihinde oy birliğiyle karar verildi."
}