{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6284 S. K. m. 7, 20) (5271 S. K. m. 35, 233, 234, 237, 260) (YİBK 13.12.2019 T. 2019/6 E. 2019/7 K.)  Müstehcenlik suçundan, sanıklar ..., ... ve ... hakkında yapılan yargılama sonucunda; sanıklar ... ve ...’nun ayrı ayrı beraatlerine, sanık ...’nun ise mahkumiyetine dair Bursa 12. Asliye Ceza Mahkemesinden verilen 21/10/2014 gün ve 2012/510 esas ve 2014/415 karar sayılı hükmün sanık ... tarafından temyizi üzerine, Dairemizin 09/05/2019 gün ve 2017/7228 esas, 2019/8596 karar sayılı ilamı ile 6284 sayılı Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanun'un 20/2. maddesi gereğince, gerekçeli kararın ...'na yöntemince tebliğ edilmediği anlaşıldığından, sanığın temyiz isteği hakkında bir karar vermeye yer olmadığına ve dosyanın, tebliğ işlemi gerçekleştirildikten sonra verilmesi halinde temyiz dilekçesi de eklenip, ek tebliğname düzenlenmesinden sonra Dairemize yollanılmak üzere, incelenmeksizin karar mahkemesine geri gönderilmesine karar verildiği,  Gerekçeli kararın ...'na tebliği üzerine, bakanlık vekili tarafından sanıklar ... ve ... hakkında beraat kararları, sanık ...’nun ise mahkumiyet kararının sanıklar aleyhinde temyiz edildiği, bu temyiz üzerine Yargıtay Cumhuriyet Başsavcılığı'nın 2019/92272 sayılı ek tebliğnamesiyle, ...'nın kamu davasından haberdar edilip CMK'nın 234. maddesi uyarınca kamu davasına katılma ve delillerini sunma hakkı tanınmadan yokluğunda karar verilerek, CMK'nun 233 ve 234. maddelerine aykırı davranılması yasaya aykırı bulunduğundan hükümlerin bozulması yönünde görüş belirtildiği,  Dairemizin 18/06/2020 gün ve 2019/13232 esas, 2020/7693 karar sayılı ilamıyla, suçtan zarar gören müşteki ...'nın CMK'nın 233. ve 234. maddeleri gereğince kovuşturma evresinde sahip olduğu davaya katılma ve diğer haklarını kullanabilmesi için duruşmadan haberdar edilmesi gerektiği halde, usulen dava ve duruşmalar bildirilmeden, davaya katılma ve CMK'nın mağdur ve katılanlar için öngördüğü haklardan yararlanma olanağı sağlanmadan yargılamaya devam edilerek yazılı şekilde hüküm kurulması, nedeniyle sanık ... ile müşteki ... vekilinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak, başkaca yönleri incelenmeksizin hükümlerin bozulmasına karar verildiği,  Anlaşılmakla, Dairemizin 18/06/2020 gün ve 2019/13232 esas, 2020/7693 sayılı kararıyla verilen hükümlerin bozulması yönündeki kararına karşı, Yargıtay Cumhuriyet Başsavcılığının 18-2019/92272 sayılı yazısı ile itiraz etmesi üzerine, dosya Dairemize gönderilmekle incelendi;  Yargıtay Cumhuriyet Başsavcılığı'nın ilgili itiraz yazısında özetle;  Sanıklar ..., ... ve ... hakkında müstehcenlik suçundan açılan kamu davasında, Aile ve Sosyal Politikalar Bakanlığı'nın davaya katılma ve diğer haklarını kullanabilmesi için duruşmadan haberdar edilmesi zorunlu olmadığı,  Bu karar hukuki dayanak olarak Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nca yapılan toplantı sonucunda verilen 13/12/2019 gün ve 2019/6 esas, 2019/7 sayılı içtihadı birleştirme kararıyla, 5271 sayılı CMK'nın 237/2. maddesine göre kanun yolu muhakemesinde davaya katılma talebinde bulunulamayacağına ilişkin yasal düzenleme sonucunda, sanık ... ... ve ... hakkında Bursa 12. Asliye Ceza Mahkemesi'nde açılan kamu davasına ... yetkililerince, CMK'nın 237/2. maddesi kapsamında koğuşturma aşamasında hüküm verilinceye kadar ilk derece mahkemesine bir dilekçe vermek veya katılma istemini içeren sözlü başvurunun tutanağa geçirilmesi suretiyle kamu davasına katılma olanağına sahip olduğu halde, hüküm verilinceye kadar yönteme uygun kamu davasına katılmadığı veya katılma yönünde hiç bir irade beyanında bulunmadığı,  5271 sayılı CMK'nın 237/2. maddesi kapsamında temyiz yetkisi bulunmadığından ...'nın temyiz talebinin reddine karar verilmesi yerine temyiz yetkisi bulunduğu kabul edilerek bozma kararı verilmesine hukuka aykırı nitelikte olduğu,  Bu konuda Yargıtay Dairelerinin (14.Ceza Dairesi) farklı kararları bulunduğu, belirtilerek Dairemizin 18/06/2020 gün ve 2019/13232 esas, 2020/7693 sayılı kararına itiraz edilmiştir.  Hukuki Değerlendirme:  Uluslararası sözleşmeler ve Anayasa ile güvence altına alınan hak arama hürriyetinin sağlanması ve pozitif ayrımcılık ilkesinin tesisi amacına uygun olarak CMK'nın 234. maddesinin 1. fıkrası ve 6284 sayılı Kanun'un 7. maddesi uyarınca, sanık hakkında açılan kamu davasına katılma hakkı bulunan ...'nın davadan haberdar edilmesi zorunluluğunun bulunduğu, bu zorunluluğun hüküm verilinceye kadar yerine getirilmemesi durumunda ise CMK'nın 35 ve 260. maddeleri uyarınca kanun yollarına başvurma hakkı bulunan anılan Bakanlığa gerekçeli kararın tebliğ edilmesi gerektiği, ancak somut olayda sözü edilen kanuni imkânların tanınmadığı anlaşıldığından, yargılamanın başında davadan haberdar edilmesi gereken, temyiz aşamasına kadar bu hakkı kullandırılmayan ve haklarını korumanın başka bir yolu da bulunmayan Bakanlığın kanundan kaynaklanan kamu davasına katılma ve buna bağlı kanun yoluna başvurma haklarını kullanabilmesi amacıyla Yerel Mahkemece gerekçeli kararın Bakanlığa tebliğinin sağlanarak yasal temyiz süresinin başlatılması, Bakanlık tarafından temyiz edilmesi durumunda ise Özel Dairece Yargıtay Cumhuriyet Başsavcılığı'nca ek tebliğname düzenlenmesi sağlanıp, CMK'nın 260. maddesi uyarınca Bakanlığın davaya katılan olarak kabulüne karar verildikten sonra temyiz istemlerinin birlikte ve tek seferde incelenerek temyiz davasının sonuçlandırılması gerekmektedir.  Bu bilgiler ışığında uyuşmazlık konusu değerlendirildiğinde;  Yukarıda açıklanan gerekçelerle, ...'nın kamu davasından haberdar edilip CMK'nun 234. maddesi uyarınca kamu davasına katılma ve delillerini sunma hakkı tanınmadan yokluğunda karar verilerek, CMK'nun 233 ve 234. maddelerine aykırı davranılması yasaya aykırı bulunduğundan,  Dairemizin 18/06/2020 gün ve 2019/13232 esas, 2020/7693 sayılı bozma kararındaki gerekçeye göre Yargıtay Cumhuriyet Başsavcılığı'nın itirazı yerinde görülmediğinden, 6352 sayılı Yasa'nın 99/3. maddesiyle 5271 sayılı CMK'nın 308. maddesine eklenen 3. fıkra hükmüne göre dosyanın Ceza Genel Kurulu'na GÖNDERİLMESİNE, 14/01/2021 tarihinde oy çokluğuyla karar verildi.  Karşı Oy  Sayın çoğunluk ile aramızdaki uyuşmazlık hüküm verilinceye kadar kamu davasına katılma isteminde bulunmayan ...'nın kararı temyiz yetkisi bulunup bulunmadığı noktasındadır.  Uyuşmazlığın sağlıklı bir çözüme kavuşturulabilmesi için \"kamu davasına katılma\" kurumu üzerinde durulması gerekmektedir.  5271 sayılı CMK'nın 237/1. maddesinde; “Mağdur, suçtan zarar gören gerçek ve tüzel kişiler ile malen sorumlu olanlar, şikâyetçi olduklarını bildirerek kamu davasına katılabilirler” hükmü ile kamu davasına katılma hak ve yetkisi bulunanlar üç grup halinde düzenlenmiştir. Bu düzenleme 1412 sayılı CMUK'nun 365. maddesindeki; “Suçtan zarar gören herkes, soruşturmanın her aşamasında kamu davasına müdahale yolu ile katılabilir” hükmü ile paralellik göstermekte ise de yeni düzenlemeye, önceki kanunda yer almayan malen sorumlu ve dar anlamda suçtan zarar göreni ifade eden mağdur da eklenmek suretiyle, madde; öğreti ve uygulamadaki görüşlere uygun olarak, katılma hak ve yetkisi bulunduğu kabul edilenleri kapsayacak şekilde düzenlenmiştir.  Mağdur, suçtan zarar gören gerçek ve tüzel kişiler ile malen sorumlu olanların kanunun kendilerine tanıdığı hak ve yetkileri haiz olarak davada Cumhuriyet savcısının yanında yer almasına öğreti ve uygulamada “davaya katılma” denilmekte, davaya katılma talebinin kabul edilmesi hâlinde ise davaya katılma isteminde bulunan kişi “katılan” sıfatını almaktadır.  5271 sayılı Ceza Muhakemesi Kanununda, kamu davasına katılma konusunda suç bakımından bir sınırlama getirilmemiş, ilke olarak şartların varlığı halinde tüm suçlar yönünden kamu davasına katılma kabul edilmiştir. Öğreti ve uygulamada kamu davasına katılma yetkisi bulunan kişinin “suçtan zarar görmesi” şartı aranmış, ancak kanunda “suçtan zarar gören” ve “mağdur” kavramlarının tanımı yapılmadığı gibi, zararın maddi ya da manevi olduğu hususu bir ayrıma tâbi tutulmamış ve sınırlandırılmamıştır. Bu nedenle konuya açıklık kazandırılırken öğretideki görüşlerden de yararlanılarak, maddede katılma yetkisi kabul edilen, “mağdur”, “suçtan zarar gören” ve “malen sorumlu olan” kavramlarının, kamu davasına katılma hususundaki uygulamaya ışık tutacak biçimde tanımlanması gerekmektedir.  Malen sorumlu; işlenmiş olan suçun hükme bağlanması ve bunun kesinleşmesinden sonra, maddî ve malî sorumluluk taşıyarak hükmün sonuçlarından etkilenecek veya bunlara katlanacak kişidir.  Suçtan zarar görme; kavramı gerek Ceza Genel Kurulu, gerekse Özel Dairelerin yerleşmiş kararlarında; “suçtan doğrudan doğruya zarar görmüş bulunma hali” olarak anlaşılıp uygulanmış, buna bağlı olarak da dolaylı veya muhtemel zararların, davaya katılma hakkı vermeyeceği kabul edilmiştir. Nitekim bu husus, Ceza Genel Kurulu'nun 03/05/2011 gün ve 155–80, 04/07/2006 gün ve 127–180, 22/10/2002 gün ve 234–366 ile 11/04/2000 gün ve 65–69 sayılı kararlarında; “dolaylı veya muhtemel zarar, davaya katılma hakkı vermez” şeklinde açıkça ifade edilmiştir.  Uyuşmazlık konusuna ilişkin olarak, bir tüzel kişinin kamu davasına katılabilmesi için CMK’nın davaya katılmayı düzenleyen genel kural niteliğindeki 237. maddesinde belirtilen şartın gerçekleşmesi, başka bir deyişle suçtan doğrudan zarar görmüş olması veya herhangi bir kanunda, belirli bir tüzel kişinin bazı suçlardan açılan kamu davalarına katılmasını özel olarak düzenleyen bir hükmün bulunması gerekir. Örneğin 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun davaya katılmayı düzenleyen 18. maddesi uyarınca Gümrük İdaresinin, 3628 sayılı Mal Bildiriminde Bulunulması Rüşvet ve Yolsuzluklarla Mücadele Kanunu'nun 18. maddesi uyarınca Maliye Bakanlığının, 5411 sayılı Bankacılık Kanunu'nun 162. maddesi uyarınca Bankacılık Düzenleme ve Denetleme Kurumu ile Tasarruf Mevduatı Sigorta Fonu'nun usulüne uygun başvuruda bulunmaları halinde kamu davasına katılacakları açıkça hükme bağlanmıştır. Özel kanun hükümleri uyarınca davaya katılmanın kabul edildiği bu gibi durumlarda, belirtilen kurumların suçtan zarar görüp görmediklerini ayrıca araştırmaya gerek bulunmamaktadır.  CMK 237/2. maddede belirtildiği üzere İlk derece mahkemelerinde, kovuşturma aşamasında hüküm verilinceye kadar, suçtan zarar gören, mağdur veya malen sorumlu olanlar, mahkemesine bir dilekçe vermek veya katılma istemini içeren sözlü başvurularının tutanağa geçirilmesi suretiyle kamu davasına katılabilirler. Yasayolu yargılamasında, katılma isteminde bulunulması olanaklı değil ise de, ilk derece mahkemesinde ileri sürülüp reddolunan veya karara bağlanmayan katılma istekleri yasayolu başvurusunda açıkça belirtilmiş ise inceleme merciince 5271 sayılı CYY’nın 237/2. maddesi uyarınca incelenip karara bağlanabilmektedir.  6284 sayılı Yasa MADDE 20 – (1) Bu Kanun kapsamındaki başvurular ile verilen kararların icra ve infazı için yapılan işlemlerden yargılama giderleri, harç, posta gideri ve benzeri hiçbir ad altında masraf alınmaz. Bu Kanunun 17 nci maddesi uyarınca yapılan ödemeler gelir vergisi ile veraset ve intikal vergisinden, bu ödemeler için düzenlenen kâğıtlar ise damga vergisinden müstesnadır. (2) Bakanlık, gerekli görmesi hâlinde kadın, çocuk ve aile bireylerine yönelik olarak uygulanan şiddet veya şiddet tehlikesi dolayısıyla açılan idarî, cezaî, hukukî her tür davaya ve çekişmesiz yargıya katılabilir. Şeklinde düzenlenmiştir.  6284 sayılı Yasa yukarıda verilen örneklerde olduğu gibi kamu kurumuna doğrudan kamu davasına katılma zorunluluğu getirmediği için mahkemece bu konuda ...'na davanın ihbar edilme zorunluluğu yoktur. İlgili bakanlığın kamu davasına katılıp katılmama konusunda 20/2. madde uyarınca seçimlik bir hakkı bulunmaktadır.  ... CMK'nın 237/2. maddesi uyarınca koğuşturma aşamasında hüküm verilinceye kadar ilk derece mahkemesine bir dilekçe vermek veya katılma istemini içeren sözlü başvurunun tutanağa geçirilmesi suretiyle kamu davasına katılma olanağına sahip olduğu halde hüküm verilinceye kadar yönteme uygun kamu davasına katılmadığı veya katılma yönünde hiç bir irade beyanı olmadığı için Dairemizce temyiz yetkisi bulunmadığından Aile ve Sosyal Politikalar Bakanlığı'nın temyiz talebinin reddine karar verilmesi yerine temyiz yetkisi bulunduğu kabul edilerek bozma kararı verilmesine muhalifim. (¤¤)"
}