{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 995) (6100 S. K. m. 266) (YİBK 08.03.1950 T. 1945/22 E. 1950/4 K.) (YHGK 25.02.2004 T. 2004/1-120 E. 2004/96 K.)  Karar: Davacı vekili, dava dilekçesinde belirtilen dava konusu taşınmazın vekil edenine ait olduğunu, davalının dükkanı işgal ederek müdahale ettiğini belirterek, 100,00 TL ecrimisilin davalıdan tahsilini talep ve dava etmiş, 15.03.2016 tarihli dilekçeyle talep miktarını toplam 9.950,00 TL'ye yükseltmiştir.  Davalı vekili, vekil edeninin belirtilen tarihlerde dükkanı hiç kullanmadığını belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulüyle, 15.02.2008 – 15.12.2011 dönemini kapsayan toplam 9.950,00 TL ecrimisilin davalıdan tahsiline karar verilmiştir. Hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava, ecrimisil isteğine ilişkindir.  1. Toplanan deliller ve tüm dosya kapsamından; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin diğer temyiz itirazlarının incelemesinde;  Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır.  Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan olumlu zarar ile kullanmadan kaynaklanan olumlu zarar ve malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir (YHGK'nin 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı).  Hemen belirtelim ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık olmalı ve değerlendirmenin gerekçelerinin bilimsel verilere ve 6100 sayılı HMK'nin 266 vd. maddelerine uygun olmalıdır.  Eğer, özellikle arsa ve binalarda kira esasına göre talep varsa, taraflardan emsal kira sözleşmeleri istenmeli, gerekirse benzer nitelikli yerlerin işgal tarihindeki kira paraları araştırılıp, varsa emsal kira sözleşmeleri de getirtilerek emsal araştırılmalı, dava konusu taşınmaz ile emsalin somut karşılaştırması yapılmalı, üstün veya eksik tarafları belirlenmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayice göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Somut olaya gelince; Devrek Sulh Hukuk Mahkemesi'nin 2013/531 Esas dava dosyası ile dinlenen davalı tanığı ....'in \"davalının dükkanı 2008 yılı Temmuz ayı civarında temizlediğini gördüğüne, eşyalarını dizdiğini ve yaklaşık 1 ay sonrasında davacı ile anlaşamamaları nedeniyle boşalttığına,\" davalı tanığı ...'ın \"davalının yaklaşık 1,5-2 yıl kadar kullandığına\", mahalli bilirkişi ...'nın \"1 buçuk sene dava konusu yeri davalı kullandığına\", mahalli bilirkişi ...'nin \"ne kadar süre davalının bu yerde kullanıma devam ettiğini unuttuğuna\", ...'nun \"davalının yaklaşık 1,5-2 ay burayı kullandığına\" yönelik beyanlarına göre, dükkanın davalı tarafından bir dönem kullanıldığı sabittir. Ancak, Mahkemece, davalı tarafından dükkanın kullanıldığı dönemler net olarak belirlenmeden, davacının talep ettiği dönem için hesaplanan ecrimisile karar verilmiştir. Ayrıca hükme esas alınan bilirkişi raporunda ecrimisil hesaplama yönteminin usulüne uygun olduğunu söyleyebilme olanağı da yoktur. Şöyle ki; dükkan niteliğindeki çekişmeli taşınmazın dava tarihindeki dönem belirlenerek geriye doğru TEFE oranı uygulanarak ecrimisil hesabı yapıldığı, dava tarihindeki belirlenen döneminde neye göre ve hangi emsallere göre belirlendiğinin belli olmadığı anlaşılmaktadır.  Hal böyle olunca, mahkemece, tanıklara davalı tarafından dükkanı kullandığı dönem sorularak tüm deliller birlikte değerlendirilip, davalı tarafından taşınmazın kullanıldığı dönem net olarak belirlendikten sonra, Dairemizin yukarda açıklanan ilke ve uygulamalarına göre, emsal araştırması yapılarak, toplanacak emsal kira sözleşmeleri karşılaştırılarak ilk döneme ait kira parası belirlenip, sonraki dönemeler için de ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak ecrimisile hükmedilmesi gerekir.  Sonuç: Davalı vekilinin temyiz itirazları yukarıda 2. bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}