{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi Ve Kal",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulü ve kısmen reddi ile dava konusu 368 parsel yönünden davanın reddine, dava konusu 381 parsel yönünden ise davanın kabulüne karar verilmiş olup, hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, müvekkilinin kayden maliki olduğu dava konusu 381 ve 368 parsel sayılı taşınmazlara davalının, ev – ahır – müştemilat olarak kullanmak ve hayvan gübresi, ot koymak suretiyle tecavüzde bulunduğunu ileri sürerek elatmanın önlenmesine ve muhdesatın kal’ine karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, açılan davanın kısmen kabulü kısmen reddi ile; dava konusu 368 parsel nolu taşınmaz açısından açılan davanın reddine, 381 parsel nolu taşınmaz açısından açılan davanın kabulü ile davacıya ait taşınmaza vaki müdahalenin men'i ve kal'ine karar verilmiştir. Karar, davalı tarafından temyiz edilmiştir .  Dava, elatmanın önlenmesi ve kal isteğine ilişkindir .  6100 sayılı HMK'nin 297/2. maddesine göre, mahkeme kararında taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi, infaza elverişli biçimde hüküm kurulması zorunludur.  Somut olayda; Mahkemece, açılan davanın kısmen kabulü kısmen reddi ile; dava konusu 368 parsel nolu taşınmaz açısından açılan davanın reddine, 381 parsel nolu taşınmaz açısından açılan davanın kabulü ile davacıya ait taşınmaza vaki müdahalenin men'i ve kal'ine karar verilmiş ise de, taşınmaz üzerinde, kal’ine karar verilen yapılardan başkaca yapılar da bulunduğundan, yapıların hangi yapılar olduğunun belirtilmemesi ve hükme esas alınan bilirkişi raporuna atıf yapılmaması ve raporun kararın eki sayılmasına karar verilmemiş olması doğru değildir.  SONUÇ : Yukarıda açıklanan nedenlerle davalının temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre diğer hususların incelenmesine bu aşamada yer olmadığına, HUMK’un 440/1. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}