{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yalan tanıklık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Gereği görüşülüp düşünüldü:  Mahkemece kanıtlar değerlendirilip gerektirici nedenleri açıklanmak suretiyle verilen beraat kararı usul ve yasaya uygun bulunduğundan katılan vekilinin, eksik araştırmaya ve suçun sabit olduğuna yönelik yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 14.01.2021 tarihinde oyçokluğuyla karar verildi.      KARŞI OY  Sanığın ... 2. İş Mahkemesindeki beyanında ...isimli bayan arkadaşının dini bayramlarda iş yerinde çalıştığını\" beyan etmesine karşın ... vekili İş Mahkemesine sunduğu dilekçesinde \"dini bayramlarda müvekkilinin çalışmadığını\" beyanla davayı ıslah etmiştir. Kısacası, sanığın gerçekleştiğine ilişkin beyanda bulunduğu bir olguya ilişkin olarak davacı vekili dahi \"bu olgunun gerçekleşmediğini\" kabul etmekte olup, sanığın gerçekte var olmayan, gerçekleşmemiş olan bir olgunun gerçekleştiğini beyan etmesi atılı suçu hareket unsuru yönünden oluşturmaktadır. Bununla birlikte, mahkeme \"gerçeğe aykırı tanıklık yapma\" hareketinin gerçekleşip gerçekleşmediği konusunda gerekçeli kararında hiçbir değerlendirmede bulunmamıştır. Mahkemenin beraat kararı gerekçesi \"Davacı lehine karar verilmediği, sanığın beyanın davanın sonucunda etkili olmadığı\" şeklindedir.  Halbuki TCK.nın 272/1. maddesindeki suç neticesiz(neticesi harekete birleşik) bir suç olup; sadece yetkili kişi veya kurul önünde gerçeğe aykırı olarak tanıklık yapılması\" şeklindeki hareket, suçun maddi unsurunun gerçekleşmesi için gerekli ve yeterlidir. Bunun dışında, bu beyanla başka ayrı bir sonucun doğmuş olması veya bu beyan doğrultusunda bir karar verilmiş olması gibi bir netice aranmayacağı kuşkusuzdur. Bu itibarla, mahkemece yalan tanıklık vakasının gerçekleştiğinin kabul edilmesine rağmen yerinde olmayan gerekçeyle beraat kararı verilmiştir.  Hükmün hukuka aykırı olması sebebiyle sayın çoğunluğun görüşüne katılmıyorum..14.01.2021    Muhalif Üye"
}