{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 294, 295, 298, 302) (5237 S. K. m. 27, 29, 62, 81, 86, 87)  Sanık ... müdafii tarafından 28.05.2019 tarihinde süre tutum dilekçesi verilerek temyiz iradesi açıklanmış ise de, ... Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafından verilen 27.05.2019 gün ve 2019/785 esas, 2019/1745 sayılı gerekçeli kararın sanık müdafiinin elektronik posta adresine gönderildiği ve buna ilişkin tebligatın 22.06.2019 tarihinde yapıldığı, ancak sanık müdafiinin gerekçelerini içeren temyiz dilekçesini 02.07.2019 tarihinde, CMK’nin 295/1. maddesinde belirtilen yasal 7 günlük süresinden sonra verdiği anlaşılmakla, süre tutum dilekçesi temyiz sebeplerini içermediğinden, temyiz isteminin aynı Kanunun 294 ve 298. maddeleri uyarınca REDDİNE karar verilmiştir.  Cumhuriyet savcısı ve katılanlar vekilinin temyiz istemleriyle sınırlı olarak yapılan incelemede;  Sanık ... hakkında; maktul ...’a yönelik kasten öldürme suçundan TCK'nin 81, 29 ve 62. maddeleri uyarınca 12 yıl 6 ay hapis cezasıyla cezalandırılmasına, maktul ...’a yönelik kasten öldürme suçundan ve katılan ...’a yönelik kasten öldürmeye teşebbüs suçundan TCK'nin 27/2. maddesi yollamasıyla CMK'nin 223/2-c maddesi uyarınca ayrı ayrı ceza verilmesine yer olmadığına dair ... 1. Ağır Ceza Mahkemesi tarafından kurulan hükümlere yönelik olarak katılanlar vekili ve sanık müdafii tarafından istinaf başvurularında bulunulması üzerine, istinaf başvurularının kabulüne ve yeniden kurulan hükümlerle, sanık ... hakkında; maktuller ... ve ...’a yönelik kasten öldürme suçundan TCK'nin 81, 29 ve 62. maddeleri uyarınca ayrı ayrı 10 yıl hapis cezasıyla, katılan ...’a yönelik silahla kasten yaralama suçundan ise TCK'nin 36. maddesi yollamasıyla 86/1,3-e, 87/2-b, 29 ve 62. maddeleri uyarınca 2 yıl 9 ay 22 gün hapis cezasıyla cezalandırılmasına ilişkin ... Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafından verilen 27.05.2019 gün ve 2019/785 esas, 2019/1745 sayılı kararında isabetsizlik görülmemiş olduğundan, anılan karara karşı süresi içerisinde temyiz talebinde bulunan Cumhuriyet savcısının; suç niteliğine, katılanlar vekilinin; suç niteliğine, haksız tahrik indirim nedeni bulunmadığına, cezadan takdire bağlı indirim yapılmasına yönelen ve yerinde görülmeyen sair temyiz başvurularının tebliğnamedeki düşünceye uygun olarak 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}