{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 5)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 28.02.2005 tarihinden itibaren kazı tahkimat söküm ustası unvanı ile davalı Kurumun sözde alt işvereni ... Teknik A.Ş.’de çalıştığını, Mahkemenin 2010/581 esas, 2011/484 karar sayılı kararına göre davalı ile ... Teknik A.Ş arasındaki alt işverenlik sözleşmesinin muvazaalı olduğuna karar verildiğini, davacının davalı Kurumun asıl işçisi olduğunu, muvazaalı olarak alt işveren işçisi gibi gösterilerek haklarının kısıtlandığını, İş Kanununun 5.maddesinde yer alan eşit davranma ilkesine aykırı davranıldığını, davalının kadrolu işçilerinin yararlandırıldığı ...-... Sendikası ile imzalanmış olan Toplu İş Sözleşmesi’nden yararlandırılmadığını, davacının işyerinde örgütlü ...-... Sendikası üyesi olduğunu, muvazaa sebebiyle başlangıçtan beri davalının işçisi olan davacının davalının taraf olduğu Toplu İş Sözleşmesi hükümlerinden işe başladığı tarihten itibaren yararlandırılması gerektiğini ileri sürerek davalının tarafı olduğu Toplu iş Sözleşmesinden kaynaklanan alacaklar ile diğer bir kısım işçilik alacaklarının ve eşitlik ilkesine aykırılık tazminatının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı ve husumet itirazında bulunduklarını, davacı ile aralarında herhangi bir sözleşme bulunmadığını, davacının yüklenicinin asıl işveren olduğu işyerinde çalıştığını, ihale ile anahtar teslimi olarak verilen işte çalışanlara müdahale edilmediğini, muvazaanın söz konusu olmadığını, davacının yüklenici firmada ...-... Sendikası üyesi olarak çalıştığını, ilgili Sendika ile ... Teknik A.Ş arasında Toplu İş Sözleşmesi imzalandığını, bu sözleşme ile davacının çalıştığı firmanın ayrı ve asıl işveren olduğunun kabul edildiğini, sendika üyesi işçilerin bu konuya itirazları olmadığı gibi kurumun taraf olduğu Toplu İş Sözleşmesi’nden yararlanma taleplerinin kuruma iletilmediğini, kurumun işçi alımında uygulayacağı esasların yönetmelik ile belirlendiğini, belirlenen şartlarla kurum işçisi unvanına sahip olabilen kişiler ile davacının aynı unvanı talep etmesinin Anayasa, İnsan Hakları, İş Kanunu ve eşitlik ilkesine aykırı olduğunu, Kurumun İş Kanunu’nun 5.maddesine aykırı bir tutum ve davranışının söz konusu olmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar, yapılan keşif ve keşif sonrası alınan bilirkişi raporuna dayanılarak, davalı ile alt işveren ... Teknik ….AŞ arasındaki asıl-alt işveren ilişkisinin muvazaalı ve geçersiz sayılıp, davacı işçinin çalışmaya başladığı tarihten itibaren asıl işveren işçisi olarak değerlendirilmesi gerektiği, davacı tarafından eşit davranma borcuna aykırılık iddiası ispatlanamadığı ve salt asıl işveren alt işveren arasındaki ilişkide muvazaanın varlığının işverenin eşit davranma yükümlülüğünü ihlal ettiği anlamına gelmediği gerekçeleriyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında hükme esas alınan bilirkişi raporunda hesaplama hatası yapılıp yapılmadığı konusunda uyuşmazlık bulunmaktadır. Davalı, bilirkişinin hesabında fark alacak için hazırlanan tabloda, hesaplamaya esas alınan ücretin hatalı tespit edildiğini ileri sürmüştür.  Gerçekten de; raporda, hesaplamaya esas olarak tabloda aylık ücret ve günlük ücret ayrı ayrı sütunlarda gösterilmiş, ancak hesaplama yapılırken günlük ücret aylık ücrete dahil edilerek sonuca gidilmiştir. Böylelikle hesaplamaya esas alınan ücret hesabı hatalı tespit edildiğinden fark alacaklar yanlış hesaplanmıştır. Açıklanan sebeple, hatalı hesap raporuna itibarla yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}