{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Sulh Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Beraat    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelendi:  CMK'nın 260/1. maddesinin; \"Hakim ve mahkeme kararlarına karşı Cumhuriyet savcısı, şüpheli, sanık ve bu Kanuna göre katılan sıfatını almış olanlar ile katılma isteği karara bağlanmamış, reddedilmiş veya katılan sıfatını alabilecek surette suçtan zarar görmüş bulunanlar için kanun yolları açıktır.\" hükmü gereğince, suçtan doğrudan zarar gören müşteki ...'in 07/02/2013 tarihli celsede sanıktan şikayetçi olup davaya katılmak istediğini beyan etmesine rağmen katılma talebi değerlendirilmemiş olup CMK'nın 260/1. maddesine göre görevi kötüye kullanma suçundan açılan kamu davasında katılan sıfatını alabilecek surette suçtan zarar görmüş olan müştekinin kanun yoluna başvurma hakkının bulunması ve hükmün ... vekili tarafından temyiz edilmesi karşısında CMK'nın 237/2. maddesine dayanılarak kamu davasına katılan olarak kabulüne karar verildikten sonra gereği düşünüldü:  Sanığın sorgusunun 11/07/2013 tarihli celsede yapılmadığı gibi aynı celse duruşma tutanağının ıslak imzalı olarak hakim tarafından imzalandığı, iddianame anlatımı ve dosya kapsamına göre sanığın eyleminin resmi belgede sahtecilik suçunu oluşturup oluşturmadığına ilişkin kanıtları takdir ve tartışmanın üst dereceli Ağır Ceza Mahkemesi'ne ait olduğu gözetilerek görevsizlik kararı verilmesi gerektiği yönündeki tebliğnamedeki bozma isteyen düşünceye iştirak edilmemiştir.  Delilleri takdir ve gerekçesi gösterilmek suretiyle verilen beraat hükmü usul ve kanuna uygun olduğundan katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 14/01/2021 tarihinde oy birliğiyle karar verildi."
}