{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683, 995)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulü ile; 236 parsel sayılı taşınmazda fen bilirkişisi ... tarafından hazırlanan 31.03.2014 tarihli raporda ve ekli krokisinde E harfi ile gösterilen alana ilişkin davalı tarafça kullanım suretiyle yapılan elatmanın önlenmesine, aynı raporda D harfi ile gösterilen alana ilişkin elatmanın önlenmesine dayalı talep konusuz kaldığından karar verilmesine yer olmadığına, aynı raporda A, B, C ve F harfleriyle gösterilen alanlara ilişkin elatmanın önlenmesine dair taleplerin reddine; 1.312,50 TL ecrimisilin davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine, bu bedelin 1.000,00 TL'lik kısmına dava tarihinden itibaren, 312,50 TL'lik kısmına ise ıslah tarihi olan 29.05.2014 tarihinden itibaren yasal faiz işletilmesine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, 236 parsel sayılı dava konusu taşınmazda davacının ¼ ve davalının da ¾ oranında paydaş olduğunu, davalının taşınmazı yaklaşık 10 yıldır kullandığını ve müvekkilinin kullanımına izin vermediğini belirterek, elatmanın önlenmesine ve fazlaya dair hakları saklı kalmak kaydıyla geriye dönük beş yıl için 1.000 TL ecrimisile karar verilmesini istemiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davanın kabulüne karar verilmiş, davalı vekili tarafından kararın temyizi üzerine Yargıtay 1.Hukuk Dairesince karar: “ … Somut olaya gelince, paydaşlar arasında fiili kullanım biçiminin oluştuğu, krokide C harfiyle gösterilen bölümün davalı, D harfiyle gösterilen bölümün davacının kullanımına bırakıldığı anlaşılmaktadır.  Taraf vekilleri 21.03.2014 tarihli keşifte davacı kullanımına bırakılan D harfiyle gösterilen bölümünün 2010 yılından önce ..., 2010-2013 Eylül ayı arasında davalı tarafından, 2013 yılı Eylül ayından itibaren de dava dışı Berrin’in kiraya verdiği kişi tarafından kullanıldığını bildirmişlerdir.  Dava tarihi itibari ile fiili paylaşıma göre davacının kullanımına bırakılan yerin davalı tarafından kullanıldığı sabit olduğuna göre, davacı elatmanın önlenmesi davası açmakta haklıdır.  Ancak, dava açıldıktan sonra krokide E harfi ile gösterilen ve ağaç dikmek sureti ile halen davalının kullanımında bulunan bölüm haricindeki yerler dava dışı kişi tarafından kullanıldığına göre bu bölüme ilişkin elatmanın konusuz kaldığı açıktır.  Öte yandan, 2010 ve 2013 yılları arasında davacının kullanımına bırakılan bölümde davalının kullandığı alana ilişkin ecrimisile hükmedilmesi de kural olarak doğrudur.  Ne var ki, 2010 yılından önce D harfi ile gösterilen bölümün davacı tarafından mı, davalı tarafından mı ...’ya kiraya verildiği açıklığa kavuşturulmamıştır.  Hâl böyle olunca, bilirkişi krokisinde E harfi ile gösterilen yere ilişkin elatmanın önlenmesi isteminin kabulüne, D harfi ile gösterilen bölüm yönünden konusu kalmadığından karar verilmesine yer olmadığına karar verilmesine, davacının 5 yıllık ecrimisil isteği yönünden ise, 2008-2010 yılları arasında bu bölümün davacı tarafından mı, davalı tarafından mı kiraya verildiğinin saptanması, davalı tarafından kiraya verilmişse 5 yıllık ecrimisile karar verilmesi, davacı tarafından kiraya verildiği belirlenirse 2010 yılı ile dava tarihi arasındaki döneme ilişkin ecrimisile hükmedilmesi gerekirken değinilen hususları içermeyen biçimde yazılı olduğu üzere karar verilmesi doğru değildir.” gerekçesiyle bozulmuş, Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir. Karar, davacı vekilince temyiz edilmiştir.  Dava, paydaşlar arası elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2.Bilindiği üzere; bozmaya uyan mahkemenin bozma kararında belirtildiği şekilde işlem yapmak ve orada gösterilen doğrultuda hareket etmek zorunluluğu bulunmaktadır. Bu durumda bozmaya uyulmakla taraflar lehine usuli kazanılmış hak doğacağından artık mahkemece bozma gereklerini yerine getirme zorunluluğu doğar.  Ne var ki; Mahkemece bozma kararına uyulmasına rağmen bozma gereklerinin yerine getirildiği söylenemez.  Şöyle ki, bozma ilamında 2010 yılından önce D harfi ile gösterilen bölümün davacı tarafından mı, davalı tarafından mı ...’ya kiraya verildiğinin açıklığa kavuşturulmadığı hususu üzerinde durulmasına rağmen Mahkemece, D ve E harfleri ile belirtilen alanlar için de 2010-2013 arası dönem için ecrimisile hükmedilip 2010 öncesinde ...'ya kimin kullandırdığı ispatlanamadığı gerekçesiyle hüküm tesis edilmiştir.  Hal böyle olunca; Mahkemece 2010 öncesi dönem için araştırma ve inceleme yapılarak ...'ya taşınmazı kimin kullandırdığı noktasında, özellikle de davalı tanığı olan ... çalışanına ve diğer tanıklara bu husus sorularak hüküm tesis edilmesi gerekirken eksik araştırmayla karar verilmesi isabetsizdir.  Kabule göre de, yargılama gideri ve vekalet ücretine hükmedilirken davada harcı tamamlanan değer üzerinden, kabul edilen ve reddedilen alanlar baz alınarak, ayrıca karar verilmesine yer olmadığına hükmedilen alanlar için de dava açıldığı dönemdeki haklılık durumu gözetilerek hüküm tesis edilmesi gerekirken bu ilke ve esaslar gözetilmeksizin karar verilmesi de doğru görülmemiştir.  Sonuç: Yukarıda (2) nolu bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, (1) nolu bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, HUMK’un 440/1. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}