{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (5271 S. K. m. 231, 321, 326) (YCGK. 03.02.2009 T. 2008/11-250 E. 2009/13 K.)  Dosya incelenerek gereği düşünüldü;  Dava ve Karar: İstanbul Barosuna kayıtlı avukat olan sanığın, müşteki ... Saklı hakkında yaralama, nitelikli yağma, nitelikli cinsel saldırı ve kişiyi hürriyetinden yoksun kılma suçlarından yargılandığı Bakırköy 12. Ağır Ceza Mahkemesinde açılan 2010/155 Esas sayılı dosyasında 12/10/2010 tarihli duruşmasına mazeret bildirmeksizin katılmadığı gibi, müşteki ...'dan vekalet ücreti olarak aldığı parayı da 22/10/2010 tarihli azilnameye rağmen iade etmemek suretiyle ihmali davranışla görevi kötüye kullanma suçunu işlediği iddia edilen olayda; İstanbul Barosu Başkanlığı'nın 23/11/2010 günlü yazısında sanığın 23/09/2010 tarihinde Baro levhasından silinmesine karar verildiğinin belirtildiği, sanığın mazeret bildirmeksizin katılmadığı duruşmanın ise 12/10/2010 tarihli celse olduğu anlaşılmakla, sanık avukat hakkında Baro levhasından silinme kararının kesinleştiği tarihin ve silinme işleminin kesinleşmesine kadar görevden yasaklanmasına dair alınmış bir karar olup olmadığının sorulması, vekalet ilişkisinin tarafı ve suçtan zarar gören ...'nın dosyada beyanının alınmasının gerektiği gözetilmeden ve görevi kötüye kullanma suçunun norma aykırılık unsuru yanında objektif cezalandırma şartları olan kişi mağduriyeti, kamu zararı ve kişilere haksız bir menfaat sağlanması unsurlarının ne suretle oluştuğunun denetime imkan verecek şekilde karar yerinde gerekçeleriyle gösterilip tartışılmadan atılı suçtan sanığın yazılı şekilde mahkumiyetine karar verilmesi,  Kabule göre de;  CMK'nın 231/6. maddesi gereğince hükmün açıklanmasının geri bırakılması koşulunun gerçekleşmesi için, suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tazmin suretiyle tamamen giderilmesi gerektiği, Yargıtay Ceza Genel Kurulunun 03/02/2009 tarihli ve 2008/11-250 Esas, 2009/13 sayılı Kararında yer alan ''Kanaat verici basit bir araştırma ile belirlenecek maddi zararların esas alınması, manevi zararların bu kapsama dahil edilmemesi gerektiği'' şeklindeki kabul karşısında, sanığın eylemi nedeniyle somut ve belirlenebilir bir zarar olup olmadığı tespit edilip, zarar oluştuğu tespit edildiği takdirde sanığa bu zararı karşılamak isteyip istemediği sorulduktan sonra hükmün açıklanmasının geri bırakılması hususunda bir karar verilmesi gerektiği gözetilmeden \"Sanığın eyleminden oluşan zararların giderilmediği\" şeklindeki yasal ve yeterli olmayan gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Yüklenen suçu TCK'nın 53/1-e maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen ve adli para cezası ile cezalandırılmasına karar verilen sanık hakkında aynı Kanunun 53/5. maddesi gereğince hükümde belirtilen gün sayısının yarısından bir katına kadar bu hak ve yetkinin kullanılmasının yasaklanmasına karar verilmesi gerektiğinin gözetilmemesi,  Sonuç: Kanuna aykırı, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden hükmün kazanılmış haklar saklı kalmak suretiyle 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}