{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 323)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  1-Davalılardan ...Tem. İnş. Gıda Dağ. Hiz. San. Tic. Ltd. Şti. temyizi yönünden;  6100 sayılı Hukuk Muhakemeleri Kanunu'nun Yargılama Giderlerinin Kapsamı başlıklı 323. maddesinin birinci fıkrasının (a) bendine göre \"Celse, karar ve ilam harçları\" yargılama giderleri arasında sayılmıştır.492 sayılı Harçlar Kanunu'nun ikinci maddesinin birinci fıkrasına göre \"Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanları, yargı harçlarına tabidir.\" Söz konusu hüküm ile (1) sayılı tarife gereğince Yargıtay Hukuk Dairelerine yapılacak temyiz başvurularında, tarifenin (IV) ayrımı gereğince başvurma harcı ve (III) ayrımı gereğince de karar ve ilam harcı alınması gerekmektedir.492 sayılı Kanun'un 27. maddesine göre \"(1) sayılı tarifede yazılı maktu harçlar ilgili bulunduğu işlemin yapılmasından önce peşin olarak ödenir\", yine aynı Kanun'un 28. maddesinin birinci fıkrasına göre \"Karar ve ilam harçlarının dörtte biri peşin, geri kalanı kararın tebliğinden itibaren bir ay içinde ödenir.\" Bu açıklamalara göre, maktu harca tabi davaların reddine ve kabulüne dair kararlar ile nispi harca tabi davaların reddine dair kararların temyiz edilmesi halinde, kararı temyiz eden taraftan maktu temyiz karar harcı ve temyiz başvuru harcı alınması gereklidir. Nispi harca tabi davaların kabulüne ilişkin kararların temyizi halinde ise, Mahkemece hükmedilen miktar üzerinden hesaplanarak kararda belirtilen nispi karar ve ilam harcının dörtte biri peşin temyiz karar harcı olarak alınır. Diğer taraftan, açıklanan hükümler karşısında önemle belirtmek gerekir ki, müteselsil sorumluluk da dahil olmak üzere birden fazla davalının bulunduğu davalarda, kararı temyiz eden her davalıdan temyiz harçlarının ayrı ayrı tahsil edilmesi gerekmektedir. Bu anlamda olmak üzere, birden fazla davalının, vekilinin aynı olmasının da sonuca bir etkisi bulunmamaktadır. Karar tarihinde yürürlükte bulunan mülga 5521 sayılı İş Mahkemeleri Kanunu'nun 5. maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren sekiz gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432. madde yollaması ile aynı Kanun'un 434. maddesi gereğince işlem yapılması ve yedi günlük kesin süre verilmesi gerekir. Mahkemece verilen kararı temyiz eden davalılar ... Tem. İnş. Gıda Dağ. Hiz. San. Tic. Ltd. Şti. ve ... Servis Oto. Tem. Gıda Sağ. Hiz. San. ve Tic. A.Ş. vekilince, davalılar adlarına temyiz yoluna başvurma harcı ve nispi temyiz karar harcının ayrı ayrı yatırılması gerekirken, tek temyiz yoluna başvurma harcı ve nispi temyiz karar harcı yatırıldığı anlaşılmakla, harçların tamamlanması bakımından Yargıtay (Kapatılan) 22. Hukuk Dairesi’nce 13.02.2010 tarihinde dosyanın geri çevrilmesine karar verilmiştir. Mahkemece, adı geçen davalılar vekili adına düzenlenen muhtıra vekile tebliğ edilmiş olmasına rağmen harcın süresinde tamamlanmadığı ve vekil tarafından daha önce yatırılmış bulunan harçların davalılardan ... Servis Oto. Tem. Gıda Sağ. Hiz. San. ve Tic. A.Ş. adına yatırıldığının bildirildiği görülmekle, davalı ... Tem. İnş. Gıda Dağ. Hiz. San. Tic. Ltd. Şti. tarafından verilen kesin süre içerisinde temyiz yoluna başvurma harcı ve nispi temyiz karar harcı yatırılmadığından, 6100 sayılı Kanun'un geçici 3. maddesi ile uygulanmasına devam olunan mülga 1086 sayılı Kanun'un 432. maddesi gereğince yukarıda unvanı belirtilen davalı ... Tem. İnş. Gıda Dağ. Hiz. San. Tic. Ltd. Şti.’nin temyiz isteminin REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  2- Davalılar ... ve ... Servis Oto. Tem. Gıda Sağ. Hiz. San. ve Tic. A.Ş. Temyizine yönünden;  Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, hükmü temyiz eden adı geçen davalıların yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, davalı ... harçtan muaf olduğundan harç alınmasına yer olmadığına, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}