{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 124, 344, 346) (2560 S. K. m. 21)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili davalı ... Belediyesi aleyhine açtığı dava dilekçesinde; müvekkilinin devredilen Muğla İl Özel idaresinde ...-... Sendikası üyesi olarak davalı Belediyeye devredildiği 31.03.2014 tarihine kadar çalıştığını, davalı idarede ...-... Sendikası üyesi olmadan önce büro iş kolunda faaliyet gösteren ...-Koop-İş Sendikası üyesi olduğunu, müvekkili ve diğer işçilerin 05.11.2010 tarihinde Yol-lş Sendikasına üye olduklarını ve üyelik tarihinden itibaren ...-... Sendikası ile davalı işveren adına TÜHİS arasında imzalanan toplu iş sözleşmesinden yaralanmaya başladıklarını, müvekkilinin ...-... Sendika üyeliğine geçirilirken kademe ve derecesinin belirlenmesi hususunda ilk işe giriş tarihi ile ...-... Sendikasına üyelik tarihi arasındaki hizmet süresinin değerlendirilmediğini, dava konusu derece ve kademelendirme uygulamasının İş Kanunu’na ve Anayasa'ya aykırı olduğunu, Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurulu Başkanlığınca konuyla ilgili tanzim olunan raporda benzer konumdaki işçilerin derece ve kademelerinin belirlenmesinde tüm kıdem sürelerinin dikkate alınması gerektiği, aksi uygulamanın eşitlik ilkesine aykırı olduğunun değerlendirildiğini ileri sürerek, müvekkilinin davalı kurumda ...-... Sendikasına üye olmadan önceki hizmet sürelerinin hesaplanarak belirlenecek derece ve kademe intibaklarının yapılması ile ...-... Sendikasına üyeliğinin kabul tarihinden itibaren dava tarihine kadar eksik ödenen ücret (maaş, ikramiye vs.) fark alacaklarının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davacı vekili, 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 124. maddesi gereğince davalının, Muğla Su ve Kanalizasyon İdaresi Genel Müdürlüğü olarak değiştirilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... Belediyesi vekili; davacının 1992 yılında ... İl Özel İdaresi'nde mevsimlik işçi statüsünde işe başladığını, 6360 sayılı Kanun kapsamında İl Özel İdaresi’nin müvekkili Belediyeye devredildiğini, 31.03.2014 tarihinde davacının ...' de işe başladığını, bu sebeple müvekkili Belediyeye husumet yöneltilemeyeceğini, müvekkili idare bünyesinde Koop-İş Sendikası üyesi olarak çalışmakta ve bu iş kolunda toplu iş sözleşmesinden yararlanmakta iken, Çalışma ve Sosyal Güvenlik Bakanlığı tarafından işkolu tespiti kararı üzerine ...-... Sendikası ile davalı işveren adına TÜHİS arasında imzalanan 01.03.2011-28.02.2013 tarihleri arası yürürlük süreli toplu iş sözleşmesi hükümlerinden davacının da 01.03.2011 başlangıç tarihinden itibaren yararlandırıldığını, davacının önceki döneme ilişkin taleplerinin hiçbir hukuki dayanağının olmadığını, davacının geriye dönük hizmet sürelerinin derece ve kademesinde değerlendirilmesinin toplu iş sözleşmesinin geçici 4. maddesine aykırı olduğunu, müvekkili idare ile ...-... Sendikası arasında 01.03.2011-28.02.2013 yürürlük süreli toplu iş sözleşmesinin 26.06.2012 tarihinde akdedildiğini, toplu iş sözleşmesinin 3. maddesine göre davacı ve diğer işçilerin sendikaya üyeliğinin bildirim tarihi ile kesinlik kazandığını, dolayısıyla toplu iş sözleşmesi hükümlerine tâbi olduklarını ve toplu iş sözleşmesinin geçici 4. maddesine göre, bu maddeye dayanılarak başka işverenin veya aynı işveren olmakla birlikte ...-... Sendikası üyeliğinden önce başka iş kolunda çalışılan çalışma süreleri için derece-kademe ilerlemesi talebinde bulunulmayacağının açık olarak düzenlendiğini ve toplu iş sözleşmesi hükümlerinin bağlayıcı olduğunu savunarak, davanın reddini istemiştir. Davalı ... Su ve Kanalizasyon İdaresi Genel Müdürlüğü vekili; toplu iş sözleşmesinin geçici 4. maddesinde ''Ancak bu maddeye dayanılarak başka işverenin veya aynı işverenin veya aynı işveren olmakla birlikte ...-... sendikası üyeliğinden önce başka iş kolunda çalışılan çalışma süreleri için derece-kademe ilerlemesinde bulunulamaz'' hükmüne yer verildiğini, davacının dava konusu alacaklarla ilgili Kuruma bir başvurusunun bulunmadığını ve ...-... Sendikası üyeliğinden itibaren toplu iş sözleşmelerinden yararlandırıldığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davalı ... yönünden davanın husumet yokluğundan reddine, Muğla Su ve Kanalizasyon İdaresi Genel Müdürlüğü yönünden ise davanın kabulüne davalı karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalıların istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı, davalılar vekilleri temyiz etmiştir.  Gerekçe: İstinaf başvurusunda alınması gereken harçlarla ilgili olarak 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 344/1. maddesinde “ İstinaf dilekçesi verilirken, istinaf kanun yoluna başvuru için gerekli harçlar ve tebliğ giderleri de dâhil olmak üzere tüm giderler ödenir. Bunların hiç ödenmediği veya eksik ödenmiş olduğu sonradan anlaşılırsa, kararı veren mahkeme tarafından verilecek bir haftalık kesin süre içinde tamamlanması, aksi hâlde başvurudan vazgeçmiş sayılacağı hususu başvurana yazılı olarak bildirilir. Verilen kesin süre içinde harç ve giderler tamamlanmadığı takdirde, mahkeme başvurunun yapılmamış sayılmasına karar verir. Bu karara karşı istinaf yoluna başvurulması hâlinde, 346 ncı maddenin ikinci fıkrası hükmü kıyas yoluyla uygulanır.” ve 346/1. maddesinde “İstinaf dilekçesi, kanuni süre geçtikten sonra verilir veya kesin olan bir karara ilişkin olursa, kararı veren mahkeme istinaf dilekçesinin reddine karar verir ve 344 üncü maddeye göre yatırılan giderden karşılanmak suretiyle ret kararını kendiliğinden ilgiliye tebliğ eder.” şeklinde düzenlemeler yer verilmiştir. Nispi karar ve ilam harcına tabi davaların kabulüne (ya da kısmen kabulüne) ilişkin kararların istinaf edilmesi halinde alınması gereken istinaf karar ve ilam harcı nispi olup, Mahkemece alınmasına karar verilen nispi karar ve ilam harcının dörtte biri peşin olarak (nispi istinaf karar ve ilam harcı olarak) alınır.2560 sayılı İstanbul Su ve Kanalizasyon İdaresi Genel Müdürlüğü Kuruluş ve Görevleri Hakkında Kanun'un 21. maddesinin \"a)\" fıkrasında, İSKİ'nin görevleri için kullandığı taşınmaz malları, tesisleri, işlemleri ve faaliyetlerinin her türlü vergi resim ve harçtan muaf olacağı belirtilmiştir. Kanun'un Ek 5. maddesinde Kanunun diğer büyükşehir belediyelerinde de uygulanacağı hüküm altına alınmıştır. Yargılama harçları (istinaf harçları da dahil) 492 sayılı Harçlar Kanunu'nda ve çeşitli özel kanunlarda düzenlenmiş olup mahkemelerce verilen kararların temyizi esnasında yine mahkemelerce kararı istinaf edenden alınması gereken istinaf harçları ve bu harçların ne şekilde alınacağı yukarıda açıklanmıştır. Vergi ve harçlar yalnızca kanun ile konulur. Yine bir kişi ya da kurumun harçtan muaf olup olmayacağı, kişi ya da kurumlarca yapılan bir işlemin harçtan müstesna olup olmayacağı yalnız kanun ile düzenlenir. Harçlardan muafiyeti ya da istisnaları düzenleyen kanun, genel nitelikteki Harçlar Kanunu olabileceği gibi başkaca her hangi bir kanun da olabilir. Örneğin, bazı kamu kurumlarının kuruluş ve görevlerini düzenleyen özel kanunlarda, o kurumun yargılama harçlarından muaf olduğu, yine kurumun bazı işlemlerinin yargılama harçlarından müstesna olduğu yönünde düzenlemelere yer verildiği görülmektedir. Yukarıda da belirtildiği üzere, bir kişi ya da kurumun harçtan muaf olup olmayacağı, kişi ya da kurumlarca yapılan bir işlemin harçtan müstesna olup olmayacağı yalnız kanun ile tespit edilebilir. Bir kişi ya da kurumun yargılama harçlarından muaf olabilmesi için muafiyeti düzenleyen kanunda o kurumun \"yargılama harçlarından muaf olduğu\" açık ve net bir şekilde hüküm altına alınmalıdır. Vergi ve harçların kanuniliği ilkesi bunu gerektirir. Her hangi bir kanunda bir kurum ya da kişi yargılama harçları dışında çeşitli vergilerden ve harçlardan muaf tutulmuş olabilir, bu o kişi ya da kurumun yargılama harçlarından da muaf tutulduğu anlamına gelmez.2560 sayılı ...Su ve Kanalizasyon İdaresi Genel Müdürlüğü Kuruluş ve Görevleri Hakkında Kanun'un 21. maddesinin \"a)\" fıkrasında, ...'nin görevleri için kullandığı taşınmaz malları, tesisleri, işlemleri ve faaliyetlerinin her türlü vergi resim ve harçtan muaf olacağı belirtilmiş ancak kurumun yargılama harçlarından bu kapsamda temyiz harçlarından muaf olduğu yönünde bir düzenlemeye kanunda ve ilgili maddede yer verilmemiştir.  Bakanlıklar tarafından çıkarılan düzenleyici işlemlerle (yönetmelik, yönerge, genelge vb.) bir kişi ya da kurumun vergi ve harçlardan muaf tutulması mümkün değildir. Yine yargılama yetkisi bulunmayan Adli Yargı Adalet Komisyonu Başkanlıklarının bir kişi ya da kurumun yargılama harçlarından (ve temyiz harçlarından) muaf olduğu yönündeki görüşleri o kişi ya da kurumun yargılama harçlarından (ve temyiz harçlarından) muaf olduğunu göstermeyeceği gibi mahkemeleri de bağlamaz.  Bu nedenle, ..., ... gibi büyükşehir belediyelerinin bünyelerinde bulunan, tüzel kişiliği haiz, su ve kanalizasyon işlerini yürüten idareler (kurumlar) yargılama harçlarından ve bu kapsamda istinaf harçlarından muaf değildir. Davalı ... Su ve Kanalizasyon İdaresi Genel Müdürlüğünün yargı harçlarından muaf olduğuna dair bir düzenleme bulunmamaktadır. Bu durumda, somut dosyada anılan davalıdan hem karar ve ilam harcı alınmalı, hem de istinaf incelemesi istinaf yoluna başvurma harcı ve istinaf karar harcı yatırıldıktan sonra yapılmalıdır.  Somut dosyada; davalı ... Su ve Kanalizasyon İdaresi Genel Müdürlüğü harçtan muaf olmamasına rağmen İlk Derece Mahkemesince karar ve ilam harcından muaf tutulması hatalı olduğu gibi; Bölge Adliye Mahkemesince istinaf yoluna başvurma harcı ve istinaf karar harcı yatırılmadan istinaf incelemesi yapılması da isabetsiz olmuştur. Belirtilen sebeple; Bölge Adliye Mahkemesince öncelikle istinaf yoluna başvurma harcı ile istinaf karar harcının davalı ... Su ve Kanalizasyon İdaresi Genel Müdürlüğü tarafından tamamlanması için muhtıra çıkartılması sağlanmalı, harçlar tamamlanırsa İlk Derece Mahkemesince karar ve ilam harcına mahkum edilmemesinin hatalı olduğu da göz önünde bulundurularak işin esasına girilmeli ve harçlar tamamlanmazsa oluşacak sonuca göre bir karar verilmelidir. Ayrıca, diğer davalı ... Belediyesi de harçtan muaf olmadığı halde, Bölge Adliye Mahkemesince verilen kararda her ikisinin de harçtan muaf tutulması da yerinde değildir. Bu yönler gözetilmeden işin esasına girilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre davalıların diğer temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 14.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)"
}