{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Temyiz olunan karar, davacı vekilinin temyiz başvurusunu süresinde yapmadığı gerekçesiyle temyiz başvurusunun yapılmamış sayılmasına ilişkindir. Bölge Adliye Mahkemesince, 24/02/2020 tarih, 2019/202 esas, 2020/228 karar sayılı ilamına yönelik ... Hukuk Mahkemesi Ön Bürosuna temyiz kanun yoluna başvuran davacı vekilinin 31/03/2020 tarihinde karar ilamını tebliğ aldığı, yapılan bu başvurunun 02/07/2020 tarihinde tarandığı temyiz dilekçesini veren vekile 02/07/2020 tarih ve saat 16:55 ibareli alındı belgesinin hazırlanılarak verildiği, pandemi sürecinde tarafın bu tebliği 15/06/2020 tarihinde aldığının kabulü ile 30/06/2020 tarihi bitimine kadar temyiz başvurusunda bulunabileceği, ancak davacı vekiline verilen alındı belgesinden davacı vekilinin 02/07/2020 tarihinde temyiz başvurusunda bulunduğunun kabulünün gerektiği belirtilerek temyiz başvurusunun yapılmamış sayılmasına karar verilmiştir. Ancak temyiz başvuru dilekçesi üzerinde yer alan yazı işleri müdürü havalesine göre temyiz başvuru dilekçesi 30/06/2020 tarihinde sunulmuş olup başvuru süresindedir.  Belirtilen sebeple; temyizin süresinde olmadığı gerekçesiyle temyiz isteminin reddine ilişkin Bölge Adliye Mahkemesince verilen karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesine aykırı olup bölge adliye mahkemesince verilen 09.07.2020 TARİHLİ EK KARARIN BOZULARAK ORTADAN KALDIRILMASINA karar verildi.   Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre, reddedilen ve temyize konu edilen toplam miktar 43.884,61 TL olup Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 72.070,00 TL kapsamında kaldığından davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi."
}