{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, İlk Derece Mahkemesinin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre davacının ve davalı ...’nın tüm, davalı ...’nün aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2- Dava ücret tespitine dayalı alacak (eda) davası niteliğinde olduğundan ve alacak talepleri kanıtlanmadığından davacı lehine ücret takdir edilmemesi gerekirken, yazılı şekilde hüküm kurulması hatalı olup bozma sebebi ise de, bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.SONUÇ: İlk Derece Mahkemesi'nin hüküm fıkrasının vekalet ücretine ilişkin “10-Avukatlık Asgari Ücret Tarifesine ve davanın kabul oranına göre belirlenen 3.400,00 TL vekalet ücretinin; tamamından ..., 1.513,17 TL'sinden ise davalı ...'nın diğer davalı ile birlikte müştereken ve müteselsilen sorumlu olmak üzere davalılardan alınarak davacıya verilmesine” kısımının çıkartılarak, yerine; “10-Avukatlık Asgari Ücret Tarifesine ve davanın kabul oranına göre belirlenen 10,00 TL vekalet ücretinin; ...’nden, 1.513,17 TL vekalet ücretinin ise davalı ...'dan alınarak davacıya verilmesine” paragrafının yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı temyiz giderinin davacı ile davalı ...'na yükletilmesine, 14/01/2021 gününde oybirliğiyle karar verildi."
}