{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 146, 154) (4857 S. K. m. 32)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili; davacının mevsimlik işçi statüsünden kadrolu işçi statüsüne geçirilirken derece ve kademe intibakının yanlış yapıldığının tespiti ile fark ücret alacaklarının tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; zamanaşımı def-inde bulunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasında dava konusu alacakların zamanaşımına uğrayıp uğramadığı konusunda uyuşmazlık bulunmaktadır. Zamanaşımı, alacak hakkının belli bir süre kullanılmaması yüzünden dava edilebilme niteliğinden yoksun kalabilmesini ifade eder. Bu tanımdan da anlaşılacağı üzere zamanaşımı, alacak hakkını sona erdirmeyip sadece onu \"eksik bir borç\" haline dönüştürür ve \"alacağın dava edilebilme özelliği\"ni ortadan kaldırır.6098 sayılı Türk Borçlar Kanunu'nun 146. maddesi gereğince kanunda aksine bir hüküm bulunmadıkça, her alacak on yıllık zamanaşımına tabidir. 4857 sayılı İş Kanunun 32/8 maddesinde ise işçi ücretinin 5 yıllık özel bir zamanaşımı süresine tabi olduğu açıkça belirtilmiştir. 6098 sayılı Türk Borçlar Kanunu 154. maddesinde zamanaşımını kesen nedenler gösterilmiştir. Anılan maddede “1. Borçlu borcu ikrar etmişse, özellikle faiz ödemiş veya kısmen ifada bulunmuşsa ya da rehin vermiş veya kefil göstermişse, 2. alacaklı, dava veya def’i yoluyla mahkemeye veya hakeme başvurmuşsa, icra takibinde bulunmuşsa ya da iflas masasına başvurmuşsa zamanaşımı kesilir.” yönünde düzenleme yer almaktadır. Borcun kısmen ifası , zamanaşımını kesen nedenlerden biridir. Somut olayda, hükme esas alınan bilirkişi raporunda hesaplama, 24.10.2013 tarihinde davalı tarafça yapılan ödemenin zamanaşımı süresini kestiği belirtilerek 24.10.2008 ila dava tarihi arasındaki süre için yapılmıştır. Ancak zamanaşımı süresinin kesildiği tarih olan 23.08.2013 tarihinden itibaren işçilik alacaklarına uygulanması gereken beş yıllık zamanaşımı süresinin 23.08.2018 tarihi itibariyle dolacağı dikkate alındığında dava tarihi olan 11.12.2018 tarihi itibariyle zamanaşımı süresinin geçtiği anlaşılmaktadır. Bu halde davacının sadece dava tarihinden geriye doğru beş yıllık alacağını talep edebileceğinin gözden kaçırılması isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}