{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde 08.02.2011-01.10.2015 tarihleri arasında en son 2.000,00 TL ücretle hem şoför hem de ofis boy olarak çalıştığını ve iş sözleşmesinin haksız şekilde işverence feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile izin,asgari geçim indirimi, fazla çalışma ve genel tatil alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacıya fesihte kıdem ve ihbar tazminatı için 6,950,00 TL ödeme yapıldığını ve davacının başka bir alacağı bulunmadığını savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1. Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Davacı işçinin hizmet süresi taraflar arasında uyuşmazlık konusudur. Somut olayda; davacı taraf davalıya ait işyerinde 08.02.2011-01.10.2015 tarihleri arasında çalıştığını ileri sürmüş, davalı ise sigortalı hizmet cetveli getirtilmeden hazırlanan bilirkişi raporuna itibar edilemeyeceğini savunmuştur. Hükme esas alınan bilirkişi raporunda hizmet süresi iddia gibi belirlenmiştir. Davacının sigortalı hizmet cetvelinin incelenmesinde ise, davalı işveren nezdinde ilk işe başladığı tarihin 02.12.2011 olduğu, bu tarihten önce dava dışı farklı işverenlerden çalışmasının bildirildiği, bir dönem de Bağ-Kur kaydı bulunduğu anlaşılmaktadır. 02.12.2011 tarihinden önceki dönem yönünden, dava dışı şirketlerle davalı şirket arasında herhangi bir bağ ya da işyeri devri ilişkisi bulunduğu, Bağ-Kur kaydı olan dönem yönünden de sigortasız çalıştırıldığı davacı tarafça iddia ve ispat edilmemiştir. Bu durumda, davacının hizmet süresinin 02.12.2011- 01.10.2015 tarihleri arasında olduğu kabul edilmeli ve dava konusu alacaklar yeniden hesaplanıp hüküm altına alınmalıdır. Bu yön gözetilmeden sonuca gidilmesi hatalı olup bozmayı gerektirmiştir.  3. Kabule göre de; Mahkemece dava konusu alacakların bir kısmı reddedilmiş olup hükümde davanın kısmen kabulüne karar verilmesi, gerekirken davanın kabulü yönünde hüküm oluşturulması da isabetli olmamıştır. Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}