{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkili işçinin usta öğretici olarak çalıştığını, iş sözleşmesini haklı sebeple feshettiğini, davacının ders saati ücretinin eksik belirlendiğini, çalışma karşılığı olmayan hafta tatili ile ulusal bayram ve genel tatil ücretlerinin ödenmediğini, yıllık izinlerinin kullandırılmadığını, ilave tediye alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, yıllık izin, eksik ödenen ücret ve ilave tediye alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, müvekkili ile davacı arasında İş Kanunu kapsamında bir ilişki bulunmadığını, görevli yargı yerinin idari yargı olduğunu, davacının iddia ve taleplerinde haksız olduğunu ileri sürerek, davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere dayanılarak, dair verilen karar, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 21.09.2016 tarihli kararıyla bozulmuştur. Mahkemece bozma ilamına uyma kararı verilerek yapılan yargılama sonucunda, davanın kısmen kabulüne karar verilmiştir. .  Temyiz:  Karar taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm davacının aşağıdaki bendin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Kıdem tazminatı ve yıllık ücretli izin alacağı gibi feshe bağlı hakların son ücret üzerinden hesaplanması gerektiği kuraldır. Ancak, eldeki uyuşmazlıkta, davacının aylık maktu ücretle değil, ders saati ücreti ile çalıştığı kabul edilmiştir. Dolayısıyla, davacının aylık ücretinin aydan aya değişebilmesi durumu söz konusudur. Bu halde, kıdem tazminatı ve yıllık ücretli izin gibi feshe bağlı haklarda, son bir yıllık aylık ücret ortalamasının esas alınması gereklidir. Somut uyuşmazlıkta Mahkemece, bozma ilamına uyularak alınan bilirkişi raporunda bozma ilamında açıklandığı biçimde ve davacının talebi ile sınırlı olarak günlük ücret tutarı tespit edilmesi isabetli ise de, çalışma karşılığı olmadan ücreti ödenmesi gerekli hafta tatili gününün haftada sadece bir gün olduğu gerekçesiyle, kıdem tazminatına esas 30 günlük ücret yerine 26 günlük ücreti üzerinden ve sadece son ay için bulunan ücret dikkate alınarak kıdem tazminatı ve yıllık ücretli izin alacağı hesaplanmış olması isabetli değildir. Buna göre; kıdem tazminatı ve yıllık ücretli izin alacaklarının davacının son bir yıllık aylık ücret ortalamasına göre yeniden hesaplanarak hüküm altına alınması için kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine 14/01/2021 gününde oybirliği ile karar verildi."
}