{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 92)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı isteminin özeti:  Davacı, Çalışma ve Sosyal Güvenlik Bakanlığının iş müfettişi tarafından 07/02/2014-27/02/2014 tarihleri arasında işin yürütümü yönünden yapılan teftiş sonucu hazırlanan raporda tespit edilen hususların hatalı olduğunu ve kurum işleminin iptalini talep etmiştir.  Davalıların cevabının özeti:  Davalılar, davanın reddini talep etmiştir.  Mahkeme kararının özeti:  Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen 20.02.2020 tarihli bozma ilamına Mahkemece uyularak yapılan yargılama sonucunda yazılı gerekçeyle davanın reddine karar verilmiştir.  Temyiz:  Karar, davacı tarafından temyiz edilmiştir.  Gerekçe: Yargıtay (Kapatılan) 22. Hukuk Dairesinin 20.02.2020 tarihli bozma ilamında, Ankara 13. İş Mahkemesinin 2014/622 esas sayılı dosyasında 22.12.2015 tarihli gönderme kararı verilmesi üzerine tarafların hukuki dinlenilme hakkı gözetilerek ...22. İş Mahkemesince taraflara davetiye gönderilmesi ve duruşma açılması gerekirken dosya üzerinde yapılan inceleme sonucu karar verilmesinin doğru görülmediği belirtilerek kararın bozulmasına karar verilmiştir.  Mahkemece bozmaya uyulmuş olup yargılama sonucunda verilen kararda “Dosya içeriğine göre; davanın, dahili davalı işçinin başvurusu üzerine işyerinde haftalık çalışma düzeni ve fazla çalışma yapılıp yapılmadığına dair tespit içeren iş müfettişi raporuna itiraz niteliği taşıdığı anlaşılmaktadır.  Öncelikle 4857 sayılı Kanun’un 92. maddesinin 3. fıkrasına göre iş müfettişi raporunun işçi alacaklarına ilişkin kısmına karşı taraflarca dava açılabilecektir. İş müfettişi raporunun işçi alacaklarına ilişkin kısmı ise bireysel başvurulara karşı iş müfettişinin yaptığı tespitlere ilişkindir. Dava konusu olayda dahili davalı işçi tarafından haftalık yasal çalışma saatinin üzerinde çalıştırıldıkları gerekçesiyle başvuruda bulunulmuştur. Bu başvuru üzerine ise iş müfettişi tarafından işyerinde yaz ve kış döneminde haftalık 45 saati aşan şekilde çalışmalar yaptırıldığı, fazla çalışma ödemelerinin ise daha az olduğu değerlendirilerek tespitte bulunulduğu anlaşılmaktadır.  Görüldüğü üzere; iş müfettişinin işyerinde uygulanan çalışma sürelerine ve işçilere yapılan fazla çalışma ödemesinin düşük olduğuna ilişkin yaptığı tespit, 4857 sayılı Kanun’un 92. maddesinin 3. fıkrasında yer alan “işçi alacağı” kapsamında değerlendirilemez.  Diğer taraftan iş müfettişi raporunda yer alan sözkonusu tespitlerin ve raporun etki ile sonucunun ileride açılması muhtemel alacak davalarında değerlendirilmesi gerektiği de göz ardı edilmemelidir.  Yukarıdaki açıklamalar nazara alındığında; davacı tarafından açılan davanın kanuni dayanağı olmadığından reddine karar verilmiştir.” gerekçesiyle davanın reddine karar verilmiştir.  Somut olayda; dosya içeriğinden, davaya konu edilen iş müfettişlerinin teftişi sonucu hazırlanan rapordaki tespitin sadece dahili davalıya ilişkin olmadığı, davalı işyerindeki diğer işçileri de kapsayan genel bir tespit olduğu görülmektedir. Bu sebeple dahili davalının ayrıca alacak davası açmasının ve davalı işverenin alacak davasında davalı işyerinde fazla mesai yapılıp yapılmadığı hususunu tartışıp iddialarını orada dile getirecek olmasının genel nitelikteki tespitin iptaline ilişkin davayı sonuçsuz kılmayacağı açıktır. Buna göre, Mahkemece davanın esasına girilerek karar verilmesi gerekirken yazılı şekilde karar verilmesi hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}