{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 344, 346) (1581 S. K. m. 19)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı-karşı davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı-Karşı Davalı İsteminin Özeti:  Davacı-karşı davalı vekili, müvekkilinin 15.10.1987 tarihinde Tarım Kredi Kooperatifleri Merkez Birliği Genel Müdürlüğü bünyesinde işçi olarak çalışmaya başladığını ve 31.10.2012 tarihine kadar kesintisiz olarak çalıştığını, en son ... Tarım Kredi Kooperatifinde müdür yardımcısı olarak görev yaptığını, iş sözleşmesinin haksız şekilde işverence feshedildiğini ve fesihte tazminat ve alacaklarının %10’u ödenerek bakiyesine bloke konulduğunu ileri sürerek, kıdem ve ihbar tazminatları ile izin alacağının davalıdan tahsiline karar verilmesini istemiştir.  Davalı-Karşı Davacı Cevabının Özeti:  Davalı-karşı davacı vekili, davacının kooperatif ortaklarına mevzuata aykırı usulüne uygun olmayan krediler kullandırmak suretiyle kusuru ile kooperatif zararına neden olduğunu savunarak, davanın reddine ve zararın tazmini için açtıkları karşı davanın kabulüne karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle asıl davanın kısmen kabulüne, karşı davanın ise reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı-karşı davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı- karşı davacı vekili temyiz etmiştir.  Gerekçe:  İstinaf başvurusunda alınması gereken harçlarla ilgili olarak 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 344/1. maddesinde “İstinaf dilekçesi verilirken, istinaf kanun yoluna başvuru için gerekli harçlar ve tebliğ giderleri de dâhil olmak üzere tüm giderler ödenir. Bunların hiç ödenmediği veya eksik ödenmiş olduğu sonradan anlaşılırsa, kararı veren mahkeme tarafından verilecek bir haftalık kesin süre içinde tamamlanması, aksi hâlde başvurudan vazgeçmiş sayılacağı hususu başvurana yazılı olarak bildirilir. Verilen kesin süre içinde harç ve giderler tamamlanmadığı takdirde, mahkeme başvurunun yapılmamış sayılmasına karar verir. Bu karara karşı istinaf yoluna başvurulması hâlinde, 346'ncı maddenin ikinci fıkrası hükmü kıyas yoluyla uygulanır.” ve 346/1. maddesinde “İstinaf dilekçesi, kanuni süre geçtikten sonra verilir veya kesin olan bir karara ilişkin olursa, kararı veren mahkeme istinaf dilekçesinin reddine karar verir ve 344'üncü maddeye göre yatırılan giderden karşılanmak suretiyle ret kararını kendiliğinden ilgiliye tebliğ eder.” şeklinde düzenlemeler yer verilmiştir.  1581 sayılı Tarım Kredi Kooperatifleri ve Birlikleri Kanunu’nun 19/b-a) maddesine göre ise, Kurumlar, gider, gayrimenkul kıymet artışı, intikal ve diğer vergilerden ve icra makamları, resmi daireler ve mahkemeler nezdinde yapacakları takip ve tahsillerle açacakları tazminat davaları ile ilgili her nevi talep, tebliğ ve kararlar her türlü masraf, vergi, resim ve harçlardan muaftır. Davalı-karşı davacı Tarım Kredi Kooperatifi Merkez Birliği, 1581 sayılı Kanun’un 19. maddesi gereğince açacağı davalarda harçtan muaf ise de kendi aleyhine açılacak davalar yönünden harçtan muaf olduğuna dair bir düzenleme bulunmamaktadır. Bu durumda, somut dosyada davalı olduğu asıl dava yönünden hem karar ve ilam harcı alınmalı, hem de istinaf incelemesi istinaf yoluna başvurma harcı ve istinaf karar harcı yatırıldıktan sonra yapılmalıdır. Somut dosyada; davalı-karşı davacı harçtan muaf olmamasına rağmen İlk Derece Mahkemesince asıl davada karar ve ilam harcından muaf tutulması hatalı olduğu gibi; Bölge Adliye Mahkemesince istinaf yoluna başvurma harcı ve istinaf karar harcı yatırılmadan istinaf incelemesi yapılması da isabetsiz olmuştur. Belirtilen sebeple; Bölge Adliye Mahkemesince öncelikle istinaf yoluna başvurma harcı ile istinaf karar harcının tamamlanması için muhtıra çıkartılması sağlanmalı, harçlar tamamlanırsa İlk Derece Mahkemesince karar ve ilam harcına mahkum edilmemesinin hatalı olduğu da göz önünde bulundurularak işin esasına girilmeli ve harçlar tamamlanmazsa oluşacak sonuca göre bir karar verilmelidir. Ayrıca, davalı harçtan muaf olmadığı halde Bölge Adliye Mahkemesince verilen kararda harçtan muaf tutulması da yerinde değildir. Bu yönler gözetilmeden işin esasına girilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre davalının diğer temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}