{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Adalet Bakanlığının, 15/06/2020 tarihli yazısı ile tehdit suçundan sanık ... hakkında beraat kararı veren İstanbul 30.Sulh Ceza Mahkemesinin 22/04/2014 tarihli ve 2012/916 esas, 2014/479 sayılı kararının bozulmasını müteakip, yeniden yapılan yargılama sonunda mahkemenin görevsizliğine dair İSTANBUL 23.Asliye Ceza Ceza Mahkemesinin 16/12/2019 tarihli ve 2019/1111 esas, 2019/698 sayılı kararına karşı yapılan itirazın kabulu ile anılan kararın kaldırılmasına ilişkin İstanbul 8.Ağır Ceza Mahkemesinin 05/02/2020 tarihli ve 2020/82 değişik iş sayılı kararına karşı Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 15/06/2020 tarihli ve 94660652-105-34-5387-2020-Kyb. sayılı kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığının 03/07/2020 tarihli ve KYB/2020/56329 sayılı ihbar yazısı ile dosya Dairemize gönderilmekle incelendi:  Anılan Yazıda;  ''Tehdit suçundan sanık ...'in beraatine ilişkin İstanbul 30. Sulh Ceza Mahkemesinin 22/04/2014 tarihli ve 2012/916 esas, 2014/479 sayılı kararının, eylemin yağma suçunu oluşturma ihtimali bulunması sebebiyle ve delillerin takdirinin üst dereceli Ağır Ceza Mahkemesine ait olduğundan bahisle bozulmasını müteakip, yeniden yapılan yargılama sonunda mahkemenin görevsizliğine dair İstanbul 23. Asliye Ceza Mahkemesinin 16/12/2019 tarihli ve 2019/1111 esas, 2019/698 sayılı kararına karşı yapılan itirazın kabulü ile anılan kararın kaldırılmasına ilişkin İstanbul 8. Ağır Ceza Mahkemesinin 05/02/2020 tarihli ve 2020/82 esas sayılı değişik iş sayılı kararını kapsayan dosya incelendi.\"  Dosya kapsamına göre, İstanbul 30. Sulh Ceza Mahkemesinin 22/04/2014 tarihli beraat kararının Yargıtay 6. Ceza Dairesinin 23/10/2019 tarihli ve 2019/1956 esas, 2019/5006 karar sayılı ilamı ile \"alacağın tahsili amacıyla yakınanın tehdit edildiğinin bildirilmesi karşısında; sanığın eyleminin daha az hal ve/veya yağma suçunu oluşturup oluşturmayacağına ilişki delillerin takdir ve tartışılmasının üst dereceli Ağır Ceza Mahkemesine ait olduğu gözetilerek görevsizlik kararı verilmesi gerekirken, duruşmaya devamla yazılı şekilde hüküm kurulması,\" şeklindeki gerekçe ile bozulmasına karar verildiği gözetilerek yağma suçunun oluşup oluşmadığı hususunda delillerin takdirinin üst dereceli Ağır Ceza Mahkemesine ait olduğu cihetle, itirazın reddi yerine yazılı şekilde kabulüne karar verilmesinde isabet görülmemiştir.\"  Denilerek; 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması\" Dairemizden istenilmiştir.  Dosya incelendi.  TÜ R K M İ L L E T İ A D I N A    Kanun yararına bozma istemine dayanan Yargıtay Cumhuriyet Başsavcılığının ihbar yazısı, incelenen dosya içeriğine göre yerinde görüldüğünden KABULÜ ile;  İstanbul 8. Ağır Ceza Mahkemesinin 05/02/2020 tarihli ve 2020/82 değişik iş sayılı kararının, 5271 sayılı CMK'nin 309/4-a maddesi gereğince kanun yararına BOZULMASINA, Yerel Mahkemece kanun yararına bozma kararı doğrultusunda işlem yapılmak üzere dosyanın mahalline gönderilmesine, 18/01/2021 tarihinde oy birliğiyle karar verildi."
}