{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (4857 S. K. m. 32)  Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde duruşmalı olarak temyizen incelenmesi taraflar vekilince istenilmesi üzerine dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 01.12.2020 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü davalı adına vekili Avukat ... ile karşı taraf adına vekili Avukat ... geldiler. Duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, müvekkilinin, davalı işverenin yurtdışı projelerinde 2001-2014 yılları arasında güvenlik görevlisi olarak net 1.050 ABD Doları ile çalıştığını iş sözleşmesinin davalı tarafından haksız feshedildiğini iddia ederek, kıdem ve ihbar tazminatı ve dava dilekçesinde belirtilen diğer işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının en son ücretinin brüt 670... Doları olduğunu, davacının kıdem ve ihbar tazminatına hak kazanmadığını, davacının fazla mesai, hafta tatili, bayram tatili ücretlerinin her ay banka hesabına yatırılmış olması nedeni ile davacının fazla mesai, hafta tatili, bayram tatili ücreti talep edemeyeceğini savunarak davanın reddini talep etmiştir  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı tarafça istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvuru talebinin esastan reddine, davacı istinaf talebinin ise kabulü ile Hukuk Muhakemeleri Kanunu’nun 353/1-b-2.maddesine göre ilk derece mahkemesi kararı ortadan kaldırılarak davanın esası hakkında yeniden karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davacı ve davalı taraf temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın kanuni gerektirici sebeplerine göre davacının tüm davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, ücret noktasında toplanmaktadır.  4857 sayılı İş Kanun'unda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır. İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, işyerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, işyerinin özellikleri, emsal işçiler o işyerinde ya da başka işyerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir. Fazla çalışma ücretinin son ücrete göre hesaplanması doğru olmayıp, ait olduğu dönem ücretiyle hesaplanması gerekir. Yargıtay kararları da bu yöndedir (Yargıtay 9.HD. 16.2.2006 gün 2006/20318 E, 2006/3820 K.). Bu durumda fazla çalışma ücretlerinin hesabı için işçinin son ücretinin bilinmesi yeterli olmaz. İstek konusu dönemler açısından da ücret miktarlarının tespit edilmesi gerekir. İşçinin geçmiş dönemlere ait ücretinin belirlenememesi halinde, bilinen ücretin asgari ücrete oranı yapılarak buna göre tespiti gerekir. Ancak işçinin işyerinde çalıştığı süre içinde terfi ederek çeşitli unvanlar alması veya son dönemlerde toplu iş sözleşmesinden yararlanılması gibi durumlarda, meslek kuruluşundan bilinmeyen dönemler için ücret araştırması yapılmalı ve dosyadaki diğer delillerle birlikte değerlendirmeye tabi tutularak bir karar verilmelidir.  Somut olayda, davacı işçi aylık net 1050 ... Doları ücret aldığını iddia etmiş, davalı taraf ise davacının brüt 670 ... Doları ücretle çalıştığını savunmuştur. Davacı tanıkları davacının aylık 1.050 ... Doları ücret aldığını beyan etmiştir. Yapılan emsal ücret araştırmasında davacının net 2.700,00TL ücret alabileceği bildirilmiştir. İlk Derece Mahkemesince dosya kapsamında bulunan bordrolarda her ay farklı saat miktarı gösterilse de, her ay aynı miktarda ücretin, banka kanalı ile ödenmesi nedeni ile, bordrolarda fazla mesai ve ücret olarak gösterilen toplam miktarın aylık ücreti oluşturduğu belirtilerek, davacının ücretinin net 1050 ... Doları olduğu kabul edilmiştir. İlk Derece Mahkemesinin kararına karşı davalı tarafından yapılan istinaf itirazı üzerine bölge adliye mahkemesince davalının ücrete ilişkin istinaf itirazının esastan reddine hükmedilmiş ise de dava konusu fazla çalışma, hafta tatili ve genel tatil ücreti alacaklarının davacının son ücreti üzerinden hesaplanmasının isabetli olmadığı anlaşılmış olup Bölge Adliye Mahkemesince yerinde bulunan “davacının bordrolarında her ay farklı saat miktarı gösterilse de, her ay aynı miktarda ücretin, banka kanalı ile ödenmesi nedeni ile, bordrolarda fazla mesai ve ücret olarak gösterilen toplam miktarın aylık ücreti oluşturduğu” şeklindeki ilk derece mahkemesi kabulü ile dosya içerisinde bulunan bordrolara göre; davacının 2012 yılı Aralık ayına kadar süren ... Şantiyesi” çalışma döneminde net 925 ...Doları aldığı anlaşılmış olup davacının tüm çalışma döneminde net 1.050 ...Doları aldığı kabul edilerek dava konusu fazla çalışma, hafta tatili ve genel tatil ücreti alacaklarının hesaplanması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan bölge adliye mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, davalı yararına takdir edilen 3.050,00 TL duruşma vekalet ücretinin karşı tarafa yükletilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}