{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 355) (4857 S. K. m. 2) (6356 S. K. m. 39)  Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde duruşmalı olarak temyizen incelenmesi davalı vekilince istenilmesi üzerine dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 01.12. 2020 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü davalı adına vekili Avukat ... ile karşı taraf adına vekili Avukat ... geldiler. Duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek bırakılan günde Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti: Davacı vekili, davacının davalı Belediyenin toplu taşıma araçlarında şoför olarak kesintisiz çalıştığını, davacının çalıştığı işin organizasyonunun tamamen davalının kontrol ve idaresinde yürütüldüğünü, davacının davalı işyerinde örgütlü ve yetkili olan ... Sendikasına üye olduğunu, fakat muvazaalı bir biçimde yüklenici firmaların işçisi olarak gösterildiğinden Sendika ile davalı kurum arasında imzalanan Toplu iş Sözleşmesi ve 6772 sayılı Yasadan faydalanamadığını müvekkilinin muvazaalı olarak alt işveren işçisiymiş gibi gösterilirken asgari ücretin %25 fazlası ücret ve bunun yanında yol ve yemek yardımı verilmek süreti ile çalıştırıldığını, bu uygulama ile kendisi ile aynı konumda olan beraber çalıştığı belediye kadrolu elemanı olarak çalışan işçinin maaşından az maaş almak toplu iş sözleşmesinin bu işçilere sağladığı bilet, prim, yol parası, ikramiye, yıllık izin gün sayısı gibi kazanımları ve 6772 sayılı Yasanın sağladığı hakları alamaması nedeniyle mağdur olduğunu fazla mesai ücretlerinin eksik ödendiğini belirterek eksik ödenen fark ücret alacağı, ilave tediye alacağı, bilet prim alacağı, ikramiye alacağı, fazla mesai alacağı, fark yol parası, fark ulusal bayram genel tatil alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının dava dilekçesinde talep etmiş olduğu alacak kalemlerinin zamanaşımına uğradığını, davacının yüklenici firma işçisi olduğunu, bu nedenle davanın husumet yokluğu nedeniyle reddine karar verilmesi gerektiğini, 5393 sayılı Belediye Kanunu’nun 14’üncü maddesinde ulaşım hizmetinin belediyelerin görev ve sorumlulukları arasında sayıldığını, İdare olarak birçok hizmette taşeron firmalar ile alt işveren ilişkisi kurulduğunu, yapılan alt işveren ilişkisinin kanunen geçerli olduğunu, davacının muvazaa iddiasının hukuka aykırı olduğunu, alt işveren ile 5393 sayılı Belediye Kanunu çerçevesinde hukuki ve yasal bir alt işveren asıl işveren ilişkisi kurulduğunu beyanla davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafça istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Hukuk Muhakemeleri Kanunu'nun (HMK) 355'inci maddesi uyarınca istinaf sebepleriyle sınırlı olarak ve resen kamu düzeni yönünden yapılan inceleme sonucu, İlk Derece Mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesi ile davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı taraf temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın kanuni gerektirici sebeplerine göre  davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Asıl işveren-alt işveren ilişkisinin geçerli olarak kurulabilmesi için iki işverenin bulunması, mal veya hizmet üretimine ilişkin bir işin varlığı ve asıl işin bölünerek alt işverene verilmesi halinde “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektirme” unsurunun gerçekleşmiş olması gerekir. Bundan başka asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle haklarının kısıtlanması veya daha önce asıl işveren tarafından o iş yerinde çalıştırılan kimse ile alt işveren ilişkisi kurulması gibi muvazaa kriterlerinin bulunmaması icap eder. Aksi halde alt işveren işçisi başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görecektir.  İşverenler arasında muvazaalı biçimde asıl işveren-alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla 4857 sayılı Kanun'un 2’nci maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa Borçlar Kanunu'nda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka 4857 sayılı Kanun'un 2’nci maddesinin yedinci fıkrasında sözü edilen hususların, aksi kanıtlanabilen adi kanuni karineler olduğu kabul edilmelidir.5393 sayılı Belediye Kanunu’nun 67’nci maddesi uyarınca toplu ulaşım ve taşıma hizmetlerine yönelik işlerin alt işverence gördürülmesi mümkündür. Somut olayda, İlk Derece Mahkemesince hükme esas alınan hesap raporu ve dosya kapsamında toplanan delillerle birlikte daha önce verilen yargı kararlarına atfen davacının 11.11.2013-01.10.2018 tarihleri arası çalışma dönemi yönünden davalı ... ile dava dışı şirketler arasındaki ilişkinin muvazaaya dayandığı belirtilmiş ise de her ihale döneminin kendi içerisinde değerlendirilmesi gerektiği hususu gözetilmeden karar verildiği anlaşılmaktadır. Dairemiz uygulamasına göre bir ihale dönemi için kurulan asıl işveren-alt işverenlik ilişkisinin geçersiz veya muvazaaya dayanması önceki ve sonraki ihale dönemleri bakımından bir sonuç doğurmaz. Her ihale sözleşmesi kendi dönemi ve şartlarında değerlendirmeye tabi tutulmalıdır. Başka bir anlatımla, önceki ihale sözleşmelerinin kanuna uygun kurulmamış olması veya muvazaalı olması, sonrakilerin de aynı şekilde kanuna uygun kurulmadığını ya da muvazaaya dayandığını göstermez. Davacının muvazaalı çalıştığı kabul edilen 11.11.2013-09.01.2018 tarihleri arası yapılan ihaleler kendi içerisinde değerlendirildiğinde; anılan dönem yönünden muvazaa kabulünde isabetsizlik bulunmamaktadır. Ancak davacının nezdinde çalıştığı dava dışı alt işverenlerden ...Ltd. Şti. ile davalı ... arasında yapılan 30.11.2015 tarihli 3 yıllık hizmet alım sözleşmesi devam ederken davacının iş sözleşmesinin feshedildiği ve 10.01.2018 tarihinde yeni bir iş sözleşmesi kapsamında dava dışı Kayseri Ulaşım A.Ş.’de çalışmaya başladığı, davalı Belediyenin aldığı 12.10.2015 tarihli meclis kararı ve 01.01.2016 tarihli protokol kapsamına göre davalı ... ile dava dışı ... Ulaşım A.Ş. arasındaki ilişkinin muvazaaya dayanmadığı anlaşılmış olup davacının dava dışı şirkette çalıştığı 10.01.2018-01.10.2018 tarihleri arası dönem yönünden taleplerinin hesaplanarak hüküm altına alınması isabetli olmayıp bozmayı gerektirmiştir.  3-Taraflar arasındaki uyuşmazlık davacının asıl işverenin taraf olduğu toplu iş sözleşmesinden yararlanıp yararlanamayacağına ilişkindir. Toplu İş Sözleşmesinden yararlanma, 6356 sayılı Kanunun 39. maddesinde “(1) Toplu iş sözleşmesinden taraf işçi sendikasının üyeleri yararlanır. (2) Toplu iş sözleşmesinde sözleşmenin imzalanması tarihinde taraf sendikaya üye olanlar yürürlük tarihinden, imza tarihinden sonra üye olanlar ise üyeliklerinin taraf işçi sendikasınca işverene bildirildiği tarihten itibaren yararlanır.(3) Toplu iş sözleşmesinin imza ile yürürlük tarihleri arasında iş sözleşmesi sona eren üyelerde iş sözleşmelerinin sona erdiği tarihe kadar toplu iş sözleşmesinden yararlanır. (4) Toplu iş sözleşmesinin imzası sırasında taraf işçi sendikasına üye olmayanlar, sonradan işyerine girip de üye olmayanlar veya imza tarihinde taraf işçi sendikasına üye olup da ayrılanlar veya çıkarılanların toplu iş sözleşmelerinden faydalanabilmeleri, toplu iş sözleşmesinin tarafı olan işçi sendikasına dayanışma aidatı ödemelerine bağlıdır. Bunun için işçi sendikasının onayı aranmaz. Dayanışma aidatı ödemek suretiyle toplu iş sözleşmesinden yararlanma talep tarihinden geçerlidir. İmza tarihinden önceki talepler imza tarihi itibarıyla hüküm doğurur” şeklinde düzenlenmiştir. Benzer düzenlemeler mülga 2822 sayılı Kanunun 9. Maddesinde de bulunmaktadır. Somut olayda, davacı işyerinde örgütlü ve yetkili olan ... Sendikasına üye olduğunu, fakat muvazaalı bir biçimde yüklenici firmaların işçisi olarak gösterildiğinden sendika ile davalı ... arasında imzalanan Toplu İş Sözleşmesinden yararlandırılmadığını iddia etmiş, İlk Derece Mahkemesince davalı ... ile dava dışı hizmet alım sözleşmesi imzalanan şirketler arasındaki ilişkinin muvazaalı olduğu gerekçesi ile davacı işçinin davalının taraf olduğu toplu iş sözleşmelerinin tamamından yararlanabileceği kabul edilmiş ise de davacının davalının taraf olduğu toplu iş sözleşmelerinden yararlanması için sendikaya üye olması, üyeliğin işverene bildirilmesi veya dayanışma aidatı kesilmesini talep etmesi gerektiği, davacının muvazaa nedeniyle baştan itibaren davalı Belediyenin işçisi sayılmasının başkaca bir işleme gerek kalmaksızın davalı Belediyenin tarafı olduğu toplu iş sözleşmelerinden yararlandırılmasına imkan vermeyeceği gözetilmeksizin dava konusu alacaklara hükmedilmesi isabetli olmadığından tüm dosya kapsamı ile 6356 sayılı Kanun'un 39. maddesi değerlendirilmek suretiyle davacının üyeliğinin hangi tarihte davalı Belediyeye bildirildiği ve toplu iş sözleşmelerinden hangi tarih itibarı ile faydalanabileceği belirlenmeli sonucuna göre toplu iş sözleşmesinden kaynaklanan fark ücret talepleri ile ilgili bir karar vermek gerekirken açıklanan maddi ve hukuki esaslar gözetilmeden eksik inceleme ile hüküm kurulması hatalı olup kararın bu nedenle bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, davalı yararına takdir edilen 3.050, 00 TL duruşma vekalet ücretinin karşı tarafa yükletilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}