{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:  Davacı, 01/12/2005-27/05/2013 tarihleri arasında davalı işyerinde alt yapı ustası olarak çalıştığını, iş akdine davalı işveren tarafından haksız şekilde son verildiğini ileri sürerek, kıdem ve ihbar tazminatı ile fazla mesai, hafta tatili, ulusal bayram ve genel tatil ücreti, yıllık izin ücreti alacaklarına hükmedilmesini istemiştir.  Davalı cevabının özeti:  Davalı vekili, zamanaşımı def’inde bulunmuş davacının tüm hak ve alacaklarını alarak kendi isteği ile ayrıldığına dair ibraname imzaladığını beyanla, davanın reddi gerektiğini savunmuştur.  Mahkemesi Kararının Özeti:  Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının hizmet süresinin belirlenmesi noktasında uyuşmazlık mevcuttur.  Somut olayda; davacı 01/12/2005-27/05/2013 tarihleri arasında davalı işyerinde çalıştığını ileri sürülmüş olup, Mahkeme tarafından hükme dayanak alınan bilirkişi raporunda davacının SGK hizmet cetvelinde söz konusu dönemde işe giriş ve çıkış tarihleri arasında çok kısa süreler olduğu gerekçe gösterilerek, davacının beyan ettiği şekilde hizmetin 01.10.2005 - 27.05.2013 tarihleri arasında 7 yıl 7 ay 26 gün olarak geçtiği kabul edilerek hesaplama yapılmıştır. Davalı vekilince şirket tarafından davacının hizmet cetvelinde 28.07.2006-01.01.2008 tarihleri arasında ... işyeri sicil numaralı ... İnş. AŞ nezdinde geçen çalışmalarının davalı işverenle ilgisi olmadığına dair itiraz edilmiş ise de, Mahkemece bu hususta yeterince araştırma yapılmamıştır. Dairemizce temyiz incelemesi esnasında durumun açıklığa kavuşturulması amacıyla ... İnş. AŞ şirketine ilişkin Ticaret Sicil Müdürlüğü kayıtlarının getirtilmesi için Mahkemeden eksiklik ikmali talebinde bulunulmuş ise de, dosya kapsamında yer alan belgelere göre söz konusu şirketin ... Ticaret Sicil Müdürlüğüne kayıtlı olmasına karşın, ... Ticaret Sicil Müdürlüğüne müzekkere yazılması sebebiyle talep konusu belgelerin temin edilemediği anlaşılmıştır.Buna göre, davalı şirket ile dava dışı ... İnş. AŞ arasında, davacının 28.07.2006-01.01.2008 tarihleri arasında ... işyeri sicil numaralı ... İnş. AŞ nezdinde geçen çalışmalarının davalı işveren nezdinde geçtiğinin kabul edilmesini gerektirecek türden adi ortaklık, asıl alt işveren, birlikte istihdam veya organik bağ gibi bir ilişki bulunup bulunmadığı hususunun ilgili Kurumlar nezdinde usulünce araştırılarak, neticesine göre davacının hizmet süresinin belirlenerek alacaklarının hesap edilmesi gerektiği gözetilmeksizin, eksik incelemeye dayalı yazılı şekilde verilen karar hatalı olup, bozmayı gerektirmiştir.Sonuç:Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2020 tarihinde oy birliğiyle karar verildi."
}