{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacılar vekili ve davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacılar vekili, dava konusu taşınmazların davalılar ve dava dışı kişiler ile birlikte müvekkillerine muris ...'den intikal ettiğini, davalıların, murisin ölüm tarihi olan 21.10.1995 tarihinden beri taşınmazları kullandıklarını ve müvekkillerinin kullanımına engel olduklarını ileri sürerek, 21.10.1995 tarihinden dava tarihine kadar olan dönem için her bir müvekkil için ayrı ayrı 1.040 TL ecrimisilin dönem sonu itibariyle işleyecek yasal faizi ile birlikte tahsilini talep etmiş, 18.12.2013 havale tarihli dilekçesi ile her bir müvekkil için talebini ayrı ayrı 34.179,13 TL olarak güncellemiştir.  Dava, paydaşlar arasında ecrimisil isteğine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve ilâmda belirlenip dayanılan gerektirici sebeplere göre, davalılar vekilinin temyiz itirazları yerinde görülmemiştir.  2. Davacılar vekilinin temyiz itirazlarına gelince; mahkemece hükmedilen ecrimisilin her bir davacı için ayrı ayrı alınması gerektiğinin belirtilmemiş olması ve faiz başlangıç tarihlerinin de maddi hataya dayalı olarak tüm dönemler için 30.09.2011 olarak belirtilmiş olması doğru olmamıştır. Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden HUMK'un 438/7. maddesi uyarınca kararın düzeltilerek onanması uygun görülmüştür.  SONUÇ: Yukarıda 2. bentte açıklanan sebeple davacılar vekilinin temyiz itirazının kabulü ile; hüküm fıkrasının 1. bendinde “davanın kısmen kabulü ile,” bölümünden sonraki kısmın kaldırılarak, yerine,  “her bir davacı için ayrı ayrı olmak üzere,  -2011 yılı ecrimisil bedeli 2.589,94 TL'nin 30.09.2011 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2010 yılı ecrimisil bedeli 1.284,63 TL'nin 30.09.2010 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2009 yılı ecrimisil bedeli 2.293,67 TL'nin 30.09.2009 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2008 yılı ecrimisil bedeli 2.293,67 TL'nin 30.09.2008 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2007 yılı ecrimisil bedeli 2.909,83 TL'nin 30.09.2007 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2006 yılı ecrimisil bedeli 2.876,49 TL'nin 30.09.2006 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2005 yılı ecrimisil bedeli 4.794,27 TL'nin 30.09.2005 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2003 yılı ecrimisil bedeli 3.881,59 TL'nin 30.09.2003 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2002 yılı ecrimisil bedeli 3.695,64 TL'nin 30.09.2002 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2001 yılı ecrimisil bedeli 2.824,02 TL'nin 30.09.2001 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -2000 yılı ecrimisil bedeli 1.497,67 TL'nin 30.09.2000 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -1999 yılı ecrimisil bedeli 1.128,88 TL'nin 30.09.1999 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -1998 yılı ecrimisil bedeli 692,86 TL'nin 30.09.1998 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -1997 yılı ecrimisil bedeli 449,10 TL'nin 30.09.1997 tarihinden itibaren işleyecek yasal faizi ile birlikte,  -1996 yılı ecrimisil bedeli 234,97 TL'nin 30.09.1996 tarihinden itibaren işleyecek yasal faizi ile birlikte, davalılardan alınarak davacılara verilmesine, fazlaya ilişkin talebin reddine, ” yazılmasına, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekli ile ONANMASINA, davalılar vekilinin temyiz itirazlarının 1. bentte gösterilen nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 571,50 TL peşin harcın onama harcına mahsubu ile kalan 1.713,28 TL'nin temyiz edenden alınmasına, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}