{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 1979 yılında davalı şirkette çalışmaya başladığını, çalışması boyunca sigorta primlerinin hiç yatırılmadığını, sigortasız çalıştığı günlerin tespitinin yapılması için 05.06.2006 tarihinde ... Bölge Çalışma Müdürlüğü'ne başvurduğunu bunun üzerine davalı işverence iş akdinin feshedildiğini, müvekkilinin 06:00-18:30 saatleri arasında çalıştığını, dini bayramların birinci günü hariç dini ve milli bayramlar ile resmi tatillerde çalışmaya devam ettiğini, 2005 yılının 6. ayına kadar haftanın yedi günü çalıştığını, işten çıkarılmasından evvelki son bir yıllık sürede çarşamba günleri izin kullandığını, ancak diğer günlerde çalıştığını, tüm bu çalışmalarının karşılığının ödenmediğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının davalı işyeri çalışanı olmadığını, davanın husumetten reddi gerektiğini, davacının talep konusu alacaklarının zamanaşımına uğradığını, davacının talep konusu alacaklara hak kazanamadığını ileri sürerek, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, 02.10.2019 tarihli bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı vekilince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay'ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Mahkeme uyma kararını kaldırarak, direnme kararı veremeyeceği gibi, hükmünün bozma kararının kapsamı dışında kalarak kesinleşmiş olan bölümleri hakkında da farklı bir karar vermeden yeniden hükümde karar vermek zorundadır. Bozmaya uyulmakla bozma lehine olan taraf yararına usulü kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usulü kazanılmış hak oluşturur. Somut olayda, 02.10.2019 tarihli bozma ilamından önce fazla çalışma alacağı Mahkemece reddedilmiş olup bozma kararında fazla çalışma alacağı yönünden herhangi bir bozma sebebine yer verilmemesine karşın temyize konu kararda fazla çalışma alacağının hüküm altına alınması hatalıdır.  3- 02.10.2019 tarihli bozma kararında davacının çalışma süresinin son bir yılına kadar haftanın yedi günü çalıştığı, dini bayramların birinci günü hariç diğer ulusal bayram ve genel tatil günlerinde de çalışmaya devam ettiği kabul edilmek suretiyle alacakların hesaplanması gerektiği belirtilmesine karşın fesih tarihine kadar hesap yapılan bilirkişi raporunun hükme esas alınması hatalıdır.  Kabule göre de, bilirkişi raporunda fazla çalışma alacağı olarak belirlenen miktarın hafta tatili olarak, hafta tatili olarak belirlenen miktarın fazla çalışma olarak hüküm altına alınması hatalıdır.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}