{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Başkasına ait kimlik veya kimlik bilgilerini kullanmak",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  TCK.nın 268. maddesindeki suçun oluşması için öncelikle, fail tarafından işlenen bir suçun bulunması gerekmektedir. Başka deyişle iftira suçunun aksine, bu madde bakımından gerçek bir suçun işlenmesi ve bu suçun faili ile 268. maddedeki eylemin failinin aynı kişi olması zorunludur.  İşlenmiş olması gereken suçun kasıtla veya taksirli suç olması arasında bir fark bulunmamaktadır. Fakat, maddede yalnızca suçtan söz edilmekle, kabahatler veya disiplin eylemleri madde kapsamında değerlendirilmemektedir.  Maddedeki ifade biçiminin hatalı olduğu söylenebilir ise de, mevcut düzenleme karşısında, failin gerçekte o suçu işlememiş bulunduğunun anlaşılması halinde, başkasının kimlik bilgilerini kullanma eyleminin 268. maddedeki suçu oluşturmadığını kabul etmek, kanunilik ilkesi bakımından zorunlu görülmektedir. Bu tür eylemlerde 206. maddenin uygulanması gereklidir.  Bu açıklamalar ışığında; sanığın, hakkında tehdit suçundan işlem yapılacağı sırada kolluk görevlileri tarafından kimlik bilgileri sorulduğunda kendisini müşteki \"...\"nun kimlik bilgileriyle tanıtması üzerine yapılan sorgulamada müştekinin Muğla ilinde ikamet ettiğinin tespit edilmesi ve müşteki ile yapılan görüşmede resmi gösterildiğinde teyzesinin kızı olduğunu beyan etmesi ile sanığın gerçek kimlik bilgilerine ulaşıldığı somut olayda; sanık hakkında UYAP sisteminden yapılan inceleme ve dosya kapsamından tehdit suçundan yürütülen adli soruşturma veya kovuşturmanın akıbetine dair bilgi veya belge bulunmadığı, bu suça ilişkin soruşturma sonucunda kovuşturmaya yer olmadığına dair karar verilmesi veya kamu davası açılmışsa yargılama sonucunda beraat kararı verilmesi ve bu kararların kesinleşmesi halinde sanığın \"işlediği bir suçtan\" söz edilemeyeceği cihetle TCK.nın 268. maddesinde tanımlanan suçun unsurları oluşmayıp sanığın TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyan suçundan cezalandırılması gerektiğinin anlaşılması karşısında; soruşturma veya kovuşturmanın akıbeti araştırılıp tüm delillerin birlikte değerlendirilmesinden sonra sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerekirken eksik araştırmayla yazılı şekilde hüküm kurulması,  Yasaya aykırı, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 14/01/2021 gününde oybirliğiyle karar verildi."
}