{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulü ile dava konusu 1 parsel sayılı taşınmazın 13.10.2005-20.05.2010 tarihleri arası dönem için 7.200 TL ecrimisilin her dönem sonundan itibaren işleyecek yasal faiziyle davalılardan tahsiline karar verilmiş olup hükmün bir kısım davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.   Davacılar vekili, dava konusu taşınmazla ilgili olarak, komşu parsel maliki davalıların taşkın inşaat yaparak tecavüzde bulunduklarından bahisle 13.10.2005-20.05.2010 tarihleri arası dönem için 7.250 TL ecrimisilin davalılardan tahsiline karar verilmesini istemiştir.  Davalılar vekilleri, davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile dava konusu 1 parsel sayılı taşınmazın 13.10.2005-20.05.2010 tarihleri arası dönem için 7.200 TL ecrimisilin her dönem sonundan itibaren işleyecek yasal faiziyle davalılardan tahsiline karar verilmiştir. Karar, bir kısım davalılar vekili tarafından temyiz edilmiştir.  Dava, ecrimisil istemine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, bir kısım davalılar vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2.Somut olayda; Mahkemece, davalıların paydaş olduğu 77 parsel sayılı taşınmaz maliki davalıların, ilgili taşınmazdaki payları oranında ecrimisilden sorumlu olmalarına karar verilmesi gerekirken hüküm kısmında : “ … 21/05/2015 tarihli bilirkişi ek raporunda hesaplanan 7.200,00 TL ecrimisil bedelinin her dönem için belirlenen miktarına dönem sonları (tahakkuk tarihleri) itibariyle işletilecek yasal faizi ile birlikte davalılardan alınarak davacılara verilmesine … ” şeklinde hüküm tesis edilmesi doğru değil ise de; hüküm sonucu itibarıyla doğru olduğundan ve bu husus yeniden yargılamayı gerektirmediğinden, temyiz edilen hükmün HUMK'un 438/son maddesi uyarınca düzeltilerek onanması gerekmiştir.    SONUÇ: Yukarıda (2) no’lu bentte açıklanan nedenlerle 1086 sayılı HUMK'un 438/son fıkrası gereğince hükmün (1) no’lu bendinin : “ … 21.05.2015 tarihli bilirkişi ek raporunda hesaplanan 7.200,00 TL ecrimisil bedelinin her dönem için belirlenen miktarına dönem sonları (tahakkuk tarihleri) itibariyle işletilecek yasal faizi ile birlikte davalılardan 77 parsel sayılı taşınmazdaki payları oranında alınarak davacılara verilmesine … ” şeklinde DÜZELTİLEREK ONANMASINA, bir kısım davalılar vekilinin sair temyiz itirazlarının yukarıda (1) no’lu bentte açıklanan sebeplerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve istek halinde peşin harcın temyiz edene iadesine, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}