{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21) (6100 S. K. m. 266)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, müvekkili idarenin sahibi olduğu Üsküdar ilçesi, ..... Mahallesinde bulunan 1886 ada 1 parsel sayılı taşınmazın hiçbir akdi ve kanuni sebebe dayanmaksızın davalı tarafından 20.03.2012 tarihine kadar ikametgah olarak kullanılmak suretiyle işgal edildiğini, davalıya müvekkil idare komisyonunca takdir edilen bedeller üzerinden ecrimisil borcu olduğunun bildirildiği, ancak bugüne kadar bir ödeme yapılmadığını, bu nedenlerle fazlaya dair hak ve alacakları saklı kalmak kaydıyla 15.04.2011-20.03.2012 tarihleri arası tahakkuk eden 6.845,34 TL ecrimisilin işgalin başlangıcından itibaren işleyecek yasal faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı ise davaya cevap vermemiştir.  Mahkemece; davanın kabulüne, 6.845,34 TL ecrimisil alacağının işgalin başlangıcından itibaren işleyecek kademeli yasal faizi ile birlikte davalıdan tahsili ile davacı tarafa verilmesine karar verilmesi üzerine, hüküm davalı vekili tarafından süresinde temyiz edilmiştir..  Dava, ecrimisil istemine ilişkindir.  Hakim, tarafları dinlemeden veya iddia ve savunmalarını bildirmeleri için kanuna uygun biçimde davet etmeden hükmünü veremez. Anayasa'nın 36. maddesinde düzenlenen iddia ve savunma hakkının kullanılabilmesi için tarafların duruşmaya çağrılmaları zorunludur. Mahkeme, her ne kadar davalı adına dava dilekçesi ekli duruşma gününü bildirir davetiyeler göndermişse de usulüne uygun tebligat yapılmadığı, Tebligat Kanunu'nun 21. maddesindeki hususlardan, davalının çarşıda olduğunu beyan eden 9 numaralı komşunun imzadan imtina ettiğinin belirtildiği ancak isminin belirtilmediği, haber bırakılan 7 numarada oturan komşunun da adının belirtilmediği görülmüştür. Davalı ... yargılamanın herhangi bir aşamasına katılmadığından usulsüz de olsa tebligattan haberdar olduğu varsayılamayacağından savunma hakkı kısıtlanmış bulunmaktadır.  Açıklanan nedenlerden dolayı davalı ...’a yeniden usulüne uygun olarak bozma ilamının, dava dilekçesinin ve duruşma gününün bildirilmesi, yargılamaya geldiği takdirde savunma ve delillerinin sorularak tespiti ile toplanacak delillerin birlikte değerlendirilmesiyle varılacak sonuca göre bir karar verilmesi gerekmektedir.  Kabule göre de; dava konusu 189 parselin tamamının davalı adına; Üsküdar 3. Sulh Hukuk Mahkemesinin 2011/5 Esas sayılı ve 25.11.2011 tarihli satış kararına dayalı olarak cebri satış yolu ile geçtiğinden; Mahkemece söz konusu dosya getirtilip incelenmemiştir.  Bundan ayrı, hemen belirtilmelidir ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Özellikle arsa ve binalarda kira esasına göre talep varsa, taraflardan emsal kira sözleşmeleri istenmeli, gerekirse benzer nitelikli yerlerin işgal tarihindeki kira bedelleri araştırılıp, varsa emsal kira sözleşmeleri de getirtilmeli, dava konusu taşınmaz ile emsalin somut karşılaştırması yapılmalı, üstün veya eksik tarafları belirlenmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayiçe göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Somut olayda, hükme esas alınan bilirkişi raporunda; dava konusu taşınmaz arsa vasfında olduğu halde bina esas alınarak ecrimisil hesabı yapıldığı, davacı vakfın hissesinin 58/189 olduğunun gözetilmediği, ÜFE artış oranı uygulanmadan hesaplama yapıldığı ve yapılan bu hesaplamalara göre ecrimisile hükmedildiği anlaşılmaktadır.  Tüm bu hususlar gözönüne alınmadan, eksik inceleme ve araştırma ile karar verilmiş olması yanlış olup, hükmün açıklanan tüm bu nedenlerle bozulması gerekmiştir.  SONUÇ: Davalı vekilinin yukarıda belirtilen nedenlerle temyiz itirazları yerinde görüldüğünden, temyiz itirazlarının kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}