{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı ... tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.     Davacı, tam malik olduğu 1991 parselde evleri bulunduğunu, rızası olmaksızın davalıların bu evlerde yaşadıklarını belirterek, davalıların elatmalarının önlenmesine karar verilmesini talep etmiş, bilahare davalı ... yönünden davadan feragat etmiştir.  Davalılar davacının oğlu olduğunu, davacının rızası ile taşınmazı kullandıklarını belirterek, ayrı ayrı davanın reddini savunmuşlardır.  Mahkemece, davalı ... yönünden davanın reddine, diğer davalı ... yönünden ise davanın kabulüne karar verilmiş olup; hüküm, davalı ... tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi istemine ilişkindir.  Dosya içeriği ve toplanan delillerden; dava konusu 1991 parselin davacı ...’a ait olduğu, davalıların davacının oğlu oldukları ve UYAP sisteminden yapılan kontrolde davacı ...’ın 22.05.2019 tarihinde öldüğü anlaşılmıştır.  Mahkemece, davacı ...’ın mirasçılık belgesi getirtilip, mirasçıları davadan haberdar edilip, taraf teşkili sağlandıktan sonra, oluşacak sonuca göre bir karar verilmesi gerektiğinden, anılan kararın bozulması gerekmiştir.  SONUÇ: Davalı ...’nin temyiz itirazlarının yukarıda açıklanan sebeplerle kabulüyle, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}