{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Yıkım",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı, tam malik olduğu 843 parsele komşu 839 ve 842 parsel sahiplerince müdahalede bulunulduğunu belirterek, davalıların elatmasının önlenmesine ve kavak ağaçlarının kâl’ine karar verilmesini talep etmiştir.  Davalı taraf, davanın reddini savunmuştur.  Mahkemece, 842 ve 843 parseli ayıran doğal sınırın ark, 843 ve 839 parseli ayıran doğal sınırın ise kadim duvar olduğu, her ne kadar mevcut durum itibari ile harita üzerinde davacı dava açmakta haklı ise de TMK’nin 2. maddesinde yer alan hakkın kötüye kullanılması yasağı kapsamında davacının mevcut talebinin zemindeki sabit sınırlar da dikkate alındığında hakkın kötüye kullanılması niteliğinde bulunduğu belirtilerek, davalı Salih hakkında karar verilmesine yer olmadığına, diğer davalılar hakkında davanın reddine karar verilmiş olup; hüküm, davacı tarafından temyiz edilmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi istemine ilişkindir.  Dosya içeriği ve toplanan delillerden, dava konusu 843 parselin davacıya, 842 parselin davalı ...’ya, 839 parselin ise bir kısım davalının murisi Ali Nazlı ve dava dışı Durmuş Nazlı ile Yusuf Nazlı’ya ait olduğu anlaşılmıştır. Dosyada dinlenen mahalli bilirkişiler, dava konusu edilen yerde sınırların su arkı ve duvar olduğunu, su arkı ve duvardan sonra davacının yeri olmadığını, aksi şekilde bir kadastro düzenlemesi yapılmış ise, bu düzenlemenin hatalı olduğunu belirtmişlerdir. Mahallinde yapılan keşif sonucu alınan 04.12.2015 tarihli fen raporunda davacının arktan sonra 293 m2, duvardan sonra 196 m2 yeri olduğu tespit edilmiştir.  O halde Mahkemece, çapın iptal edilinceye kadar geçerli olduğu gözetilerek, davacının tapu kaydına göre mülkiyetinde bulunan kısma davalıların müdahale ettiği belirlendiği takdirde davacıya ait çap kaydına, davacının mülkiyetten kaynaklı üstün hakkına değer verilmek suretiyle hüküm kurulması gerekirken, yanılgılı değerlendirme ile davanın reddine karar verilmesi doğru olmamıştır.  SONUÇ: Davacının temyiz itirazlarının yukarıda açıklanan sebeplerle kabulüyle, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}