{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 10/08/2004-15/12/2013 tarihleri arasında depo sorumlusu olarak en son asgari geçim indirimi dahil 2.500,00 TL net ücretle çalıştığı, asgari ücretin bankaya yattığı kalanın elden ödendiği, fazla mesai, hafta ve genel tatil çalışmasının bulunduğu iddiası ile fazla çalışma, hafta ve genel tatil ücreti alacaklarının tahsilini talep etmiştir.  Davalının Cevabının Özeti:  Davalı davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece bzoma sonrası yapılan yargılamada davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında hüküm altına alınan alacaklara yürütülen faiz başlangıç tarihleri konusunda da uyuşmazlık bulunmaktadır.  3- Taraflar arasında Mahkemece kabul edilen fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacağına takdiri indirimin uygulanmasının gerekip gerekmediği konusunda taraflar arasında ihtilaf bulunmaktadır. Somut olayda, bozma öncesinde davacının fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacaklarına % 50 takdiri indirim uygulanarak hüküm kurulmuştur. Ancak bozma sonrasında ise fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacaklarına % 30 takdiri indirim uygulanmıştır. Bozma ilamına uyulması ile takdiri indirimi yönünden davalı lehine usulü müktesap hak oluştuğu dikkate alınarak, fazla çalışma, hafta tatili, ulusal bayram genel tatil alacaklarına önceki karardaki gibi takdiri indirim yapılması gerekirken, yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir. SONUÇ: Temyiz olunan kararın yukarıda yazılı sebeplerden BOZULMASINA, sair temyiz talepleri incelenmesine yer olmadığına, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}