{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Mahkumiyet    Dosya incelenerek gereği düşünüldü:  Duruşmadan haberdar edildiği halde kamu davasına 5271 sayılı CMK'nın 238. maddesi uyarınca usulüne uygun şekilde katılma isteminde bulunup, katılan sıfatını kazanmayan müşteki şirket adına vekilinin vaki temyiz isteminin, 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE,  İncelemenin sanığın temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Yazı işleri müdürü olan sanığın Büyükçekmece 2. Asliye Ceza Mahkemesi’nin 2012/471 Esas, 2012/729 Karar sayılı (eski 2007/1231 E. 2008/637 K.sayılı) kararına yönelik verilen temyiz dilekçesini temyiz defterine kaydı yapıldıktan 20 ay sonra Yargıtay’a gönderdiği ve ilgili dosyadaki katılanın zararına sebep olduğu ve mahkeme tarafından suçun sübut bulduğuna ilişkin yeterli delil ve değerlendirmeye yer verildiği anlaşılmakla, delil bulunmadığı gerekçesiyle bozma isteyen tebliğnamedeki düşünceye iştirak olunmamıştır.  Karar başlığında hatalı olarak gösterilen suç tarihinin, şikayet tarihi olan 10/03/2010 olarak mahallinde düzeltilmesi ve 28/06/2014 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 81. maddesi ile değişik 5275 sayılı Kanunun 106/3 maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrileceğinin sanığa ihtarına karar verilmesi ile adı geçen sanık hakkında TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanması hususlarının infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, cezayı azaltıcı sebebin niteliği takdir kılınmış, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanığın yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 14/01/2021 tarihinde oy birliği ile karar verildi."
}