{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı, işveren banka nezdinde 29.05.2006-04.11.2011 tarihleri arasında kadrolu avukat olarak çalıştığını, icra ve dava dosyalarını takip ettiğini, tahsil ettiği vekalet ücretlerinin banka hesabına yatırıldığını, bu hesaptan 19.06.2007-26.09.2008 tarihleri arasında toplam 314,720 TL miktarında vekalet ücretinin genel müdürlük hesaplarına gönderildiğini, ancak ödenmesi gereken kısmın kendisine ödenmediğini belirterek şimdilik 78,680 TL vekalet ücreti alacağının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı, eksik ödeme olmadığını savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece bozma öncesi yapılan ilk yargılamada, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir. Kararın taraf vekillerince temyizi üzerine, Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin 08/12/2015 tarih ve 2014/21739 Esas 2015/33899 Karar sayılı ilamı ile bozulmuştur. Mahkemece bozmaya uyulmuş olup, bozma sonrası yapılan yargılamada 128.085,64 TL ücret alacağının 78.680,00 TL sinin dava tarihi olan 24/04/2012 tarihinden itibaren bakiyesinin ıslah tarihi olan 25/10/2013 tarihinden itibaren işleyecek bankaların mevduata uyguladığı en yüksek faiziyle birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir. Kararın davalı vekili tarafından temyizi üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin 13.01.2020 tarih 2019/9071 Esas, 2020/43 Karar sayılı ilamı ile yeniden bozulmuş, bozma sonrası yapılan yargılamada mahkemece davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içerisinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Mahkemece yargılama giderlerinin doğru olarak belirlenip belirlenmediği konusunda taraflar arasında uyuşmazlık bulunmaktadır. Somut olayda davacı tarafından dosyaya 7218,50 TL yargılama gideri masrafı, davalı tarafından ise 2841,10 TL yargılama gideri masrafı yapılmıştır. Davacı ıslah dilekçesi ile dava değerini 210.926,00 TL'ye yükseltmiş olup, davacının 78.680,00 TL'lik alacağının kabulüne, fazlaya ilişkin isteminin ise reddine karar verilmiştir. Mahkemece yargılama giderleri kabul ve red oranına göre (%37-73) yapılması gerekirken yazılı şekilde karar verilmesi hatalı ise de; bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.  Sonuç: Mahkemece hüküm fıkrasının 7 ve 8 nolu kısmında yer alan \"  7-Davacı tarafça yapılan diğer yargılama giderlerinden ibaret 7.164,00 TL nin davanın kabul red oranına göre 2.650,68 TL sinin davalıdan alınarak davacıya verilmesine, bakiye yargılama giderinin davacı üzerinde bırakılmasına,  8-Davalı tarafça yapılan diğer yargılama giderlerinden ibaret 5.190,00 TL nin davanın kabul red oranına göre 3.269,70TL sinin davacıdan alınarak davalıya verilmesine, bakiye yargılama giderinin davalı üzerinde bırakılmasına,\" rakam ve sözcüklerinin hükümden çıkartılarak yerine;  7-Davacı tarafça yapılan diğer yargılama giderlerinden ibaret 7.218,50 TL nin davanın kabul red oranına göre 2.698,81 TL sinin davalıdan alınarak davacıya verilmesine, bakiye yargılama giderinin davacı üzerinde bırakılmasına,  8-Davalı tarafça yapılan diğer yargılama giderlerinden ibaret 2.841,10 TL nin davanın kabul red oranına göre 1.059,79 TL sinin davacıdan alınarak davalıya verilmesine, bakiye yargılama giderinin davalı üzerinde bırakılmasına,\" rakam ve sözcüklerinin eklenmesine, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, aşağıda yazılı temyiz giderinin temyiz edenlerden davalı tarafa yükletilmesine, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}