{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Konut dokunulmazlığını ihlal",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  6352 sayılı Yasanın 100. maddesi ile CMK'nın 324. maddesinin dördüncü fıkrasına eklenen cümle gereğince, sanığa yüklenen yargılama giderinin 6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanunun 106. maddesindeki terkin edilmesi gereken tutardan az olması,  Bozmayı gerektirmiş, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi yollamasıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasında yargılama giderleri ile ilgili bölümde yer alan ''sanıktan tahsiline'' ibaresi çıkarılarak yerine ''6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanunun 106. maddesindeki terkin edilmesi gereken tutardan az olması nedeniyle 5271 sayılı CMK'nın 324/4. maddesi uyarınca Devlet Hazinesine yüklenmesine” cümlesinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}