{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 29. Hukuk Dairesi        Bir kısım işçilik alacaklarının tahsili ile açılan davada Bölge Adliye mahkemesince verilen karar temyiz edilmiş ve dosya temyiz incelemesi için Dairemize gönderilmiştir.Davalı karşı davacılar ... ve ... vekili Av. ... 23.10.2020 tarihli dilekçesi ile temyiz isteminden feragat ettikleri halde dairemizin 03/11/2020 tarih, 2017/22633 esas 2020/14341 karar sayılı ilamı ile sehven davadan feragat ettiği gerekçesi ile dosyanın mahkemesine iade edilmesine karar verilmiştir.  Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu’nun 04/02/1959 tarihli ve 1957/13 esas, 1959/5 karar ile 09/05/1960 tarihli ve 1960/21 esas, 1960/9 karar sayılı kararlarında belirtildiği üzere, Yargıtay’ca maddi hata sonucu verilen bir karara Mahkemece uyulmasına karar verilmesi halinde dahi usulü kazanılmış hak oluşmaz ve Yargıtay’ın hatalı bozma kararından dönülmesi mümkündür. Dairemizin 03/11/2020 tarih, 2017/22633 esas 2020/14341 karar sayılı ilamının maddi hataya dayalı olduğu açık olup, Dairemizin yukarıda tarih ve sayısı belirtilen kararının ortadan kaldırılmasına karar verildi.Bir kısım işçilik alacaklarının ödetilmesi istemi ile açılan davada Mahkemece davanın kısmen kabulüne ilişkin verilen karar davalı karşı davacılar vekili tarafından temyiz edilmiş ise de, davalı karşı davacılar vekili 23.10.2020 tarihli dilekçesi ile temyiz isteminden feragat etmiş olup, vekaletnamesinde temyizden feragat yetkisinin bulunduğu da anlaşıldığından; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432/4. maddesi uyarınca davalı karşı davacılar vekilinin temyiz isteminin REDDİNE, nisbi temyiz harcının istek halinde ilgililere iadesine, dosyanın İlk Derece Mahkemesine, kararın bir öğrneğinin ise Bölge Adliye Mahkemesine gönderilmesine 14.01.2021 tarihinde oybirliği ile karar verildi."
}