{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370) (1086 S. K. m. 413) (492 S. K. m. 16) (YİBK 04.03.1953 T. 1951/10 E. 1953/2 K.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Balıkesir 2. Asliye Hukuk Mahkemesinin 10.11.2016 tarihli ve 2015/323 Esas, 2016/537 Karar sayılı kararıyla elatmanın önlenmesine ve ecrimisil isteminin kısmen kabulüne karar verilmiş, Mahkeme hükmüne karşı davalılar vekili tarafından istinaf yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kısmen kabulü ile elatmanın önlenmesine, ecrimisil isteminin ise reddine şeklinde hüküm kurulmuş olup, bu kez davacı vekili ile davalılar vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Dava dilekçesinde, tarafların ortak murisi 1962 yılında vefat eden ... adına kayıtlı 174 ada 1 parsel sayılı taşınmaz ve üzerindeki evi davalıların kullandığı, bu kullanımın dışında taşınmaz üzerine başka ev de yapıp kullandıkları, davacının kullanımına izin vermedikleri ileri sürülerek davalıların, davacının payına vaki elatmalarının önlenmesi ile geriye dönük beş yıllık ecrimisil olarak fazlaya dair haklar saklı tutularak 15.000 TL'nin yasal faizi ile tahsili istenmiştir.  Cevap dilekçesinde, davalıların taşınmazı davacının muvafakati ile kullandıkları, taşınmazın tapudaki vasfı dışında taşınmaz üzerinde bir kısım davalıların murisi Cemalettin'in ev ve eklentiler yaptığı, ecrimisil için intifadan men şartının gerçekleşmediği, davacının eldeki davadan önce aynı taşınmaz için ortaklığın giderilmesi davası açtığı, iş bu ortaklığın giderilmesi davasının sonunun beklenmesi gerektiği, elatmanın önlenmesi yönünden dava değeri gösterilip harç yatırılmadığı beyan edilerek davanın reddi savunulmuştur.  Mahkemece; davalıların, davacının payına elatmalarının önlenmesi ile toplam 14.469,67 TL ecrimisilin davalılardan tahsiline karar verilmiştir.  İlk derece mahkemesince verilen karar, davalılar vekili tarafından istinaf edilmiş, bölge adliye mahkemesince istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararının kaldırılmasına ve davalıların elatmasının önlenmesine, ecrimisil isteminin reddine karar verilmesi üzerine; davacı vekili ile davalılar vekilince istinaf isteminin kısmen kabul kararı temyiz edilmiştir.  Dava, tarafların ortak murisi adına tapuda kayıtlı taşınmaza elatmanın önlenmesi ve ecrimisil istemlerine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davacı vekilinin tüm, davalılar vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalılar vekilinin vekalet ücretine yönelik temyiz itirazlarının incelenmesine gelince;  İddianın içeriği ve ileri sürülüş biçiminden, davanın taşınmaz malın aynına ilişkin olduğu ve konusunu oluşturan hakkın para ile değerlendirilmesinin mümkün bulunduğu; böyle bir davada, 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 413. ve 492 sayılı Harçlar Kanunu'nun 16. maddeleri uyarınca dava değerinin ve buna göre alınacak harcın, el atılan yerin değeri ile talep edilen ecrimisil toplamından ibaret olacağı kuşkusuzdur (4.3.1953 tarihli ve 10/2 sayılı İBK). Dava değeri ise, harçlandırılan değer olup, vekalet ücreti hesap edilirken, keşfen belirlenen ancak harcı ikmal ettirilmeyen değer değil, harcı yatırılmış olan dava değerinin esas alınması gerekmektedir.  Taraf kendisini vekille temsil ettirmiş ise, vekalet ücreti nispi harca tabi davalarda, davaya konu değer üzerinden takdir edilmesi gereklidir. Bu değer yukarıda ifade edildiği üzere harçlandırılmış değerdir. Ancak Avukatlık Asgari Ücret Tarifesinin 12. maddesi gereğince, tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için tarifenin İkinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (yedinci maddenin ikinci fıkrası, dokuzuncu maddenin birinci fıkrasının son cümlesi ile onuncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla,) Tarifenin üçüncü kısmına göre belirlenmelidir.  Dosya içerisindeki bilgi ve belgelerden, davacı tarafın dava dilekçesinde elatmanın önlenmesi ve ecrimisil istemi ile 15.000,00 TL değer göstermek suretiyle dava açıldığı ve bu değer üzerinden harç yatırıldığı, daha sonra 16.12.2015 tarihinde elatma yönünden dava değeri 15.000,00 TL beyan edilerek bu değer üzerinden harcın ödendiği, keşfen belirlenen değer üzeriden ise harç ikmalinin yapılmadığı anlaşılmaktadır.  Buna göre Mahkemece, davacının elatma istemi kabul edildiğine göre, elatma yönünden harcı yatırılmış dava değeri olan 15.000,00 TL üzerinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi 13. maddesi gereği hesap edilen nispi vekalet ücreti, maktu vekalet ücretinden az olamayacağından davacı lehine 1.980,00 TL vekalet ücretine hükmedilmesi gerekirken, bu miktar aşılmak suretiyle davalılar aleyhine olacak şekilde, 10.164,50 TL vekalet ücretine hükmedilmesi doğru görülmediğinden hükmün bu nedenle bozulması gerekmektedir. Ne var ki bu husus yeniden yargılamayı gerektirmediğinden HMK'nin 370/2. maddesi gereği Bölge Adliye Mahkemesi kararının düzeltilerek onanması gerektiği sonucuna varılmıştır.  SONUÇ: Davacı vekilinin tüm, davalılar vekilinin sair temyiz itirazlarının yukarıda (1) nolu bentte açıklanan nedenlerle REDDİNE, davalılar vekilinin aleyhlerine hükmedilen vekalet ücretine yönelik temyiz itirazları ise yukarıda (2) nolu bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile temyiz edilen Bölge Adliye Mahkemesi kararının hüküm fıkrasının (8.) bendindeki \"kabul edilen dava değeri üzerinden hesap edilen 10.164,50 TL. nispi\" ibaresinin hükümden çıkartılarak yerine; \"elatmanın önlenmesi yönünden harcı yatırılan dava değeri üzerinden karar tarihinde yürürlükte bulunan AAÜT gereğince hesap edilen nispi vekalet ücretinin maktu vekalet ücretinden az olamayacağı da dikkate alınarak 1.980,00 TL\" ibaresinin yazılmasına, hükmün 6100 sayılı HMK'nin 370/2 maddesi gereğince düzeltilmiş bu şekliyle ONANMASINA, dosyanın ilk derece mahkemesi olan Balıkesir 2. Asliye Hukuk Mahkemesine, kararın bir suretininde İzmir Bölge Adliye Mahkemesi (1.) Hukuk Dairesine gönderilmesine, 31,40 TL peşin harcın onama harcına mahsubu ile kalan 27,90 TL'nin temyiz eden davacıdan alınmasına, peşin alınan temyiz harcının istek halinde temyiz eden davalılara iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}