{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı, davalı işveren işyerinde flüt sanatçısı olarak çalıştığını, iş sözleşmesinin haksız şekilde işverence feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile kötüniyet tazminatı, izin ve fazla çalışma alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı, zamanaşımı defi'nde bulunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararın taraflarca temyizi üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesince sair temyiz itirazlarının reddine karar verilerek, davacının ücretinin tespiti ve hesaplamaya esas ücretinin belirlenmesi yönlerinden bozulmasına karar verilmiştir. Bozmaya uyan Mahkemece, aldırılan bilirkişi raporuna itibarla davanın kısmen kabulüne karar verilmiştir. Kararın davacı tarafından temyizi üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesince sair temyiz itirazlarının reddine karar verilerek, hizmet tespiti davasındaki ücrete davacının itirazı da olmadığına göre; davacının ücretinin, asgari ücretin altında kalmamak şartıyla hizmet tespiti davasında kabul edilen günlük ücrete göre belirlenmesi ve hüküm altına alınan alacakların bu ücret üzerinden yeniden hesaplanması gerektiği gerekçesiyle bozulmasına karar verilmiştir.  Bozmaya uyan Mahkemece, aldırılan bilirkişi raporuna itibarla davanın kısmen kabulüne karar verilmiştir. Kararın davacı tarafından temyizi üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesince sair temyiz itirazlarının reddine karar verilerek, davacının ücretinin asgari ücret değil, asgari ücretin altında kalmamak kaydıyla hizmet tespiti davasında kabul edilen günlük ücrete göre belirlenmesi gerektiğine yönelik gerekçeyle bozulmasına karar verilmiştir.  Bozmaya uyan Mahkemece, aldırılan bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davacı ve davalı vekilleri temyiz etmiştir.  Gerekçe:  1. Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacının tüm, davalının aşağıdaki bendin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanununda (keza mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanununda) \"usuli kazanılmış hak\" kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Mahkemenin, Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. (Yargıtay İBK 9.5.1960 tarih 21/9, RG. 28.6.1960-10537) Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur (04.02.1959 gün ve 13/5 sayılı YİBK).Somut uyuşmazlıkta, bozmadan önce yıllık izin alacağının ek dava ile talep edilen kısmı zamanaşımına uğradığından, yalnızca dava dilekçesi ile talep edilen 300,00 TL hüküm altına alınmış ve bu hususta davacı temyizi olmadığı gibi davalı lehine usuli kazanılmış hak da oluşmuştur. Mahkemece, bozmadan sonra yıllık izin alacağının usuli kazanılmış hakka aykırı şekilde 2.113,17 TL olarak hüküm altına alınması isabetli olmamıştır. Bu hatalı yön, bozma sebebi ise de, hatanın giderilmesi yeniden yargılamayı gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca halen yürürlükte olan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıdaki şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç: Temyiz konusu kararın hüküm fıkrasının1/c bendinde yer alan “Net 2.113,17 TL yıllık izin ücreti alacağının 05/01/2006 dava tarihinden, bakiyesine 17/11/2009 ıslah tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine \"Net 300,00 TL yıllık izin ücreti alacağının 05/01/2006 dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin yazılmasına, Hüküm fıkrasının 3. bendinde yer alan “-Harçlar Kanunu gereğince karar tarihi itibariyle alınması gereken 599,66 TL harçtan, peşin ve ıslah harcı olarak alınan 450,15 TL 'nin mahsubu ile geriye kalan 149,51 TL nispi harcın davalıdan alınarak hazineye gelir kaydına,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “ 492 Sayılı Harçlar Kanunu gereğince karar tarihi itibariyle alınması gereken 475,80 TL harçtan, peşin ve ıslah harcı olarak alınan 450,15 TL 'nin mahsubu ile geriye kalan 25,65 TL nispi harcın davalıdan alınarak hazineye gelir kaydına, davacı tarafça yatırılan 450,15 TL harcın davalıdan alınarak davacıya verilmesine, ” rakam ve sözcüklerinin yazılmasına,,  Hüküm fıkrasının 4. bendinde yer alan “Davacı tarafından yapılan 480,75 TL harç, 1.047,80 TL yargılama gideri olmak üzere toplam 1.528,55 TL yargılama giderinin red ve kabule göre takdiren 428,00 TL'sinin davalıdan tahsili ile davacıya verilmesine, bakiye yargılama giderinin davacı üzerinde bırakılmasına,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “Davacı tarafından yapılan 1.047,80 TL yargılama giderinin kabul ve ret oranına göre hesaplanan 236,38 TL'sinin davalıdan tahsili ile davacıya verilmesine, bakiye yargılama giderinin davacı üzerinde bırakılmasına,” rakam ve sözcüklerinin yazılmasına,, Hüküm fıkrasının 5. bendinde yer alan “-Davalı tarafından yapılan 60,00 TL yargılama giderinin red ve kabule göre takdiren 43,20 TL'sinin davacıdan tahsili ile davalıya verilmesine, bakiye yargılama giderinin davalı üzerinde bırakılmasına,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “Davalı tarafından yapılan 60,00 TL yargılama giderinin kabul ve ret oranına göre hesaplanan 46,46 TL'sinin davacıdan tahsili ile davalıya verilmesine, bakiye yargılama giderinin davalı üzerinde bırakılmasına” rakam ve sözcüklerinin yazılmasına,  Hüküm fıkrasının 7. bendinde yer alan “-Karar tarihi itibariyle yürürlükte bulunan A.A.Ü.T. uyarınca 3.400,00 TL maktu vekalet ücretinin davacıdan alınarak davalıya verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “Karar tarihi itibariyle yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince hesaplanan 3.585,97 TL ret vekalet ücretinin davacıdan alınarak davalıya verilmesine,” rakam ve sözcükleri yazılarak,  Hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edenlerden davacı tarafa yükletilmesine, peşin alınan temyiz harcının istek halinde davalıya iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}