{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7036 S. K. m. 5, Geç. m. 1) (854 S. K. m. 1)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı şirkete ait gemilerde 2. kaptan sıfatıyla 22.11.2005- 22.07.2013 tarihleri arasında en son 3.400,00 USD  ücretle  çalıştığını, işyerinde 8 saatlik günlük çalışma süresinin çok üstünde çalışma yapıldığı gibi haftanın 7 günü resmi tatilleri de kapsayacak şekilde çalışmanın devam ettiğini, yıllık izinlerinin de kullandırılmadığını, iş sözleşmesinin  denizcilik kural ve teamüllerine aykırı bir şekilde feshedildiğini, davalı işveren tarafından davacı ile en son  05.07.2013 tarihinde 3 aylık sözleşme yapıldığını, işten çıkarıldıktan sonra fiilen çalıştığı 05.07.2013 ile 22.07.2013 tarihleri arasındaki dönemin ücretlerinin ödendiğini, davacı tarafından 29.07.2013 tarihinde davalı işverene gönderilen ihtarnameye verilen cevapta işten çıkarılmadığı belirtilerek yeni bir görev bildirildiğini, bu durumun haksız feshin sonuçlarından kurtulmak amacıyla kötü niyetli olarak yapıldığını  ileri sürerek,  kıdem, ihbar ve kötü niyet tazminatları ile izin,  fazla çalışma, ulusal bayram ve genel tatil ücreti  ve belirli süreli sözleşmeden kaynaklanan bakiye ücret alacağının davalıdan tahsiline karar verilmesini  istemiştir.  Davalı Cevabının Özeti:  Davalı vekili,  davacının müvekkili şirkette 22.11.2005 tarihinde stajyer olarak  işe  girdiğini, resmi olarak çalışmasının ise 22.08.2008 tarihinde başladığını, davacının çalışmasının ihtiyaç duyuldukça yapılan belirli süreli iş sözleşmeleri sebebiyle fasılalı olduğunu, iş sözleşmesinin  davacının iddia ettiği gibi 22.07.2013 tarihinde değil 12.08.2013 tarihinde sona erdiğini, davalı şirkete ait ... isimli geminin 2. kaptanının izne çıkması üzerine onun yerine bu gemiye geçici süreliğine gönderildiğini, ... isimli geminin kaptanının izinden dönmesinden sonra davacının bir süre dinlendirilerek ...isimli bir başka gemiye 2. kaptan olarak atamasının yapıldığını, bunun rutin bir uygulama olduğunu ancak davacının bu yeni görevlendirmeyi fesih gibi kabul ederek  gönderdiği ihtarname ile  kıdem tazminatı ve diğer alacaklarını talep ettiğini, davalı şirket tarafından davacıya gönderilen 31.07.2013 tarihli ihtarname ile iş sözleşmesinin  feshinin söz konusu olmadığı ve  ...isimli başka bir gemiye 2. kaptan olarak atandığı bildirilerek gerekli işlemleri yapmak üzere 02.08.2013 tarihinde hazır olmasının istendiğini, ancak davacı belirtilen tarihte göreve gelmediğinden   12.08.2013 tarihinde  iş sözleşmesinin  haklı nedenle feshedildiğini, bu  sebeple kıdem tazminatı hakkının bulunmadığını, iş sözleşmelerinin süreli olması sebebiyle ihbar tazminatı da isteyemeyeceğini, fazla çalışma yapılmadığı gibi iş sözleşmesinde fazla çalışma, hafta tatili ve genel tatil ücretlerinin aylık ücret içerisinde ödeneceğine yönelik hüküm mevcut olduğunu, yıllık izin ücreti ve başkaca bir ücret alacağı hakkının  da bulunmadığını, iş  sözleşmesi  haklı olarak feshedilmiş olduğundan  bakiye ücret alacağı ve kötü niyet tazminatı taleplerinin de yerinde olmadığını   savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davacının stajyer olarak çalıştığı süreler dışlanarak toplamda 3 yıl 8 ay 26 gün çalışmasının bulunduğu, taraflar arasında belirli süreli iş  sözleşmesi  olduğu ve davacının   son aylık ücretinin 4.000,00 USD olduğu, iş sözleşmesinin  haksız  şekilde işverence feshedildiği ve  davacının kıdem tazminatına hak kazandığı, ancak iş sözleşmesinin belirli süreli olması nedeniyle ihbar tazminatı hakkının bulunmadığı, hak kazanıldığı halde ödenmeyen yıllık izin ücreti, genel tatil ücreti ve sözleşmeden kaynaklanan bakiye ücret alacağının  bulunduğu  ancak fazla çalışmanın ispatlanamadığı gerekçesiyle davanın kısmen kabul karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı,  davalı vekili  istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı,  davalı vekili temyiz etmiştir.  Gerekçe:  25.10.2017 tarihinde yürürlüğe giren 7036 Sayılı İş Mahkemeleri Kanunu’nun 5/1-a maddesi gereğince iş mahkemeleri,  5953 sayılı Kanuna tabi gazeteciler, 854 sayılı Kanuna tabi gemiadamları, 22/5/2003 tarihli ve 4857 sayılı İş Kanununa veya 11/1/2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun İkinci Kısmının Altıncı Bölümünde düzenlenen hizmet sözleşmelerine tabi işçiler ile işveren veya işveren vekilleri arasında, iş ilişkisi nedeniyle sözleşmeden veya kanundan doğan her türlü hukuk uyuşmazlıklarına ilişkin dava ve işlere bakar.7036 sayılı Kanun’un geçiş hükümleri başlıklı geçici 1. maddesi gereğince bu maddenin yürürlüğe girdiği tarihten önce açılmış olan davalar, açıldıkları mahkemelerde görülmeye devam olunur.  Aynı maddenin 3. fıkrasına göre ise başka mahkemelerin görev alanına girerken bu Kanunla iş mahkemelerinin görev alanına dâhil edilen dava ve işler, iş mahkemelerine devredilmez; kesinleşinceye kadar ilgili mahkemeler tarafından görülmeye devam olunur. 854 sayılı Deniz İş Kanunu’nun 1. maddesine göre,  bu kanun denizlerde, göllerde ve akarsularda Türk Bayrağını taşıyan ve yüz ve daha yukarı grostonilatoluk gemilerde bir hizmet akti ile çalışan gemiadamları ve bunların işverenleri hakkında uygulanır.Dosya içeriğine göre; taraflar arasındaki  27.06.2009 ve 19.06.2012 tarihli iş sözleşmelerine göre  davacının çalıştığı geminin Malta bayraklı olduğu, bir kısım  iş sözleşmesindeki geminin bayrağının ise yazılı olmadığından tespit edilemediği anlaşılmaktadır. 854 sayılı Deniz İş Kanunu  yalnızca Türk bayraklı gemilerde geçen çalışmalar için uygulanabileceğinden, davacının çalıştığı gemilerin  hangi ülke bayraklı olduğu her bir  sözleşme  ve çalışma süresi için ayrı ayrı belirlenmeli ve dava konusu uyuşmazlığa Türk Bayraklı  gemilerde çalıştığı dönemler yönünden 854 sayılı Deniz İş Kanunu hükümleri, yabancı bayraklı gemilerde  geçen çalışmalar için 818 Sayılı Borçlar Kanunu ve 6098 sayılı Türk Borçlar Kanunu hükümleri uygulanmalıdır.  Davacının tüm çalışma süreleri yönünden 854 Sayılı Deniz İş Kanunu hükümleri uygulanarak sonuca gidilmesi hatalı olup bozmayı gerektirmiştir.Her ne kadar  davacının 818 ve 6098 sayılı Kanun kapsamında çalıştığı dönemler bakımından davanın açıldığı tarih itibariyle asliye hukuk mahkemeleri görevli ise de, 7036 sayılı Kanun ile iş mahkemeleri görevli hale gelmiş olup,  Kanun’un geçiş hükümleri başlıklı geçici 1. maddesinde başka mahkemelerin görev alanına girerken bu Kanunla iş mahkemelerinin görev alanına dâhil edilen dava ve işlerin iş mahkemelerine devredilmeyeceği; kesinleşinceye kadar ilgili mahkemeler tarafından görülmeye devam olunacağı düzenlenmiş olup,  davanın açıldığı tarihte  asliye hukuk mahkemesi görevli olduğu  davanın  iş  mahkemesinde görülmüş  olması halinde görevsizlik verilmesi gerektiğine dair bir düzenleme yer almamaktadır.  Belirtilen sebeple, 818 ve 6098 Sayılı Kanun  kapsamındaki çalışmalar yönünden de  uyuşmazlığın iş mahkemesinde çözülmesi gerektiğinden bu husus bozma sebebi yapılmamıştır.  Sonuç :Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden  Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozma sebebine göre davalının sair temyiz itirazlarının incelenmesine bu aşamada yer olmadığına,  dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021  tarihinde oybirliğiyle karar verildi. (¤¤)"
}