{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, ...’un hissedarı olduğu ... İnş.Ltd.Şti.’nin merkez ofisinde 01.11.2007 tarihinde çalışmaya başladığını, ...’a ya da ortağı olduğu şirketlere ait iş yerlerinde çalışmasının devam ettiğini, 20.07.2012 tarihinden itibaren ... Büyükşehir Belediyesi tarafından davalı şirketler ortak girişimine yaptırılan metro inşaatında teknik ofis şefi olarak çalışmaya devam ettiğini, 05.03.2013 tarihinde aynı şantiyede şef olduğunu, son ücretinin 4.500,00-TL olduğunu, ayrıca yakıt ve yemek bedeli ödendiğini, çoğu zaman ücretinin 3.000,00-TL’sinin bankaya, 1.500,00-TL’sinin elden ödendiğini, haftanın 6 günü 08:00-18:30 saatleri arasında çalıştığını, 58 günlük iznini kullanamadığını, ... 22.Noterliğinin 12.10.2015 tarihli ihtarnamesi ile ödenmeyen ücret alacaklarını talep ettiğini, ödeme yapılmaması üzerine 20.10.2015 tarihli ihtarname ile iş akdini haklı nedenle feshettiğini, ihtarname ile talep edilen alacakların icra takibine konulduğunu, davacının işsizlik ödeneği alamadığını ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla çalışma ücreti, hafta tatili, asgari geçim indirimi, yıllık ücretli izin, işsizlik ödeneği alamamaktan doğan zarar alacaklarının hüküm altına alınmasını talep etmiştir.  Davalılar Cevabının Özeti: Davalı, davacının davalılara ait farklı işyerlerinde çalıştığından müşterek müteselsil sorumluluk talebine itiraz ettiklerini, zamanaşımı def'inde bulunduklarını, iş akdinin 12.10.2015 feshedileceğinin davacıya 17.08.2015 tarihinde bildirildiğini, davacının fesih tebligatını almaktan imtina etmesi nedeniyle çalışan işçilerin şahitliğinde tutanak altına alındığını, davacının işten çıktıktan sonra İzmir Büyükşehir Belediyesinde işe başladığını, iş akdini kendisi feshettiğinden kıdem-ihbar tazminatı ve işsizlik ödeneği taleplerinin reddi gerektiğini, davacı ile ortaklık arasında imzalanan sözleşme gereği ücretinin 2.360,66-TL olduğunu, davacının işyerinin çalışma düzeninden sorumlu olduğunu, bordrosunda görünen aylar dışında fazla çalışmasının olmadığını, ilgili işin 31.12.2014 tarihinde geçici kabulü yapıldığından bu tarihten sonra fiili çalışma olmadığını, hafta tatili ve fazla çalışma ücretlerinin bordrosunda tahakkuku yapılarak ödendiğini, tüm yıllık izinlerini kullandığını ya da ücretinin ödendiğini, ileri sürerek davanın reddini talep etmiştir.  Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, taraflar vekilleri temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının tüm davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Dava dilekçesinde, hafta tatili günü ya da Pazar günü çalışıldığından söz edilmemiş, Cumartesi günü de çalışıldığından bahisle davaya konu işçilik alacakları talep edilmiş, aynı dilekçede hafta tatili ücretinin tahsili talebinde bulunulmuş, Mahkemece hafta tatili ücreti talebinin kabulüne karar verilmiş, davalıların istinafı üzerine Bölge Adliye Mahkemesi tarafından hafta tatili ile ilgili herhangi bir değerlendirme yapılmamıştır. 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun “Taraflarca Getirilme İlkesi” başlıklı 25. Maddesinde, hakimin iki taraftan birinin söylemediği şeyi veya vakıaları kendiliğinden dikkate alamayacağı kurala bağlamıştır. Dava dilekçesinde açıkça Cumartesi günü çalışmalarından söz edilerek haftada 6 gün çalışıldığı açıklanmış, hafta tatili gününde çalışıldığı ya da haftanın 7 günü çalışma olduğu belirtilmemiştir. Böyle olunca hafta tatili ücreti isteminin reddi gerekirken kabulüne karar verilmesi hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}