{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 35)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait işyerinde 01.04.2010-01.05.2011 tarihleri arasında inşaat mühendisi olarak çalıştığını, net ücretinin 3.750,00 TL. olduğunu, günde 5 saate yakın fazla mesaisinin bulunduğunu, fazla mesailerin ödenmediğini, işverenden ücret alacağının bulunduğunu iddia ederek kıdem tazminatı, yıllık izin , fazla mesai ve ücret alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Dosyada cevap dilekçesi bulunmamaktadır.  Mahkeme Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  Davacı tarafça ... 16. İş Mahkemesi'nin 2011/788 esas sayılı dosyasında aynı taleplerle açılan davanın 2. kez takipsiz bırakılması nedeniyle açılmamış sayılmasına karar verilmiştir. Sonrasında açılan iş bu davada davacı taraf dava dilekçesinde davalının adresini ''... Mahallesi ... Cad. (eski 4. Cadde)... /... olarak bildirilmiş ancak buna rağmen Mahkemece dava dilekçesi ve tensip tutanağı ''... Mahallesi ... Cad. (... Cadde) ... /... adresine tebliğe çıkarılmış ve tanınmadığından bahisle tebligat iade edilmiştir. Bunun üzerine Mahkemece Ticaret Sicil Müdürlüğü'ne davalının adres bilgilerinin gönderilmesi için yazı yazılmış verilen cevapta davalının adresi yine dava dilekçesindeki adresle aynı olarak ... Mahallesi ... Cad. (... Cadde) ... /... '' şeklinde bildirilmiştir. Ancak bu bildirime rağmen Mahkemece dava dilekçesi ve tensip tutanağı yine ... Mahallesi ... (... Cadde) ... /... '' adresine Tebligat Kanunu 35. maddesine göre tebliğ edilmiş ve dosyadaki sonraki tebligatlar davalıya kapı numarası hatalı olan adrese tebliğe çıkarılarak Tebligat Kanunu 35. maddesine göre yapılmıştır. Tebligat Kanununun 6099 sayılı Kanunla değişik 35 inci maddesine göre, kendisine veya adresine kanunun gösterdiği usullere göre tebliğ yapılmış olan kimse, adresini değiştirirse, yenisini derhal tebliği yaptırmış olan kaza merciine bildirmeye mecburdur. Bu takdirde bundan sonraki tebliğler bildirilen yeni adrese yapılır. Adresini değiştiren kimse yenisini bildirmediği ve adres kayıt sisteminde yerleşim yeri adresi de tespit edilemediği takdirde, tebliğ olunacak evrakın bir nüshasının eski adrese ait binanın kapısına asılması yeterli olacaktır. Bu durumda evrakın asılma tarihi tebliğ tarihi sayılır. Daha önce tebligat yapılmamış olsa dahi, tüzel kişiler bakımından resmî kayıtlardaki adresleri esas alınarak bu madde hükümleri uygulanır. Davalıya yapılan tebligatlar yönünden yapılan incelemede; dava dilekçesinde davalıya ait adresin kapı numarası ''...'' olarak bildirildiği halde Mahkemece kapı numarası hatalı olarak '...'' yazılarak tebliğe çıkarıldığı, tebligatın tanınmadığından bahisle iade edilmesinden sonra Ticaret Sicil Müdürlüğüne yazılan yazıya verilen cevapta davalının adresinin kapı numarası yine dava dilekçesindeki gibi ''...'' olarak bildirildiği ancak Mahkemece yine hatalı olarak dava dilekçesi ve tensip tutanağı kapı numarası ''...'' yazılarak tebliğe çıkarıldığı ve sonraki tebligatların da hatalı olarak ''1/2'' kapı numaralı adrese Tebligat Kanunu 35. maddesine göre tebliğ edildiği ve tarafların kararı temyiz etmemesi nedeniyle Mahkemece kesinleşme işlemlerinin de yapıldığı anlaşılmaktadır. Mahkemece dosyada davalıya yapılan tebligatlar usulüne uygun değildir.Neticeten, taraf teşkili usulüne uygun olarak sağlanmalı, dava dilekçesi, hükme esas bilirkişi raporu, ıslah dilekçesi davalı vekiline usulüne uygun şekilde tebliğ edilmeli, savunma ve delilleri toplanarak savunma hakkı sağlandıktan sonra dosya kapsamına göre dava konusu talepler hakkında bir karar verilmelidir. Mahkemece usule uygun şekilde taraf teşkili sağlanmadan karar verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının incelenmesine yer olmadığına, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}