{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin ihale alan firma işçisi olarak davalı işyerinde numune alma ve hazırlama elemanı olarak çalıştığını, müvekkilinin davalının asıl işçisi konumunda olduğunu, bu durumun ... 2. İş Mahkemesi'nin 2015/202 esas, 20116/171 karar sayılı dosyasında Mahkemece de kabul edildiğini ve Yargıtay onamasından geçtiğini, muvazaa nedeniyle 19/06/2015 tarihine kadar olan ücret farkı ve ilave tediye alacaklarının bu karar gereğince hüküm altına alındığını, 20/06/2015 tarihinden iş bu dava tarihine kadar olan ücret farkı ve ilave tediye alacaklarının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının ihale alan firmanın çalışanı olduğunu, numune alma ve hazırlama işinin asıl işin parçası olmadığını beyan ederek açılan davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalı ile dava dışı şirketler arasındaki hizmet alımı işi sözleşmesinin muvazaalı olduğu, davacının baştan beri davalı Genel Müdürlüğün işçisi sayılması gerektiği gerekçesiyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, ... 2. İş Mahkemesi'nin 2015/202 esas sayılı kesinleşen dosyasında yapılan keşif sonucu alınan bilirkişi heyeti raporunda; davacının yaptığı işin yardımcı nitelikte bir iş olmayıp, asıl iş niteliğinde olduğu, asıl işveren - alt işveren ilişkisinin ve yapılan sözleşmenin muvazaaya dayalı olduğu, bu nedenle davacı işçinin baştan itibaren asıl işveren işçisi kabul edilmesi gerektiği, ücret ve diğer işçilik haklarını aynı işi yapan asli - kadrolu asıl işveren işçileri emsal alınarak talep edebileceğinin bildirildiği davacının 19/06/2015 tarihine kadar olan alacaklarının hüküm altına alınarak kesinleştiği, iş bu dava dosyasında aldırılan bilirkişi raporunda hesaplanan davacının 20.06.2015-01.12.2016 tarihleri arasında talep edebileceği fark ücret ve ilave alacaklarının Mahkemece hüküm altına alınmasında bir aykırılık bulunmadığı gerekçesiyle davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının davalı işyerinde uygulanmakta olan toplu iş sözleşmesinden faydalanıp faydalanamayacağı noktasında toplanmaktadır.  6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun 39. maddesi gereğince işyerinde uygulanmakta olan toplu iş sözleşmesinden yararlanma taraf işçi sendikasına üyelikle veya sendikaya dayanışma aidatı ödemekle mümkündür.Somut olayda; Bölge Adliye Mahkemesi'nin davacı işçinin baştan itibaren davalı işverenin işçisi sayılması gerektiğinin tespitine yönelik kararı isabetlidir. Ancak davacının davalı işveren işyerinde uygulanmakta olan toplu iş sözleşmesinin tarafı olan sendikaya üyeliği veya dayanışma aidatı ödeyerek faydalanma talebi de bulunmadığı dönem yönünden toplu iş sözleşmesinden faydalanması olanaklı değildir. Her ne kadar davacının daha önce açtığı davada toplu iş sözleşmesinden faydalanabileceği kabul edilerek yapılan hesaplamaya göre sonuca gidilmiş ve onanmış ise de belirtilen dosyada davalının ücret farkı alacağına yönelik açık temyizi bulunmadığı anlaşılmıştır. Kayden işveren görünen alt işverenin işkolunun farklı olması sebebi ile sendikaya üye olunamadığı ileri sürülmüşse de; 6356 Sayılı Kanun'un 17/4. maddesi gereğince bir işyerinde yardımcı işlerde çalışan işçiler de, işyerinin girdiği işkolunda kurulu bir sendikaya üye olabilir.  Davacının davalı işveren işyerinde uygulanmakta olan toplu iş sözleşmesinin tarafı olan sendikaya 18/01/2016 tarihinde üye olduğu görülmektedir. Öncelikle ilgili sendikadan davacının üyeliğinin işverene bildirilip bildirilmediği araştırılmalı, bu durum sabit ise davacının sendikaya üye olduğu tarihte almakta olduğu ücretine, toplu iş sözleşmesinden yararlanmaya başladığı tarihte yürürlükte olan toplu iş sözleşmesi hükümleri uygulanmak suretiyle artışlar yapılmalı ve tespit edilen ücretlerine göre hesaplanacak olan fark ücret ve ilave tediye alacakları; toplu iş sözleşmesinden faydalanmadığı dönem yönünden ise fiilen aldığı ücrete göre hesaplanacak olan ilave tediye alacağı hüküm altına alınmalıdır. Bu yönler gözetilmeden eksik inceleme ve araştırma ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14/01/2021 tarihinde oy birliğiyle karar verildi."
}