{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " ...27. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacılar vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Davalı Temyizi Yönünden;  Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta; İlk Derece Mahkemesince davanın kısmen kabulü ile toplamda 6.941,60 TL hüküm altına alınmıştır. İlk Derece Mahkemesine kararına karşı taraf vekilleri tarafından istinaf yoluna başvurulmuştur. Bölge Adliye Mahkemesi tarafından davacının istinaf başvurusunun esastan reddine, davalının istinaf başvurusunun ise dava dilekçesinde kıdem tazminatı dışındaki alacaklar yönünden yasal faiz talep edilmesi sebebi ile 6100 Sayılı Hukuk Muhakemeleri Kanunu 26. maddesi uyarınca taleple bağlılık kuralı gereği ücret alacağının yasal faizi aşmamak üzere en yüksek banka mevduat faizi ile tahsiline, davacının 16.06.2018 tarihinde vefat etmesi üzerine veraset ilamı ile mirasçılardan alınan vekaletname sunulduğu için karar başlığına davacı mirasçılarının eklenmesi, \"davalıdan tahsili ile davacıya verilmesi\" cümlesi yerine \"davalıdan tahsili ile davacı mirasçılarına verilmesine\" ilişkin cümle eklenerek hüküm kurulmuştur. Dosya içeriğine göre, hüküm altına alınan ve davalı tarafından temyize konu edilen miktar 6.941,60 TL olup Bölge Adliye Mahkemesinin karar tarihi itibari ile 47.530,00 TL olan kesinlik sınırı kapsamında kaldığından davalı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  2- Davacılar Temyizi Yönünden;  Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, davacıların yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edenlerden davacılara yükletilmesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}