{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, müvekkilinin davalı şirke bünyesinde 13.04.2004-30.05.2012 tarihleri arasında uluslararası tır şoförü olarak aylık ödenen asgari ücrete ilave sefer başına 600 Euro sefer primi karşılığı çalıştığını, 2008 yılından itibaren ücretin asgari ücret tutarlarının ve ulusal bayram ve genel tatil ücretlerinin ödenmemesi sebebiyle 4857 sayılı İş Kanununun 24.maddesi gereğince iş sözleşmesini haklı nedenlerle sona erdirdiğini ileri sürerek, kıdem tazminatı ile bir kısım işçilik ücret alacaklarına hükmedilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı vekili, davacının ücretlerinin ödenmediği iddiasının gerçek dışı olduğunu, davacının asgari ücretle çalıştığını ve her ay düzenli şekilde ödeme yapıldığını, yurt dışı masrafları için verilen harcırahın ücret olmadığını savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davacı ve davalı taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında davacı işçiye ödenen aylık ücretin miktarı ve ödenmeyen ücret alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Tır şoförleri, yurt içine veya yurt dışına sefer yapmak üzere iki şekilde çalışabilirler. Ülke içinde taşımacılık işinde çalışan tır şoförlerinin ücretleri taraflar arasında temel ücret olarak kararlaştırılabileceği gibi, sabit ücrete ilave olarak sefer sayısına ya da katedilen kilometre başına ödenen prim şeklinde gerçekleşebilmektedir. Uluslararası alanda çalışan tır şoförlerinin ücretleri genelde asgari ücret ve sefere bağlı prim esasına göre belirlenmektedir. Bazı işveren uygulamalarında ise garanti ücret olarak adlandırılan asgari ücret ödenmeyip, sadece sefere bağlı prim ödemesi yapılmaktadır. Bu ihtimalde de tır şoförünün ücreti salt sefer primlerinden oluşur.  Sefer primi, uygulamada harcırah olarak adlandırılmakta ve gidilen ülkeye göre değişkenlik gösterebilmektedir. Sözü edilen sefer primi, yol geçiş ücretleri ve diğer masraflar için verilen, Türkiye’ye dönüşte belge karşılığı kapatılan avanstan farklı olup, tamamen işçiye ödenen ücret niteliğindedir. Yerleşik Yargıtay kararlarında da uluslararası alanda faaliyet gösteren tır şoförlerinin yasal asgari ücretle çalışmayacağı kabul edilmektedir. Uluslararası taşımacılık işinde çalışan tır şoförünün aylık ücretinin tartışmalı olması durumunda, tarafların ikame ettikleri delillerle kesin bir sonuca ulaşılamaması halinde ilgili işçi ve işveren meslek kuruluşları ile gerektiğinde sendikalardan ücret araştırması yapılmalıdır. İşçinin çalıştığı süre içinde taşıma işini gerçekleştirdiği ülkeler belirtilerek sefer başına ne kadar ücret alabileceği belirlenmeli ve dosya kapsamındaki diğer delillerle birlikte değerlendirmeye tabi tutularak sonuca gidilmelidir. Sefer primi hesabı yönünden işçinin aylık veya yıllık sefer sayılarının tartışmalı olması ve bu konunun diğer delillerle kesin olarak kanıtlanamaması durumunda işçinin yurda giriş ve çıkış kayıtları emniyet birimlerinden getirtilmeli ve buna göre değerlendirme yapılmalıdır. Yurtdışı sefer primi, ücretin eki olmayıp ücret niteliğinde olmakla tazminata esas ücrette doğrudan dikkate alınır. Ücretin asgari (garanti) ücret ve sefer primi toplamından oluşması durumunda, işçinin ayda kaç sefer yaptığı belirlenerek aylık sefer primi ile asgari ücretin toplamı üzerinden tazminata esas ücret tespit olunur. Yurt dışına çıkış periyodunun değişkenlik göstermesi ve gidilen ülkeye göre sefer priminin değişmesi halinde, işçinin bir yılda yapmış olduğu seferlere göre aldığı prim tutarları toplamının bir güne bölünmesi suretiyle günlük tazminata esas ücret belirlenir. Somut olayda, davalı nakliye firmasında uluslararası tır şoförü olarak çalışan davacı ücretinin asgari ücret ve ilave sefer başı 600 Euro olarak ödenen sefer priminden oluştuğunu, ayda 1,5-2 sefer yaptığını, davalı işverenin 2008 yılından beri ücretin asgari ücret kısmını ödemediğini iddia etmiştir. Davalı taraf cevap dilekçesinde; davacının asgari ücret karşılığı çalıştığını, yurt dışı masrafları için verilen harcırahın ücret niteliğinde olmadığını ileri sürmüştür.  İlk Derece Mahkemesince yaptırılan bilirkişi incelemesinde dosyaya sunulan kök raporda; davacının yurt dışına aylık ortalama bir sefer yaptığı ve sefer başına ortalama 564Euro ödendiği buna göre davacının aylık ücretinin asgari ücret + 564 Euro sefer primi tutarına karşılık geldiği tespit edilmiştir. Ancak, ilk derece mahkemesince, bilirkişiden davacının ücretinin yalnızca sefer priminden ibaret olduğu ve aylık 500 Euro sefer primi ücret karşılığı çalıştığı ihtimaline göre hesaplama yapılması için alınan ek rapor doğrultusunda hüküm kurulmuştur. Karara karşı davacı vekilince istinaf başvurusunda bulunulmuş olup, Bölge Adliye Mahkemesi tarafından ise; ödenen 564 Euro prim tutarının Türk Lirası ederinin 2.720 TL olmakla asgari ücret tutarının yaklaşık üç katına karşılık geldiğini, davalı tanıklarının da ücretin prim olarak belirlendiği yönündeki beyanları gözetildiğinde ilk derece mahkemesinin değerlendirmesinin yerinde olduğu, davacının ayrıca 2008 yılından itibaren asgari ücretlerin toplamından oluşan ücrete hak kazanamayacağı sonucuna varıldığı gerekçesi ile başvurunun esastan reddine karar verilmiştir. Ne var ki, davacının aldığı ücrete ilişkin değerlendirmelerin yukarıda belirtilen ilkelere ve dosya delil durumuna uygun olmadığı anlaşılmaktadır. Zira, her ne kadar davalı taraf cevap dilekçesinde davacının yalnızca asgari ücret karşılığı çalıştığını, yurt dışı masrafları için verilen harcırahın ücret olmadığını savunmuş ise de, dosyaya sunduğu 07.05.2015 tarihli dilekçesi ile davacının asgari ücretle çalışmakla birlikte, her sefer başına masraflar hariç olmak üzere prim de aldığını, 2008 yılından itibaren ücretinin elden verildiğini, bazen bu ödemelerin davacının eşine ya da babasına da yapıldığını, beyan etmiştir. Buna göre, davacının ücreti tüm dosya kapsamına göre yeniden belirlenilerek, ödenmeyen aylık ücret ve diğer alacak taleplerinin hesaplanılarak hüküm altına alınması için kararın bozulması gerektirmiştir.  3-Davacının yıllık izin ücretine hak kazanıp kazanamadığı hususunda uyuşmazlık bulunmaktadır.  Somut olayda; davalı işyerinde 7 tam yıl çalışması olup, 110 gün yıllık izin hakkı bulunduğu belirlenen davacının yıllık izinlerinin kullandırıldığı ya da karşılığının ödendiği ispat olunmamasına karşın, yurt içinde olduğu dönemlerde izinli sayıldığı gerekçesiyle yıllık izin ücret alacağının reddine karar verilmesi hatalı olup, bir diğer bozma sebebidir. Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}