{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalıların Cevabının Özeti:  Davalılar, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle, davalıların istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar, davalılar vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında, hükmedilen ihbar tazminatı alacağı tutarı konusunda uyuşmazlık bulunmaktadır.  Somut olayda, İlk Derece Mahkemesince karara dayanak alınan bilirkişi raporunda ihbar tazminatı alacağı 3.884,86 TL olarak hesap edilmiş olmasına karşın, gerekçeli kararda toplam 4.084,86 TL tutar yönünden hüküm kurulması hatalı bulunmaktadır.Açıklanan husus bozma sebebi ise de, yeniden yargılama yapılmasına ihtiyaç duyulmadığından, İlk Derece Mahkemesi kararının 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.SONUÇ:Yukarıda açıklanan nedenle, hüküm fıkrasının 1-b bendinin hükümden çıkartılarak, yerine;“b)3.884,86 TL net ihbar tazminatının davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, bunun 500,00 TL'lik kısmına dava tarihi olan 24/11/2016 tarihinden bakiyesi 3.384,86 TL sine ıslah tarihi olan 24/10/2017 tarihinden itibaren yasal faiz uygulanmasına,” rakam ve sözcüklerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine,14.01.2021 gününde oybirliğiyle karar verildi."
}