{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 331)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait muhasebe bürosu olan işyerinde, askerlik görevini ifa ettiği 01.12.2007-31.05.2008 dönemi hariç olmak üzere 01.01.1998 - 08.11.2012 tarihleri arasında aralıksız çalışmasına rağmen bu çalışmalarının Sosyal Güvenlik Kurumuna eksik bildirildiğini, bu sebeple ... 5. İş Mahkemesi'nin 2012/553 esas sayılı dosyası ile açmış olduğu hizmet tespiti davasında 15.04.1998 - 30.11.2007 tarihleri arasındaki çalışmalarının tespit altına alındığını, davacının 08.11.2012 tarihinde iş sözleşmesine prime esas kazanç tutarının eksik gösterilmesi nedeni ile haklı nedenle son verdiğini ileri sürerek, kıdem tazminatı ile yıllık izin ücreti ve asgari geçim indirimi alacaklarına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def’inde bulunarak, davacının işyerinde kesintili olarak çalıştığını, ücretinin resmi Kurumlara bildirildiği üzere asgari ücret olduğunu, davacının iş akdini haklı nedene dayalı feshetmediğini ileri sürerek davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafça istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf kanun yoluna başvuru taleplerinin Hukuk Muhakemeleri Kanunu'nun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut olayda, davacı dava dilekçesinde çalışması boyunca hiç yıllık ücretli izin kullanmadığını iddia etmiştir. Mahkeme tarafından hükme esas alınan bilirkişi raporunda, davacının on üç yıldan fazla olan hizmet süresi boyunca yıllık ücretli izin kullanmadığı varsayılarak yıllık ücretli izin hesabı yapılmış olup, bu hesaplamada davacının hizmetinin bir kısmının 1475 sayılı İş Kanunu döneminde geçmiş olduğu hususu da dikkate alınmamıştır. Hizmet süresi gözetildiğinde davacının davalı işyerinde çalıştığı on üç yıl boyunca hiç yıllık izin kullanmadığı iddiası hayatın olağan akışına aykırıdır. Mahkemece davanın aydınlatılması ödevi çerçevesinde davacının bu konudaki beyanları alınarak sonucuna göre ve hizmet süresinin 4857 sayılı İş Kanunu’nun yürürlüğe girdiği 10.06.2003 tarihi öncesi döneminin 1475 sayılı İş Kanunu hükümlerine tabi olduğu dikkate alınarak yıllık ücretli izin alacağının hesaplanması gerekirken, belirtilen hususlar yerine getirilmeden yazılı şekilde eksik inceleme ile verilmiş olan karar usul ve yasaya aykırı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}