{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 101, 102) (4857 S. K. m. 120)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Belediye Başkanlığı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı belediyede bahçe düzenleme, fidan dikim, park temizliği işçisi olarak ihale alan şirketler nezdinde 10.05.2007- 31/12/2009 tarihleri arasında pazar günleri hariç 08.00-17.00 arası ulusal bayram genel tatil günleri dahil çalıştığını, hak ettiği izinlerin kullandırılmadığını, fazla çalışmaların karşılığının ödenmediğini, iş sözleşmesinin hiçbir sebep gösterilmeden haksız sona erdirildiğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının alacaklarının zamanaşımına uğradığını, husumet yönünden davanın reddi gerektiğini, davacının belediye bünyesinde hizmet vermediğini, idarenin yasal sorumluluğunun bulunmadığını, fazla çalışma iddiasının kurul çalışma sistemine aykırı olduğunu, davacının müvekkilinden bir alacağının bulunmadığını savunarak davanın reddini istemiştir.  Davalı ...Medikal Sağlık Ve Temizlik Hizmetleri Turizm Inşaat Sanayi Ticaret Limited Şirketi davaya cevap vermemiştir.  Mahkeme Kararının Özeti:  Mahkemece, yapılan yargılama sonucu toplanan deliller ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı ... Belediye Başkanlığı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Türk Borçlar Kanunu'nun mahsubu düzenleyen 101. ve 102. maddeleri çerçevesinde öncelikle muacceliyet ve temerrüt kavramlarının açıklanması gerekmektedir.  Muacceliyet, alacaklının borçludan, borçlanılan edimi talep ve dava edebilme yetkisidir. Borç muaccel olmadan borçlu temerrüdü söz konusu olmaz. Temerrüt, en kısa tanımıyla, alacaklı tarafından talep edilebilir (muaccel) hale gelmiş bir borcun ifasındaki gecikmedir. Kural olarak, bu tür (muaccel) bir borcun borçlusu, alacaklının ihtarı ile temerrüde düşer (BK. m. 101/1). Başka bir ifadeyle, temerrütten söz edilebilmesi için, öncelikle muaccel bir borcun ve alacaklının o borca yönelik ihtarının bulunması gerekir. Kural böyle olmakla birlikte, borçlunun temerrüde düşmesi için alacaklının ihtarının gerekmediği bazı durumlar da vardır: Örneğin, ifa gününün taraflarca birlikte kararlaştırıldığı (BK. m.101/2), borçlunun borcu ifa etmeyeceğini bildirmiş olduğu veya hal ya da durumundan bu sonuca varılabildiği (BK. m.107/1) durumlarda, temerrüdün gerçekleşmesi için alacaklının ihtarına gerek yoktur. Tek bir borç ilişkisinin söz konusu olduğu durumlarda, borçlu para borcunun faiz ve masraflarını ödemede temerrüde düşmemişse yaptığı kısmi ödemeyi anapara borcuna mahsup etme hakkına sahiptir. Ancak, para borcunun bir kısmı için kefalet, rehin veya benzeri bir teminat verilmişse, yapılan kısmi ödemenin teminatlı olan borca mahsubu istenemez. Bu durumda, kısmi ödemenin teminatsız olan ya da teminatı daha az olan borca mahsubu gerekir. Borçlu, faiz ve masrafları ödemede temerrüde düşmüşse yaptığı kısmi ödeme öncelikle gecikmiş faiz ve masraf borçlarına mahsup edilecektir. Yargıtay Hukuk Genel Kurulunun 27.09.2000 tarih ve 2000/12-1148 esas, 2000/1193 karar sayılı ilamında da vurgulandığı üzere, Borçlar Kanununun 84 üncü maddesi gereğince, ödemelerin öncelikle asıl alacaktan düşülebilmesi için, borçlunun faiz ve masrafları ödemede gecikmemiş olması zorunludur. Gecikme ve alacaklının iradesini açıklaması halinde, ödenen kısmın öncelikle faizden düşülmesi gerekir. İcra takibi, ödemeye ihtirazi kayıt konulması irade açıklamasıdır.  Birden fazla borcu bulunan borçlunun yaptığı ödeme, ifa zamanında beyan ettiği borca mahsup edilir. Borçlu, ödeme sırasında, yapılan ödemenin hangi borca ilişkin olduğunu beyan etmemiş veya alacaklının makbuzda belirttiği borca derhal itirazda bulunmamışsa makbuzda belirtilen borca mahsup edilmelidir. Birden fazla para borcunun bulunduğu bir borç ilişkisinde, borçlunun, yapılan kısmi ödemenin hangi borç için mahsup edildiğini belirtmemesi, alacaklının da ödemenin hangi borca ilişkin olduğunu makbuzda göstermemesi durumunda, kısmi ödemenin hangi borca mahsup edileceği sorunu Borçlar Kanununun 102. maddesine göre çözümlenmelidir. Bu gibi durumlarda, kısmi ödeme öncelikle muaccel olan borç için yapılmış sayılır. Ödeme zamanında birden fazla borç muaccel hale gelmişse, ödeme ilk takibe konulan borca mahsup edilir. Muaccel olan borçlardan hiçbiri takibe verilmemişse kısmi ödeme ifa zamanı önce gelen borca mahsup edilmiş sayılır. Borçların ifa zamanları (vadeleri) aynı günde gelmişse yapılan kısmi ödeme borçların miktarlarıyla orantılı olarak mahsup edilir. Borçlardan hiçbirinin ifa zamanı gelmemişse, kısmi ödeme alacaklı için güvencesi en az olan borca mahsup edilmiş sayılır.İş sözleşmesinden doğan para borçlarının kısmi ifasında, mahsubun ne şekilde yapılacağı ile ilgili 4857 sayılı Kanun'da özel bir düzenleme bulunmadığından, Borçlar Kanununun genel hükümleri kapsamında sorun çözümlenmektedir. İşçinin işverenden bir alacağının, örneğin sadece kıdem tazminatı alacağının bulunduğu durumlarda, kısmi ödeme nedeniyle mahsup işlemi Borçlar Kanunu'nun 100. maddesi çerçevesinde yapılacaktır. Dairemiz uygulamasına göre, temerrüde düşmüş olan işverenin yaptığı kısmi ödeme işçinin bu hususta beyanda bulunup bulunmadığına bakılmaksızın öncelikle faiz ve masraflara mahsup edilmelidir.  Borcun taksitle ödenmesi konusunda yapılan anlaşma aksi öngörülmemişse, kural olarak, işçinin faiz talebinden vazgeçtiğini kapsar. Ancak, bu sonuç işverenin taksit anlaşmasına uygun hareket etmesine bağlıdır. İşverenin taksitlerden birini zamanında ödememesi halinde, işçinin faizle ilgili feragati geçersiz hale gelir ve sadece ödenmeyen taksit için değil, tüm alacak için faiz talep hakkı doğacaktır. Bu durumda ödenmiş olan önceki taksitlerin öncelikle faiz ve masraflara mahsubu gerekecektir. Kuşkusuz taksit sözleşmesinin işçinin serbest iradesi ile meydana gelmesi gerekir.  İşçinin birden fazla alacağının söz konusu olması halinde, yapılan kısmi ödemenin hangi alacağa ilişkin olduğu işveren tarafından ödeme sırasında belirtilmemiş ve işçi tarafından da bu husus makbuzda gösterilmemiş ise, mahsup işlemi Borçlar Kanunu'nun 86. maddesine göre yapılacaktır. İş Kanununda işçinin sözleşme ve kanundan doğan alacaklarının muacceliyet ve vade zamanları konusunda değişik hükümler öngörülmüştür.4857 sayılı Kanun'a göre ücret en geç ayda bir ödenir (m.32/5). İş Hukuku Mevzuatımızda Basın İş Kanunu'nun 14. maddesi hariç, ücretin peşin ödeneceğine dair bir düzenleme bulunmamaktadır. Bu nedenle ücret, çalışılan ayı takip eden aybaşında muaccel hale gelmektedir. Fazla mesai, hafta tatili ücreti, ulusal bayram ve genel tatil ücretlerinin muacceliyet tarihleri normal aylık ücret gibidir. İşçinin ihbar ve kıdem tazminatı ile yıllık izin ücreti sözleşmenin feshi ile muaccel hale gelir. Mülga 1475 sayılı İş Kanunu'nun 14 ve 4857 sayılı Kanun'un 120. maddesi uyarınca, işveren kıdem tazminatı borcu bakımından iş sözleşmesinin feshedildiği tarihte temerrüde düşer. Yukarıda belirtilen diğer tazminat ve alacaklar bakımından ise, tarafların sözleşme ile kararlaştırdıkları ödeme zamanı ya da işçi tarafından gönderilecek ihtarnamede belirtilen ödeme günü itibariyle işverenin temerrüdü gerçekleşir. Somut olayda, hükme esas alınan bilirkişi raporunda davacının alacakları hesaplanırken banka hesabına yatırılan miktarlar ile bordro tahakkuklarının uyum göstermediği bordro tahakkuku dışında davacı hesabına ödemeler yapıldığı belirtilmiştir. Davalı tarafından bankaya yazı yazılarak yatan paraların dökümünün istenmesi ve gelen cevapta yatan paraların niçin yattığının sorulması, bu paraların fazla çalışma, izin, dini bayram parası olup olmadığı öğrenildikten sonra yatan ücrete göre hesaplama yapılması gerektiğine ilişkin bilirkişi raporuna itiraz edilmiş ise de itiraz ile ilgili mahkemece değerlendirme yapılmadığı anlaşılmıştır. Davacı ile birlikte aynı davalıya karşı dava açan başka bir işçinin Dairemizce incelemesi yapılan 2016/30980 Esas -2020/14089karar sayılı dosyasında davalı tarafından davacı banka hesabına Aralık 2009 ayına ilişkin maaş ödemesi dışında 2010 yılı ocak şubat ve mart aylarında ödeme yapıldığı, bu ödemelerin taraflardan sorularak araştırma sonucu gerekirse mahsubu gerektiği belirtilerek kararın 02.11.2020 tarihinde bozulmasına karar verildiği görülmüştür. Eldeki dosya içerisinde ise 30.12.2009 tarihine kadar banka kayıtlarının bulunduğu anlaşıldığından emsal karar doğrultusunda dosyadaki eksikliğin giderilmesi yazısı ile davacının banka hesabının 30.12.2009 sonrasını gösterir şekilde gönderilmesi istenmiştir. Dairemiz 10.12.2020 tarihli yazısı üzerine 31.12.2009 sonrasına ilişkin gönderilen banka kayıtlarının incelenmesinde; davalı tarafından davacı banka hesabına 06.01.2020 tarihinde 755,21 TL, 21.01.2020 tarihinde 703.87, 26.02.2020 tarihinde 247,00 TL en son 400,00 TL ödeme yapıldığı anlaşılmaktadır. Mahkemece yapılan bu ödemeler taraflardan sorulmalı ve yapılan araştırma sonucunda gerektiğinde ilgili ödemelerin önce tahakkuk eden (muaccel olan) alacaktan mahsubu gerekmektedir. Eksik inceleme ile hüküm kurulması hatalı olup kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}