{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalı şirkete ait market işyerinde gıda reyonunda 10/10/2012-08/08/2014 tarihleri arasında kesintisiz çalıştığını, iş akdini haklı nedene dayalı olarak feshettiğini, fazla çalışma yapmasına karşın ücretlerinin ödenmediğini ileri sürerek, kıdem tazminatı ile fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti alacaklarına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının haklı fesih ve ücret alacaklarının bulunduğu iddialarının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekilince istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, gerekçeli kararın tebliğinden itibaren 8 günlük kanuni süre içerisinde gerekçeli istinaf dilekçesinin verilmemiş olduğu, istinaf başvuru sebepleri ile gerekçelerinin gösterilmediği, İlk Derece Mahkemesi kararında kamu düzenine aykırı bir yön de bulunmadığının anlaşıldığı gerekçesiyle, davacının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Karar, davacı vekili tarafından temyiz etmiştir.  Gerekçe:  Davacı tarafın süre tutum dilekçesi verdiği ve bu dilekçesinde istinaf nedenlerini belirtmediği, gerekçeli kararın tebliğinden sonra 8 günlük istinaf süresi içerisinde gerekçeli istinaf dilekçesi verilmediği, bu süre geçtikten sonra gerekçeli istinaf dilekçesi verildiği gerekçesiyle istinaf başvurusu reddedilmiştir.  Somut olayda, dosya içeriğinden ve UYAP sisteminden; her ne kadar, davacı vekiline tebliğe çıkartılmış olan İlk Derece Mahkemesinin gerekçeli karar evrakının tebligat zarfı üzerinde 02.05.2017 tarihinde davacı vekilinin daimi çalışanına tebliğ edildiğine dair kayıt düşülmüş ise de, davacı vekilince temyiz dilekçesi ekinde dosyaya sunulan PTT gönderi takibi bilgilerinden, gönderinin İlk Derece Mahkemesi tarafından 30.05.2017 tarihinde PTT’ye teslim edildiği, tebliğ tarihinin ise 02.06.2017 olduğu, nitekim Bölge Adliye Mahkemesi dosya gönderme formunda da tebliğ tarihinin 02.06.2017 olarak geçtiği, davacı vekilinin 07.06.2017 tarihinde gerekçeli istinaf başvurusu dilekçesini İlk Derece Mahkemesinin kaleminde havale ettirerek dosyaya sunmuş olduğu anlaşılmaktadır. Buna göre davacı vekilinin gerekçeli istinaf dilekçesini süresinde sunmasına rağmen Bölge Adliye Mahkemesi tarafından istinaf dilekçesinde sebep belirtilmediği gerekçesiyle kamu düzenine yönelik inceleme yapılarak karar verilmesi hatalı olup, kararın bozulması gerekmiştir.Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının incelenmesine yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}