{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki şikayetçi tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Şikayetçinin, ihale konu taşınmaz üzerinde aile konutu şerhi bulunduğunu, taşınmaz üzerinde haczi olduğunu, satış ilanının kendisine tebliğ edilmediğini ileri sürerek ihalenin feshi istemiyle icra mahkemesine başvurduğu, ilk derece mahkemesince, satış ilanının usulüne uygun tebliğ edilmediği gerekçesiyle şikayetin kabulü ile ihalenin feshine karar verildiği, alacaklının anılan karara karşı istinaf yoluna başvurduğu, Bölge Adliye Mahkemesince ihale konusu taşınmazın tapu kaydında yer alan aile konutu şerhinin boşanma ile yolsuz tescil haline dönüştüğü, bu nedenle davacının tapudaki ilgili sıfatı kalmadığı gerekçesiyle istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına, şikayetin aktif husumet yokluğu nedeniyle usulden reddine ve dava usulden reddedildiğinden davacı aleyhine para cezasına hükmedilmesine yer olmadığına karar verildiği görülmektedir.  İİK'nun 134/2. maddesinde; \"İhalenin feshini, Borçlar Kanunu'nun 226. maddesinde yazılı sebepler de dahil olmak üzere yalnız satış isteyen alacaklı, borçlu, tapu sicilindeki ilgililer ve pey sürmek suretiyle ihaleye iştirak edenler yurt içinde bir adres göstermek koşuluyla icra mahkemesinden şikayet yolu ile ihale tarihinden itibaren yedi gün içinde isteyebilirler\" hükmüne yer verilmiştir.  Somut olayda, ihale konusu taşınmazın tapu kaydının incelenmesinde, şikayetçi adına konulmuş 28.02.2017 tarihli haciz şerhi bulunduğu, şikayetçinin yargılamanın her aşamasında haciz alacaklısı olduğunu beyan ettiği görülmektedir.  O halde mahkemece, davacının (3.kişinin), ihale konusu taşınmaz üzerindeki haczinin devam edip etmediğinin tespit edilmesi, devam ediyor ise İİK'nun 134/2 maddesi nazara alındığında şikayetçi ihalenin feshini isteyebilecek ilgililerden sayılacağından işin esası incelenerek oluşacak sonuca göre bir karar verilmesi gerekirken yazılı şekilde eksik incelemeye dayalı hüküm tesisi isabetsizdir.  SONUÇ : Şikayetçinin temyiz isteminin kabulü ile, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesinin 07.10.2020 tarihli, 2020/793 E.- 2020/984 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan temyiz harcının istek halinde ilgiliye iadesine, bozma nedenine göre, sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}