{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 127) (7201 S. K. m. 10, 21) (6100 S. K. m. 353) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Borçluların, sair fesih nedenleri ile birlikte kıymet takdir raporunun ve satış ilanı tebliğ işleminin usulsüz olduğunu ileri sürerek 12/04/2019 tarihli taşınmaz ihalesinin feshi istemiyle icra mahkemesine başvurdukları, ilk derece mahkemesince, tebligatlar usulsüz olduğu gerekçesi ile davanın kabulüne ve ihalenin feshine karar verildiği, alacaklı tarafından istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince; istinaf başvurusunun kabulüne, ilk derece mahkemesi kararının kaldırılmasına, borçlulardan ...'ın şikayetinin kabulü ile ihalenin feshine, borçlu ...'ın şikayetinin reddi ile ihale bedelinin %10'u oranında para cezası ile cezalandırılmasına karar verildiği, karara karşı alacaklı tarafından temyiz yoluna başvurduğu görülmektedir.  İİK'nun 127. maddesi gereğince taşınmaz satışlarında, satış ilanının bir örneği borçluya tebliğ edilmelidir. Çünkü satışa hazırlanabilmesi, kendince gerekli duyuruları yapabilmesi ve daha fazla müşteri bulabilmesi, borçlunun satıştan makul bir süre önce haberdar olmasını gerektirir. Borçluya satış ilanının tebliğ edilmemiş olması veya usulsüz tebliğ edilmesi başlı başına ihalenin feshi sebebidir.  7201 Sayılı Tebligat Kanunu'nun bilinen adrese tebligatı düzenleyen 10. maddesinin 1. fıkrasına göre; tebligat, muhatabın bilinen en son adresinde yapılır. 6099 Sayılı Yasa'nın 3. maddesi ile eklenen aynı maddenin 2. fıkrasına göre ise, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat bu adrese yapılır.  Aynı Kanun'un tebliğ imkansızlığı ve tebellüğden imtina başlıklı 21. maddesine, 6099 Sayılı Yasa'nın 5. maddesi ile eklenen 2. fıkrasında; \"Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır\" hükmü yer almaktadır.  Söz konusu 7201 Sayılı Yasa'nın 10. maddesi ile ilgili değişikliğe ilişkin kanun gerekçesinde, kişilere getirilen adres kayıt sistemi zorunluluğu ile birlikte işleyişin kolaylaştığı dile getirilmiş, ancak yapılan yeni düzenlemeyle, öncelikle yine bilinen en son adrese tebligat yapılacağı, tebligatın yapılmasını isteyenin veya tebligatı çıkartan makamın bildirdiği adresin, tebligata elverişli olmadığının anlaşılması ya da bu adrese tebligat yapılamaması halinde, muhatabın 5490 Sayılı Kanun'a göre adres kayıt sistemindeki adresinin bilinen en son adresi olarak kabul edileceği ve tebligatın buraya yapılacağı açıklanmış, değişiklik ile birlikte adres kayıt sistemi dışında başkaca adres araştırması yapılmasının gerekmeyeceği vurgulanmıştır.  7201 Sayılı Yasanın 21. maddesi ile ilgili değişikliğe ilişkin kanun gerekçesinde ise, 21/1. maddeye göre bilinen en son adrese çıkartılan tebligattan sonuç alınamazsa, 10. madde gereği adres kayıt sistemindeki adres esas alınarak başkaca araştırma yapılmaksızın o adrese tebligat çıkarılacağı açıklanmıştır. Bunun yapılabilmesi için de, tebligatı çıkaran merciin, adresin, adres kayıt sistemindeki mernis adresi olduğunu ve bu adrese tebligat yapılacağını tebliğ evrakında belirtmesi gerekmektedir.  Tüm bu açıklamalar doğrultusunda kişiye önce bilinen en son adresi esas alınarak Tebligat Kanunu'nun 21/1. maddesine göre tebligat çıkartılmalı, adres tebligata elverişli değilse ya da tebligat yapılamazsa, adres kayıt sistemindeki adresine buna ilişkin şerh verilerek 21/2. madde uyarınca tebligat çıkartılmalıdır.  Ayrıca Tebligat Kanunu'nun Uygulanmasına Dair Yönetmelikğin 16/2. maddesinde \"Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır, ayrıca başkaca adres araştırması yapılmaz. 79. maddenin ikinci fıkrasına göre renkli bastırılan tebligat zarfında, adresin muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek bu adrese tebligat yapılacağına dair meşruhata yer verilir\" hükmü yer almaktadır. Bu yönetmeliğe göre; 7201 Sayılı Tebligat Kanunu'nun 21/2.maddesi gereğince tebligat yapılabilmesi için, tebliği çıkaran mercice, tebligat çıkarılan adresin, muhatabın, adres kayıt sistemindeki adresi olduğuna ve bu adrese tebligat yapılacağına dair tebliğ evrakı üzerine kayıt düşülmesi zorunludur. Yani; tebligatı çıkaran merci tarafından, adres kayıt sitemine ilişkin olarak şerh verilmeden tebliğ memuru tarafından 2l/2. maddeye göre tebliğ işlemi yapılamaz.  Somut olayda, borçlu ...'a, ödeme emri tebligatının takip dayanağı senette yazılı olan ve borçlunun bilinen......” adresine gönderildiği ve 11/08/2016 tarihinde bila tebliğ olarak iade edildiği, akabinde ödeme emrinin borçlunun mernis adresi olan “.... adresine gönderildiği ve 11/10/2016 tarihinde bila tebliğ olarak iade edildiği, bunun üzerine ödeme emrinin 25/11/2016 tarihinde borçlunun mernis adresinde TK’nun 21/2 maddesine göre tebliğ edildiği, devamında kıymet takdir raporunun 30/10/2017 tarihinde ve satış ilanı teblgatının da 24/01/2018 tarihinde yine borçlunun mernis adresinde TK’nun 21/2 maddesine göre tebliğ edilerek aynı usulle tebliğ işlemlerinin tamamlandığı, bu durumda borçlu ...'a gönderilen kıymet takdir raporu ve satış ilanı tebligatının usulüne uygun tebliğ edildiği anlaşılmıştır.  O halde, Bölge Adliye Mahkemesince, başkaca fesih nedeni de bulunmadığı dikkate alınarak, 6100 sayılı HMK’nın 353/1-b-1. maddesi uyarınca borçlu ... yönünden de ihalenin feshi talebinin reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı şekilde ihalenin feshi yönünde hüküm tesisi isabetsiz olup, Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Alacaklının temyiz itirazlarının kabulü ile yukarıda yazılı nedenlerle ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin 22/10/2020 tarih ve 2020/1197 E. - 2020/1470 K. sayılı kararının 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddesi uyarınca, BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}