{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 29. Hukuk Dairesi        Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir  İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir.  Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir.  Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir.Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir.Alacağın bir kısmının dava edilmiş olması halinde, kısaca kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir. Dosya içeriğine göre, dava tarihi itibariyle davalı işyerinde çalışması bulunmadığı anlaşılan işçinin açtığı davada; İlk Derece Mahkemesince verilen karara karşı sadece davalı taraf istinaf kanun yoluna başvurmuş olup Bölge Adliye Mahkemesi tarafından bu başvuru üzerine Hukuk Muhakemeleri Kanunu 353/1-b 2 maddesi gereğince kaldırılan İlk Derece Mahkemesi kararında hüküm altına alınan ve Bölge Adliye Mahkemesince reddedilmek ile davacı yönünden temyize konu edilen miktar 40.160,00 TL’dir. Bu miktar, Bölge Adliye Mahkemesi karar tarihi itibari ile 47.530,00 TL olan kesinlik sınırı kapsamında kaldığından; davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan karar harcının istek halinde ilgiliye iadesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi."
}