{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4733 S. K. m. 8) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 43)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Suç tarihi ve ele geçen eşyanın niteliğine göre sanıkların eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasa ile 6455, 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18- son cümle delaletiyle anılan Yasanın 3/5.madde ve fıkrası uyarınca temel cezanın belirlenmesinden sonra 3/10.madde ve fıkrası gereğince uygulama yapılması ve yine aynı Yasanın 3/22 ile 5/2.maddelerinin de uygulama şartlarının oluşup oluşmadığının somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanıkların hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre de;  1. Olay tutanağında suç tarihi 14.05.2012 olduğu halde gerekçeli karar başlığında suç tarihinin 17.04.2012 olarak gösterilmesi,  2. Dairemizce kabul gören Yargıtay Ceza Genel Kurulu'nun 16.05.2017 tarih 2015/7-389 E, 2017/272 K sayılı ve 08.04.2014 tarih, 2013/7-591 E, 2014/171 K sayılı kararlarında ayrıntıları belirtildiği gibi; suçun işleniş biçimi, suçun işlenmesindeki özellikler, fiillerin işleniş yer ve zamanı, fiiller arasında geçen süre, korunan değer ve yarar, hareketin yöneldiği maddi konunun niteliği, olayların oluş ve gelişimi ile dış dünyaya yansıyan diğer tüm özellikler birlikte değerlendirilip, sanığın eylemlerini bir suç işleme kararının icrası kapsamında gerçekleştirip gerçekleştirmediği ve hakkında TCK.nun 43. maddesinin uygulanıp uygulanmayacağı hususlarının tartışılarak belirlenmesi bakımından;  İncelemeye konu iş bu dosyaya ilişkin suç tarihinin 14.05.2012, iddianame düzenlenme tarihinin 01.06.2012 olduğu,  Sanık ...’un 15.05.2018 tarihinde temyizde reddedilmek suretiyle kesinleşen Yüksekova 1. Asliye Ceza Mahkemesi'nin 2012/227 Esas, 2013/366 Karar sayılı dosyasında suç tarihinin 01.06.2012 ve iddianame düzenlenme tarihinin 01.08.2012 olduğu anlaşılmakla,  Suç tarihine ve işlenen suçun niteliğine göre sanık ...’un eylemlerinin TCK'nun 43. madde kapsamında zincirleme biçimde kaçakçılık suçunu oluşturup oluşturmadığının takdir ve değerlendirilmesi bakımından dosyaların incelenmesi, eylemlerinin TCK'nun 43. maddesi kapsamında değerlendirilmesi halinde kesinleşen cezanın mahsubuna karar verilmesinin düşünülmesi ve sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş, o yer Cumhuriyet Savcısının, sanık ... müdafiinin, sanıklar ... ve ...’un temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}