{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 31. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta, İlk Derece Mahkemesince; davacının 89.406,92 TL’lik alacağının kabulüne karar verilmiş, yerel mahkeme kararının taraflarca istinaf edilmesi üzerine, davacının istinaf talebinin esastan reddine, davalının istinaf başvurusunun ise esastan kabulüne karar verilerek yerel mahkeme kararı kaldırılmış ve davacının 28.259,85 TL’lik alacağının kabulüne, 61.147,07 TL’nin ise reddine karar verilmiştir. Karar davalı vekili tarafından temyiz edilmiştir.Dosya içeriğine göre davacının iş akdi 29/02/2016 tarihinde son bulmuştur.Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 72.070,00 TL olduğu ve davacının iş sözleşmesinin de 29/02/2016 tarihi itibariyle son bulduğu hususları gözetildiğinde; kararın kesin olduğu gerekçesiyle temyiz isteminin reddine ilişkin Bölge Adliye Mahkemesince verilen karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. Maddesine uygun olduğundan bu karara yönelik temyiz isteminin reddi ile 27.10.2020 TARİHLİ EK KARARIN ONANMASINA, aşağıda yazılı temyiz giderinin ilgiliye yükletilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi."
}