{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının doğum izninden döndükten sonra çalışma koşullarında yapılan esaslı değişikliğin davacı tarafından kabul edilmeyince iş akdinin davalı işveren tarafından dayanaksız ve tek taraflı feshedildiğini beyanla kıdem ve ihbar tazminatının davalılardan tahsilini talep etmiştir.  Davalıların Cevaplarının Özeti:  Davalı ... vekili, husumet itirazında bulunarak davanın reddini savunmuştur.  Diğer davalı ... Gıda San. ve Tic. A.Ş. yazılı savunmada bulunmamıştır.  Mahkeme Kararının Özeti:  Mahkemece, bozma sonrasında yapılan yargılamada davanın kabulüne karar verilmiştir.  Temyiz:  Karar davalı ... vekilince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 492 sayılı Harçlar Kanunu'nun 13/j maddesi Genel Bütçeye dahil idarelerin bu Kanunun 1 ve 3 sayılı tarifelerine giren bütün işlemlerinin harçtan müstesna olacağı belirtilmiştir.  Somut olayda davalı ... harçtan muaf olmasına rağmen, hüküm altına alınan harçlardan sorumlu tutulup tutulmadığı konusunda kararın açık olmaması hatalıdır.  Ne var ki bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç: Hüküm fıkrasında yer alan \"3-Alınması gereken 1.048,26 TL karar ve ilam harcından peşin alınan 295,94 TL'nin mahsubu ile bakiye 752,32 TL harcın davalıdan alınarak hazineye gelir kaydına, 4-Davacı tarafından yatırılan başvuru harcı, peşin harç ve ıslah harcı toplamı olan 295,94 TL'nin davalıdan alınarak davacıya verilmesine,\" rakam ve sözcüklerinin hükümden çıkarılarak yerine; \"3-Alınması gereken 1.048,26 TL karar ve ilam harcından peşin alınan 295,94 TL'nin mahsubu ile bakiye 752,32 TL harcın davalı ... harçtan muaf olduğundan diğer davalı ....'den alınarak hazineye gelir kaydına, 4-Davacı tarafından yatırılan başvuru harcı, peşin harç ve ıslah harcı toplamı olan 295,94 TL'nin davalı ... harçtan muaf olduğundan, diğer davalı ....'den alınarak davacıya verilmesine,\" rakam ve sözcüklerinin eklenmesine, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, 14/01/2021 gününde oybirliğiyle karar verildi."
}