{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 2002-19/09/2014 tarihleri arasında ...'na bağlı ... Doğumevi Hastanesinde farklı taşeron şirketlerin işçisi olarak çalıştığını, iş akdini 29/09/2014 tarihli ihtarname keşide ederek emeklilik nedeniyle feshettiğini ileri sürerek, kıdem tazminatı, fazla mesai ücreti alacağını talep etmiştir.  Davalılar Cevabının Özeti:  Davalı ... vekili, davacı ile davalı idare arasında karşılıklı olarak imzalanmış herhangi bir iş akdi ya da sözleşme olmadığından ...'na husumet yöneltilemeyeceğini, Türkiye Kamu Hastaneleri Kurumu husumeti ile görülmesi gerektiğini, zamanaşımı def'inde bulunduklarını, ihale sözleşmesinde yüklenicinin işçilik haklarıyla ilgili tüm alacaklarının taşeron şirket tarafından ödeneceğinin açıkça hükme bağlandığını, davanın davacının çalıştığı tüm şirketlere ihbar edilmesi gerektiğini savunarak reddini istemiştir.  Davalı ... Gıda Bilgi İşl. Oto. ve Org. Hizm. San. Tic. Ltd. Şti. vekili, zamanaşımı itirazında bulunduklarını, davacının müvekkili şirketin ihaleyi kazandığı 01/01/2012-31/12/2012 ve 01/01/2013-31/12/2013 tarihleri arasında belirli süreli iş sözleşmesi ile çalıştığını, iş sözleşmesinin sona ermediğini ve aralıksız olarak ihaleyi alan yeni şirket nezdinde çalışmasına devam ettiğini, son alt işverenin tüm işçilik alacaklarından tek başına sorumlu olduğunu, işyerinde vardiyalı çalışma sistemi olduğundan fazla çalışma yapılmadığını savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, bozma sonrası yapılan yargılamada, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı ... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı ...'nın aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 492 sayılı Harçlar Kanunu'nun 13/j maddesi Genel Bütçeye dahil idarelerin bu Kanunun 1 ve 3 sayılı tarifelerine giren bütün işlemlerinin harçtan müstesna olacağı belirtilmiştir.  Somut olayda davalı ... harçtan muaf olmasına rağmen, hüküm altına alınan harçlardan sorumlu tutulmuş olması hatalıdır. Ne var ki bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç: Hüküm fıkrasında yer alan \"3-Davacı tarafça yapılan ilk masraf 50,40 TL, tebligat/posta/bilirkişi gideri 511,70 TL ve ıslah harcı 281,00 TL olmak üzere toplam 843,10 TL yargılama giderinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine,\" rakam ve sözcüklerinin hükümden çıkarılarak yerine; \"3-Davacı tarafça yapılan ilk masraf 50,40 TL, tebligat/posta/bilirkişi gideri 511,70 TL ve ıslah harcı 281,00 TL olmak üzere toplam 843,10 TL yargılama giderinin 511,70 TL'sinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, bakiye 331,40 TL'sinin davalı ...'nden alınarak davacıya verilmesine\" rakam ve sözcüklerinin eklenmesine, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}