{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 352, 362, 366) (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, davalı işyerinde 21/09/2007 tarihinde sondör olarak çalışmaya başladığını, iş akdini fazla çalışma, hafta tatili ve yıllık ücretli izin ücretlerinin ödenmemesi nedeniyle haklı olarak feshettiğini, 30/05/2012 tarihine kadar çalıştığını, fazla çalışma yaptığını, ulusal bayram ve genel tatil günlerinde çalıştığını, yıllık izinlerini kullanmadığını ileri sürerek kıdem tazminatı, fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti, yıllık ücretli izin alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı, zamanaşımı def'inde bulunarak davacının, davalı şirket personeli olmadığını, işi üstlenen firmalarda çalıştığını, husumet itirazında bulunduklarını, davacının sebep göstermeden istifa ettiğini, iddialarının doğru olmadığını, izinlerini kullandığını, davacıya kıdem tazminatının 2007-2009 arasında çalıştığı Süleyman Sevim Firması tarafından ödendiğini, ücretlerinin de bordro ile ödendiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  Davalı Temyizi Yönünden;  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.  Dosya içeriğine göre, hüküm altına alınan ve temyize konu edilen toplam miktar Bölge Adliye Mahkemesi'nin karar tarihi itibari ile temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kaldığından davalının temyiz isteminin, 6100 Sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE,  Davacı Temyizi Yönünden;  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçi, 28/04/2012 tarihli istifa dilekçesinde herhangi bir nedene dayanmaksızın iş yerinden ayrıldığını, 06/09/2012 tarihli ihtarnamesinde ise iş sözleşmesini haklı nedenle feshettiğini açıklayarak işçilik alacaklarının ödenmesini talep etmiştir. Daha sonra 20/09/2012 tarihinde açılan dava dilekçesinde ödenmeyen fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacakları sebebiyle iş sözleşmesini haklı nedenle feshettiğini açıklamıştır.  Yapılan yargılama sonucu davacının hafta tatili, ulusal bayram ve genel tatil ücretlerine hak kazandığı belirlenmiş ve istekle ilgili hüküm kurulmuştur.  Dairemiz uygulamasına göre genel içerik taşıyan, özel bir sebebe dayanmayan istifa dilekçesinin kısa süre içinde açılan davada haklı fesih nedenleri açıklanarak işçinin haklı feshine tahvili mümkün olup somut uyuşmazlıkta davacı işçi kısa süre içinde bu yönde iradesini açıklamış olmakla 4857 sayılı İş Kanunu'nun 24/2-e maddesi uyarınca iş sözleşmesini haklı nedenle feshettiği kabul edilmeli ve kıdem tazminatı hüküm altına alınmalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 14/01/2021 tarihinde oy birliğiyle karar verildi. (¤¤)  "
}