{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 15.02.1993 tarihinde Türk Hava Kurumu Kadıköy şubesinde sayman olarak çalışmaya başladığını, 10.12.2009 tarihinde denetmenlerce 18.036,00 TL açık tespit edildiğini ve bunun müvekkiline ödettirildiğini ve davalı kurumca müvekkilinin iş akdinin 15.02.2010 tarihinde sonlandırıldığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla mesai ücreti ve dini bayram tatili ücreti alacaklarını istemiştir.Davalı Cevabının Özeti:Davalı vekili, davacının 1993 yılından bu yana davalı kurum nezdinde çalıştığını, Türk Hava Kurumu Müfettiş raporunda kendi ifadesinde de belirttiği üzere işlemleri yanlış ve zamanında yapmamasından ötürü kasa açığına sebep olduğundan iş akdinin davalı kurum tarafından haklı nedenle feshedildiğini, davacının yapmış olduğu fazla mesailer ile dini bayram alacaklarının banka yoluyla ödendiğini, davacının kıdem, ihbar ve yasal alacak hakkının bulunmadığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:Mahkemece, bozma sonrası yapılan yargılamada toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı ... vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-1606 sayılı bazı dernek ve kurumların bazı vergilerden, bütün harç ve resimlerden muaf tutulmasına ilişkin kanun’a göre davalı kurum harçtan muaf olduğu halde, hüküm altına alınan harçlardan sorumlu tutulmuş olması hatalıdır.Ne var ki bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.SONUÇ: Hüküm fıkrasında yer alan \"Davacı tarafından yatırılan 719,95 TL harcın davalıdan alınarak davacıya verilmesine,\" rakam ve sözcüklerinin hükümden çıkarılarak yerine; \"Davacı tarafından yatırılan 719,95 TL harcın istek halinde ilgilisine iadesine\" rakam ve sözcüklerinin eklenmesine, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, 14/01/2021 gününde oybirliğiyle karar verildi."
}