{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi        Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta, İlk Derece Mahkemesince;” Brüt 13.080,04 TL alacağın 5.000,00 TL sinin dava tarihinden, 8.080,04 TL'sinin ise ıslah tarihinden itibaren işleyecek yasal faizleri ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine karar verilmiştir. Davacı ıslah dilekçesi ile dava konusu taleplerini13.080,04 TL’ye yükseltmiştir. Bölge Adliye Mahkemesince, ilk derece mahkemesi kararına karşı davalının yapmış olduğu istinaf başvurusunun kabulüne karar verilerek, ilk derece mahkemesi kararı kaldırılmış ve davanın reddine reddine karar verilmiş, karar davacı vekili tarafından temyiz edilmiştir.Dosya içeriğine göre davacının iş akdi 30/06/2017 tarihinde son bulmuştur.Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 72.070,00 TL olduğu ve davacının iş sözleşmesinin de 30/06/2017 tarihi itibariyle son bulduğu hususları gözetildiğinde temyiz konusu miktar kesinlik sınırı kapsamında kaldığından; davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan karar harcının istek halinde ilgiliye iadesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi."
}