{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: Sakarya 11. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta, İlk Derece Mahkemesince; davacının 14.574,60 TL’lik alacağının kabulüne karar verilmiş, yerel mahkeme kararının davalı tarafından istinaf edilmesi üzerine, istinaf başvurusunun ise kabulüne karar verilerek yerel mahkeme kararı kaldırılmış ve davanın reddine karar verilmiştir. Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.Dosya içeriğine göre davacının iş akdi 15/05/2018 tarihinde son bulmuştur.Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 72.070,00 TL olduğu ve davacının iş sözleşmesinin de 15/05/2018 tarihi itibariyle son bulduğu hususları gözetildiğinde; kararın kesin olduğu gerekçesiyle temyiz isteminin reddine ilişkin Bölge Adliye Mahkemesince verilen karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesine uygun olduğundan bu karara yönelik temyiz isteminin reddi ile 23/11/2020 TARİHLİ EK KARARIN ONANMASINA, aşağıda yazılı temyiz giderinin ilgiliye yükletilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi."
}