{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ:... 5. Hukuk Dairesi          Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta, İlk Derece Mahkemesince;”A-)Davanın davalılar ... Elektrik A.Ş., ...Elektrik A.Ş., ... Tel. Ltd.Şti yönünden husumet yokluğu nedeniyle ayrı ayrı reddine,  B-)davanın davalı özsistem iletişim yönünden kabulüne karar verilmiştir. Davacı ıslah dilekçesi ile dava konusu taleplerini 18796,80 TL’ye yükseltmiş, İlk Derece Mahkemesince 18796,80 TL’nin kabulüne karar verilmiştir. Davacının reddedilen alacağı bulunmamaktadır. Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararına karşı davacının yapmış olduğu istinaf başvurusunun esastan reddine karar verilmiş, karar davacı vekili tarafından temyiz edilmiştir.Dosya içeriğine göre davacının iş akdi 31/12/2017 tarihinde son bulmuştur.  Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 72.070,00 TL olduğu ve davacının iş sözleşmesinin de 31/12/2017 tarihi itibariyle son bulduğu hususları gözetildiğinde temyiz konusu miktar kesinlik sınırı kapsamında kaldığından; davacının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan karar harcının istek halinde ilgiliye iadesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi."
}