{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Elektrik Su Havagazı Otobüs ve Troleybüs Genel Müdürlüğü ile ... Genel Hiz. Oto. Özel Eğit. İtf. ve Sağlık Hiz. Tic. A.Ş vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında vekalet ücreti açısından uyuşmazlık bulunmaktadır. Somut olayda, davalılar arasında muvazaanın varlığı kabul edilmiş olmakla birlikte dava muvazaa iddiasına dayalı alacak (eda) davası niteliğinde olduğundan ve alacak talepleri kanıtlanmadığından davacı lehine ücret takdir edilmemesi gerekirken, yazılı şekilde hüküm kurulması hatalı olup bozma sebebi ise de, bu yanlışlıkların düzeltilmesi yeniden yargılamayı gerektirmediğinden 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollamasıyla mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir.SONUÇ: Temyiz konusu kararın hüküm fıkrasının 4. bendinde yer alan “4-Kabul edilen muvaza iddiası itibariyle Davacı kendisini vekille temsil ettirdiğinden 3.400,00 TL vekalet ücretinin davalılardan alınıp davacıya verilmesine, ” rakam ve sözcüklerinin hükümden tamamen çıkarılarak yerine “Davacı lehine vekalet ücreti taktir edilmesine yer olmadığına,” sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz karar harçlarının istek halinde ilgililere iadesine,14.01.2021 tarihinde oybirliğiyle karar verildi."
}