{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 6)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının davalı asıl işveren ... bünyesinde değişen alt işveren şirketlerin işçisi olarak 01/01/2005-17/04/2015 tarihleri arasında şoför olarak çalıştığını, yol ve yemek verildiğini, sigorta bildirimleri farklı şirketler tarafından yapılsa da; çalıştığı dönem boyunca emir ve talimatları ...'ndan aldığını, sigorta bildirimlerinin eksik yapıldığını, davacı asilin işçilik alacaklarının ödenmemesi sebebiyle iş sözleşmesini haklı sebeple sona erdirdiğini ileri sürerek kıdem tazminatı ve diğer bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının Belediye personeli olmadığını, aleyhlerinde açılan davanın husumetten reddi gerektiğini, davacının alacaklarının zamanaşımına uğradığını, yine davacının farklı farklı şirketlerde aralıklı çalıştığını, davacının kesintisiz çalışması olmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece Mahkemesince; davacının 01/02/2006 tarihinden itibaren çeşitli alt işverenler nezdinde asıl işveren olan davalı ... Belediyesinde çalıştığı, SGK bildirimlerinin gerçek ücret üzerinden yapılmamış olması sebebiyle iş sözleşmesini haklı sebeple feshettiği ve fazla çalışma, genel tatil ve hafta tatili ücretlerine ve yıllık ücretli izin alacağına hak kazandığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince; SGK kayıtlarına ve dosya içeriğine göre, davacının 01/02/2006-16/04/2015 tarihleri arasında davalı belediyede alt işveren şirketlerin işçisi olarak aralıklı şekilde 2834 gün süre ile çalıştığı, ödenmeyen alacaklarından asıl işverenin müştereken ve müteselsilen sorumluluğunun bulunduğu gerekçesiyle davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı; davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasındaki temel uyuşmazlık, davacının değişen alt işverenler nezdinde geçen çalışmasının kıdem tazminatı ve yıllık ücretli izin alacağına etkisi konusunda toplanmaktadır.  İşyerinin tamamının veya bir bölümünün hukukî bir işleme dayalı olarak başka birine devri işyeri devri olarak tanımlanabilir. 4857 sayılı Kanunun 6 ncı maddesinde, işyerinin bir bütün olarak veya bir bölümünün hukukî bir işleme dayalı olarak başkasına devri halinde mevcut iş sözleşmelerinin devralana geçeceği düzenlenmiştir. Bu anlatıma göre, alt işverence asıl işverenden alınan iş kapsamında faaliyetini yürüttüğü işyerinin tamamen başka bir işverene devri 4857 sayılı İş Kanununun 6 ncı maddesi kapsamında işyeri devri niteliğindedir. Dairemizin kökleşmiş içtihatları da bu yöndedir .Süresi sona eren alt işverenle yeni ihaleyi alan alt işveren arasında açık biçimde işyeri devrini öngören bir sözleşme yapılması da imkân dahilindedir. Alt işverenin değişmesine rağmen yeni alt işveren nezdinde işyerinde çalışmaya devam edecek olan işçilerin belirlendiği hallerde, sözü edilen işçiler bakımından iş sözleşmelerinin devralan işverene geçtiği tartışmasızdır. Ancak yeni alt işverende çalışacak olan işçiler arasında gösterilmeyen ve süresi sona eren alt işveren tarafından başka bir işyerinde çalıştırılmak üzere bildirimde bulunulmayan işçilerin iş sözleşmelerinin devreden alt işveren tarafından feshedildiğini kabul etmek gerekir.  Alt işverenin asıl işverenle akdettiği çalışma süresinin sonunda veya süresinden önce alt işverenin, ilişkinin sonlandırılması sebebine dayalı olarak tüm işçilerine başka işyeri göstererek işyerinden ayrılması, ardından işin asıl işveren tarafından başka bir alt işverene verilmesi örneğinde alt işverenler arasında hukukî bir ilişki bulunmamaktadır. Hukukî ilişki, alt işverenler ile asıl işveren arasında gerçekleştiğinden belirtilen durum alt işverenler arasında işyeri devri olarak değerlendirilemez. Alt işverenlerin değişmesi en yaygın biçimde, süresi sona eren alt işverenin işyerinden ayrılması ve işçilerin yeni alt işveren nezdinde çalışmaya devam etmeleri şeklinde gerçekleşmektedir. Bu eylemli durumun işyeri devri niteliğinde olup olmadığının tespiti ile hukukî sonuçlarının belirlenmesi önemlidir. Alt işverenlerin değişiminde olması gereken, süresi sona eren alt işverenin işyerinden ayrılması anında işçilerini de beraberinde başka işyerlerine götürmesi veya iş sözleşmelerinin sona erdirilmesidir. Bunun tersine alt işveren işçilerinin alt işverenin işyerinden ayrılmasına rağmen yeni alt işveren yanında aynı şekilde çalışmayı sürdürmeleri halinde, alt işverenler arasında İş Kanununun 6 ncı maddesi anlamında bir işyeri devrinin kabulü gerekir. Bu durumda yeni alt işverenin, devam eden hizmet akitlerini de devraldığı aynı maddede hükme bağlanmıştır. İşçinin asıl işverenden alınan iş kapsamında ve değişen alt işverenlere ait işyerinde ara vermeden çalışması halinde, işyeri devri kurallarına göre çözüme gidilmesi gerekmektedir. Bu durumda değişen alt işverenler işçinin iş sözleşmesini ve doğmuş bulunan işçilik haklarını da devralmış sayılırlar. İş sözleşmesinin tarafı olan işçi veya alt işveren tarafından bir fesih bildirimi yapılmadığı sürece, iş sözleşmeleri değişen alt işverenle devam edeceğinden, işyerinde çalışması devam eden işçi açısından, feshe bağlı haklar olan ihbar ve kıdem tazminatı ile izin ücreti talep koşulları gerçekleşmiş sayılmaz. Buna karşın, süresi sona eren alt işverence işçinin iş sözleşmesinin feshedilmesi halinde, yapılan fesih bildirimi ile iş ilişkisi sona ereceğinden, işçinin daha sonra yeni alt işveren yanındaki çalışmaları yeni bir iş sözleşmesi niteliğindedir. Bu durumda feshe bağlı hakların talep koşulları gerçekleşeceğinden, feshin niteliğine göre hak kazanma durumunun değerlendirilmesi gerekecektir. Somut uyuşmazlıkta; davacının davalı ... bünyesinde değişen alt işverenlerin işçisi olarak çalıştığı sabittir. Alt işveren şirketlerin işçinin kendilerinden önce asıl işveren bünyesinde geçen çalışmalarından koşulları varsa önceki alt işverenlerdeki işin devralındığı kabulüne göre, işyeri devri kuralları gereği sorumlu olacağı muhakkaktır. Davalı asıl işverenin sorumluluğu ise alt işverenin sorumluluğu ile sınırlı bir sorumluluktur. Bu nedenle asıl işverenin sorumluluğunun belirlenebilmesi için öncelikle davacının çalıştığı alt işverenlerin sorumluluğunun belirlenmesi gerekmektedir.  Davacıya ait işe giriş ve çıkışları gösteren SGK kayıtları incelendiğinde; davacının çalışmalarının aralıklı olduğu görülmektedir. Nitekim ilk derece mahkemesince davacının çalışmasının kesintili olduğu kabul edilmiş, davacı yanca da bu kabule karşı kanun yoluna başvurulmamıştır.  İşyeri devrinden söz edilebilmesi için çalışma süresinin kesintisiz olması gerekmektedir. Yerleşik hale gelen içtihatlarla da sabit olduğu üzere; Dairemizce, değişen alt işverenlerdeki çalışmanın hukuki nitelendirilmesi yapılırken, bir alt işverendeki çalışma süresinin sona erdiği ve diğer alt işverendeki çalışma süresinin başladığı tarih arasında 10-15 gün gibi makul süreyi aşan çalışma aralıklarının varlığının tespiti halinde artık işyeri devrinden söz edilemeyeceği kabul edilmektedir. Belirtilen süreyi aşan bir kesintiden sonra başlayan çalışma, yeni bir iş sözleşmesine dayalıdır.  Davacının farklı işverenlerdeki çalışma süreleri arasında 10-15 gün süreyi aşan kesintinin varlığı halinde işyeri devri olmadığı kabul edilerek değerlendirme yapıldığında; davacının davalı asıl işveren bünyesinde 15.06.2005-21.05.2012, 23.07.2012-31.12.2012, 17.01.2013-16.04.2015 tarihleri arasında üç dönem halinde çalıştığı sonucuna ulaşılmaktadır. Şu halde belirlenen çalışma dönemlerinin her biri için, o dönem için belirlenen çalışma süresi ve dönemin son bulduğu tarihteki ücret seviyesine göre ve her bir dönem için ayrı ayrı zamanaşımı savunması gözetilerek talep edilen alacaklar hesaplanmalı, davalı asıl işverenin koşulların varlığı halinde belirlenen her üç dönem çalışmadan da sorumlu olacağı dikkate alınmalıdır. Belirtilen husus gözetilmeden karar verilmesi hatalıdır.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}