{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, kamyon şoförü olarak 14/03/2008 tarihinden itibaren \"... Madencilik ve İnş San AŞ\"ye ait taş ocağında kamyon şoförü olarak çalışmaya başladığını, 16/11/2015 tarihine kadar çalışmasının kesintisiz devam ettiğini, taş ocaklarının birleştirilmesi üzerine davalı ... Madencilik AŞ'nin sahiplerinin kendileri ile komşu olan 2 taş ocağının ait olduğu 2 şirketle birleşerek \"... Madencilik AŞ\"yi kurduklarını, komşu üç taş ocağının birleştirilmek suretiyle tek iş yeri haline getirildiğini, davacının taş ocaklarının birleşmesi sebebiyle 31/10/2015 tarihinde ...Madencilik AŞ'den sigorta çıkışının yapılarak davacıya 23.000,00 TL kıdem tazminatı, 4.700,00 TL ihbar tazminatı ödendiğini, davacının aynı iş yerinde çalışmaya devam ettiğini, haftanın 7 günü 07.00.-18.30 arası çalıştığını davalının bu çalışmanın 1 saatini zamsız ödediğini, günlük 10 saat fiili çalışma karşılığının ödenmediğini, yılbaşı ve dini bayram dışında ulusal bayram genel tatil günleri çalıştığını ayda iki pazar dinlendiğini, birleşme nedeniyle eleman fazlalığı oluştuğu için ücretlerin bir miktarının düşürülmesi gerektiğini aksi halde çalışanların bir kısmının işine son vermeleri gerektiğini söylemesi üzerine davacının teklifi kabul etmediğini iş sözleşmesinin haksız feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... Birleşik Madencilik A.Ş vekili ise diğer davalı şirket ile 30/10/2015 tarihli Rödevans Sözleşmesi yaptığını, davacının ... Madencilik Ve İnş. San. A. Ş. firmasından 31.10.2015 tarihinde tazminat ödenerek çıkarıldığını, kendi firması ile 01.11.2015 tarihinde çalışmaya başladığını ve kendi isteği ile bir daha işyerine gelmediğini, kısa bir süre çalışan davacının kıdem, ihbar tazminatı ve yıllık ücretli izin alacağına hak kazanmadığını, taleplerin zamanaşımına uğradığını savunarak davanın reddini istemiştir. Davalı ... Madencilik Ve İnş. San. A. Ş. vekili, müvekkilinin üretimine ara vermesi nedeniyle davacının iş sözleşmesinin feshedildiğini ve tazminatlarının ödendiğini, davalılar arasında Rödövans sözleşmesi imzalandığını, davacının fazla mesai yapması, genel tatil günleri ile hafta tatil günlerinde çalışması halinde karşılığı olan ücretlerin ödendiğini, ücretinin bordrolarda tahakkuk ettirilen tutar olduğunu, davacının davalı işvereni ibra ettiğini, taleplerinin zamanaşımına uğradığını kıdem ve ihbar tazminatlarının ödendiğini savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda, yazılı gerekçesi ile davanın kısmen kabulüne karar vermiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kısmen kabulü ile brüt 1.664,11 TL olarak hüküm altına alınan kıdem tazminatının hatalı olduğu, Hükme esas alınan bilirkişi raporunda hesaplanan net 1.189,69 TL kıdem tazminatının brütünün 1.198,78 TL olduğu; aynı şekilde bakiye ihbar tazminatı brüt 819,49 TL olarak hüküm altına alınmış ise de, bilirkişi raporunda hesaplanan net 585,84 TL ihbar tazminatı alacağının brütünün 695,43 olduğu gerekçesi ile; davacı vekilinin istinaf başvurusunun kısmen kabulü ile fazla çalışma ücret alacağına ilişkin davacının günde 10 saat fiilen çalışması sebebi ile haftada 15 saat üzerinden imzalı ödemeler dikkate alınmadan davacı vekilinin emsal olarak sunduğu karar gereği İlk Derece Mahkemesi kararı 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.2 hükmü gereğince ortadan kaldırılarak yeniden hüküm kurulmuştur.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde her iki davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.2- Davacı işçinin fazla çalışma yapıp yapmadığı taraflar arasında uyuşmazlık konusudur. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda ise işçinin ihtirazi kayıt ileri sürmesi beklenemeyeceğinden, ödenenin üzerinde fazla çalışma yapıldığının her türlü delil ile ispatı mümkündür. Somut olayda; davacı vekili dava dilekçesinde kamyon şoförü olarak çalışan davacının 07.00-18.30 arası çalıştığını yarım saat ara ile günlük 11 saat çalışmanın 1 saatinin zamsız ödendiğini, 10 saat fiili çalışmadan doğan fazla çalışmanın ise hiç ödenmediğini iddia etmiştir. Hükme esas alınan bilirkişi raporunda davacının 07.00-18.30 arası 1.5 saat ara dinlenme ayda iki pazar günü 7.5 saati aşan çalışma ile haftalık 16.25 saat fazla çalışma yaptığı kabul edilerek imzalı ödeme belgelerindeki sürelerin dışlanması sureti ile yapılan hesaplama ilk derece mahkemesince hükme esas alınmıştır. Davalı vekilleri işyerinde çalışma saatlerinin yazın 08.00-18.00 arası kışın 08.00-17.30 arası olduğunu 1 saat ara dinlenme verildiğini belirtmiştir. Davacı ve davalı tanıklarınca mesainin 07.00-17.30 arası 08.00-18.00 arası olduğu mesaiyi 1-2 saat aşan fazla çalışmanın yapıldığı beyan edilmiştir. Bölge adliye mahkemesi işyerindeki mesainin günde 10 saat olduğu 1 saat ara dinlenme düşülerek davacı vekili tarafından dosyaya sunulan aynı işyeri ile ilgili Dairemiz 2015/ 1678 Esas ve 2016/ 3272 Karar sayılı bozma ilamını emsal alarak haftada 15 saat fazla çalışma yapıldığı, ödemelerin günlük 10 saati aşan fazla çalışmaya ilişkin olduğu ve ödemeler dikkate alınmadan yaptığı hesaplama üzerinden fazla çalışma ücret alacağının kabul edildiği anlaşılmaktadır. Dosya içerisinde yer alan 2011- 2013 yılları arası fazla çalışma listelerinde fazla çalışma ödemesine ilişkin davacının imzası bulunmakta ve dosyadaki işveren tarafından sunulan ücret bordrolarının toplu olarak düzenlendiği, imzasız olduğu bazı aylarda fazla çalışma ücreti tahakkuklarının yapıldığı görülmektedir. Ancak tahakkukların davalı işyerinde günlük on saati aşan çalışmalar karşılığı yapılan ödemeler olduğu gerekçesiyle mahsubu yapılmamıştır. Öncelikle Emsal kabul edilen dosyadaki davacı eskavatör operatörü olarak 2008-2013 yılları arası 7 gün 06.40-18.20 arası çalıştığını iddia ettiğinden yapılan iş, işin süresi, dönemi kısmen farklı olduğundan söz konusu dosyanın, bu davacı yönünden emsal olarak kabul edilmesi yerinde değildir. Davacı 07.00-18.30 arası çalıştığını iddia ettiği, 18.30 dan sonra fazla mesaiden bahsetmediğine göre bu saat sonrası fazla çalışmanın ödendiği iddiası da bulunmadığından 11.5 saat çalışma süresinden 1.5 saat ara dinlenme düşülerek 10 saat günlük ve haftalık 15 saat fazla çalışma yaptığı kabulüne göre imzasız bordrolardaki fazla çalışma tahakkuklarının banka kayıtları ile uyumlu olanların mahsup edilmesi, imzalı ve tahakkuk bulunan fazla mesai çizelgelerinin ise değerlendirilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}