{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (4857 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı, 16. Dönem Toplu İş Sözleşmesinin Geçici 6. maddesine göre bir üst derecesine intibakının yapılması gerektiğinin tespitini ve fark ücret, fark akdi ikramiye ve fark ilave tediye ücreti alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Bakanlık cevabının özeti:  Davalı Bakanlık, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun HMK.'nın 353/(1)b)1. maddesi gereğince ESASTAN REDDİNE karar verilmiştir.  Temyiz:  Karar, davalı Bakanlık tarafından temyiz edilmiştir.  Gerekçe: Davacı işçinin 16. Dönem Toplu İş Sözleşmesinin Geçici 6. maddesi düzenlemesinden yararlanıp yararlanmayacağı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  Somut olayda; davacı işçi 01.10.1991 tarihinde teknik lise makine bölümü mezunu olarak davalı işyerinde işe başladığını, 24.11.1995 tarihinde askere gittiğini, 22.05.1997 tarihinde askerden döndüğünü ve aynı işyerinde 26.05.1997 tarihinde çalışmaya devam ettiğini, askerde bulunduğu tarihte davalı Bakanlık ve Sendika arasında 16. Dönem Toplu İş Sözleşmesi(TİS) imzalandığını, 13. Dönem TİS maddeleri gereğince, sözleşmenin imza tarihinde iş yerinde çalışmakta olan, çırak okulu, orta sanat okulu, sanat enstitüsü, endüstri meslek lisesi mezunu işçilerin, 15/08/1991 tarihinde üç üst derecesine intibaklarının yapıldığını, 01/08/1991 tarihi ve sonrası işe alınıp, 13. Dönem TİS geçici 1. maddesine göre intibakı yapılamayan işçilerin de, 16. Dönem TİS Geçici 6. maddesi gereği, 15/10/1997 tarihinden geçerli olmak üzere, bir üst ücret derecesine intibak ettirildiklerini, ancak işverenin bu uygulama için işçilerden müracaat aldığını, müracaat ve değerlendirme aşamasında, muvazzaf askerlik görevinde olan davacının intibakının yapılmadığını, diğer işçilerin intibakının yapıldığını, müvekkilinin 15/10/1997 tarihinde iş yerinde olmasına rağmen, söz konusu TİS hükümlerinden faydalandırılmadığını ve bir derecelik intibakının işverence yapılmadığını, davacıya emsallerine göre düşük ücret derecesinden ücret ödenmesine devam edildiğini, TİS 23. maddesinde; \"… işçilerin işe başlamasından sonra, ilk terfi zamanına kadar, sicil notları en az iyi olduğu takdirde, yalnız askerlikte geçen süreler ile son ücret derecelerindeki kıdemleri dikkate alınarak bekleme sürelerine göre ücret derecesine intibak ettirilirler. Artan süre olursa, intibak ettirildikleri ücret derecesinin bekleme süresinden sayılır. Ancak bu işlemler sonucu alacakları ücret, hiçbir surette emsallerini geçemez.\" hükmü ile askerlikten önceki çalışmaları ve sonraki çalışmalarının bir bütün olarak değerlendirdiğini, %6 teknik eğitim priminin kaldırılmasından kaynaklı, bir üst derecesine intibakının yapılmamasından dolayı, ücret, ikramiye ve ilave tediye alacaklarını eksik almakta olduğunu ileri sürmüş, 16. Dönem TİS’in Geçici 6. maddesine göre bir üst derecesine intibakının yapılması gerektiğinin tespiti ve ücret derecesinin tespitine göre fark alacaklarının tahsilini talep etmiştir. Davalı Bakanlık ise davacının 01.10.1991 tarihinde işe başladığını, 22.11.1995 tarihinde askerlik görevi için iş sözleşmesi feshedildiğini, 26.05.1997 tarihinde tekrar işe başladığını, 16. Dönem TİS’nin 09.05.1997 tarihinde imzalandığını, Geçici 6. maddesine göre sözleşmenin imza tarihinde çalışmakta olan işçilere bir üst derecesi verileceğinin açık ve net bir şekilde ifade edildiğini, oysa ki davacı işçinin sözleşmenin imza tarihinde askerde olduğundan ve çalışmadığından ilgili madde metninden yararlanmasının hukuken mümkün olmadığını, TİS'in Muvazzaf olarak askere giden ve tekrar işe alınmaları başlıklı 23. maddesine dayanarak askere giden işçilere geri dönüşlerinde askerlikte geçen süreleri dikkate alınarak almaları gereken kıdem ve üst derecelerinin ilgili kanun ve TİS hükümlerine göre verildiğini, davacının askerlikten dönüşün yeni bir işe başlama olmadığını, önceki çalışma ile birleştirilen işin devamı mahiyetinde olan askı sonrası işe başlatma olduğunu ifade ettiğini, fakat muvazzaf askerlik sonrası işe başlama için iş sözleşmesinin hukuki olarak askıya alındığına dair kanunda veya sözleşmede herhangi bir madde metni belirtilmediğini, 4857 sayılı kanunun 31. maddesindeki hükmün askerlik yükümlülüğü dolayısıyla askere giderken iş sözleşmesi feshedilen işçilere terhisine müteakip işe tekrar başlayabilmede öncelik tanımak amacına yönelik hususları içerdiğini, muvazzaf olarak askere giden işçi personelin iş sözleşmeleri fesih edilip kıdem tazminatları ödenerek ilişikleri kesilmekte olduğunu, iş sözleşmesinin askıda olması gibi bir durumun söz konusu olmadığını, ilgili madde hükmü değerlendirildiğinde muvazzaf askerlik için iş sözleşmesinin askıya alındığına dair herhangi bir ibarenin bulunmadığını, her dönemin TİS hükümlerinin kendine özgü olduğu, geçmişe yönelik olarak işçilere bir alacak hakkı doğurmadığını, davacı işçinin söz konusu dönemde askerlik hizmetinde bulunması ve bilfiil çalışmaması nedeniyle kendisine ilgili TİS'in üst ücret verilmesi ile ilgili işlem yapılmadığını savunmuştur. İlk Derece Mahkemesince davacının 16. Dönem TİS'nin Geçici 6'ncı maddesi uyarınca bir üst dereceye intibakının yapılması gerektiği kanaatine varıldığı gerekçesiyle davanın kabulüne karar verilmiş, Bölge Adliye Mahkemesince ise davacının 16. Dönem TİS'iyle getirilen intibak hakkından askerde olması nedeniyle yararlandırılmadığı, 16. Dönem TİS’in 09.05.1997 tarihinde imzalandığı, davacının 24.11.1995-22.05.1997 arasında askerlik nedeniyle görevde olmadığı, 26.05.1997 tarihinde yeniden çalışmaya başladığı, başvurunun askerde olma nedeniyle zamanında yapılmadığı gerekçesi ile davacının başvurusunun dikkate alınmamasının hatalı olduğu, davacının intibak talebinin kabulünün yerinde olduğu gerekçesiyle davalı vekilinin istinaf başvurusu esastan reddedilmiştir.  Dosyada mevcut üye kayıt fişinden davacı işçinin 23.10.1991 tarihinde ... Sendikasınca üyeliğe kabul edildiği görülmektedir. Davalı Bakanlık ile ... Sendikası arasındaki 16. Dönem Toplu İş Sözleşmesinin yürürlük tarihi 01.03.1997-28.02.1999 arası dönem olup 09.05.1997 tarihinde imzalanmıştır. Anılan TİS’in Geçici 6. maddesindeki düzenleme “1 Ağustos 1991 tarihi ve sonrasında Endüstri Meslek Lisesi, Teknik Lise ve Meslek Yüksek Okulu(teknik bölüm) mezunu olarak işe alınan ve bu sözleşmenin imza tarihinde çalışmakta olan işçilere 15 Ekim 1997 tarihinden geçerli olmak üzere bir üst derece verilir. Bir önceki ücret derecesinde beklediği süre yeni ücret derecesinde geçmiş sayılır. Ancak 13. Dönem TİS'in Geçici Madde 1/A fıkrasından yararlanan işçilere bu derece verilmez.\" şeklindedir. Dosya içeriğinde bulunan 22.11.1995 tarihli “Hizmet Akdi Fesih Onayı” ile davacı işçinin askerlik nedeniyle 22.11.1995 tarihinde hizmet akdinin feshedildiği ve kıdem tazminatının ödenmesine ilişkin evrakların olduğu görülmektedir. Bu durumda, davacı işçinin askerlik nedeniyle fesih hakkını kullandığı ve kıdem tazminatını aldığı anlaşılmakta olup davacı işçinin askerlik dönüşü davalı işyerinde işe başlamakla birlikte ancak askere giderken tasfiyenin söz konusu olduğu dikkate alındığında, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 2015/6336 esas sayılı dosyasında temyiz incelemesinden geçen dosyada sözleşme askıda kabul edildiğinden bu dosyaya emsal olamayacağı da gözetildiğinde davanın reddi gerekirken kabulü hatalı olup kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurularını esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}