{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... Alüminyum Teknolojileri Mühendislik Danışmanlık ve Taah. Ltd. Şti. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı işçilik haklarını talep ettiği için iş akdinin haksız yere feshedildiğini ileri sürerek, kıdem tazminatı, ihbar tazminatı, fazla mesai, genel tatil, yıllık izin ve ücret alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti ve Yargılama Süreci:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı ... Alüminyum Teknolojileri Mühendislik Danışmanlık ve Taah. Ltd. Şti. vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Fazla mesai alacağı uyuşmazlık konusudur.Davacı, yemin teklif edilmesi üzerine 30.12.2015 günlü oturumda günde 12 saat çalıştığı, 225 saat üzeri çalışmanın ödenmeyip bunun 195 saat üzeri olanının zamlı ödenmediğine ilişkin yemin etmiştir.Bu sebeple davacının yemin beyanında bildirdiği sürelere göre yeniden hesaplama yaptırılıp ek rapor alınarak sonucuna göre karar verilmesi gerekirken, tanık beyanlarına göre haftalık 11 saat fazla çalışma süresi hesap edilen rapora itibarla karar verilmesi hatalıdır.  3-Ulusal bayram ve genel tatil alacağı uyuşmazlık konusudur.Mahkemece hükme esas alınan raporda genel tatilde çalışılmadığı ispat edilmediğinden istek hüküm altına alınmış ise de çalışmayı ispat külfeti davacı işçinin üzerindedir.Davacı tanığı Nurettin’in ifadesinde genel tatil çalışmasına ilişkin bir beyan bulunmamaktadır. Bu nedenle tanık yeniden dinlenip davacının genel tatil çalışması yapıp yapmadığı açıklatılarak sonucuna göre karar verilmesi gerekmektedir. Yazılı şekilde karar verilmesi hatalıdır.SONUÇ:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}