{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, 298, 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, anestezi uzman doktoru olarak 1997 yılından itibaren iş sözleşmesinin haksız feshedildiği 13.02.2012 tarihine kadar davalı hastanede çalıştığını, 1999 yılına kadar 4.000,00 TL ücret ve hasta başına ücret aldığını, 1999 Ağustos sonrası iki anestezi uzmanı ile birlikte ortak havuz oluşturulduğunu hasta başına alınan ücretin yüzde kırkının hastaneye bırakıldığını, yüzde altmışının havuzda toplandığını, toplanan paranın üçe bölünmesi ile ücretin belirlendiğini, 2008 yılından sonra 4 uzman çalıştıkları için dörde bölündüğünü, 2011 yılı ücret ortalamasının net 25.786,00 TL, brüt 33.382,45 TL olduğunu, hafta içi 09.00-18.00 arası çalışacağı ifade edilmesine rağmen cumartesi günleri de çalıştığını ameliyat hazırlığı sebebi ile mesainin 07.00-07.30 gibi başladığını, 21.00 hatta gece 02.00'ye kadar uzayabildiğini, 2012 yılı Ocak ayı ile Şubat ayı 13 gün ücretinin ödenmediğini, izinlerini tam kullanamadağı gibi ücretinin de ödenmediğini 13.02.2012 tarihli ihtarnameye rağmen ödeme yapılmadığını ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili ise davacının doktor olarak, 14/04/2008-11/02/2012 tarihleri arasında kendi nam ve hesabına çalışarak mesaisini icra ettiği, kendi muayenehanesi olduğunu, ücretlerini düzenlediği fatura ve makbuzlar karşılığında davalı hastaneden aldığını, davacının Sosyal Güvenlik Kurumlu gösterilmesinin davalı hastaneye tek başına bağlılık unsurunu kanıtlamaya yeterli olmadığını, aralarında hizmet akdi değil vekalet ilişkisi bulunduğunu, davanın Asliye Hukuk Mahkemesinde görülmesi gerektiğini, 07.00-07.30- 21.00/02.00 arası çalışmaya ilişkin iddiaların hayatın olağan akışına aykırı olduğunu esnek çalışma saatleri ve vardiya usulu çalışma yapıldığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, tanık anlatımları ve dosya kapsamına göre davacının davalı işyerinde anestezi uzmanı olarak çalıştığı, devamlılık ve bağlılık unsurlarının bulunduğu, sabit bir ücret olmasa bile hastalardan elde edilen gelirin belli bir yüzdesinin anestezi uzmanları arasında paylaşılması suretiyle ücret aldığı, bunun bir ücret ödeme şekli olduğu ve bunun hizmet akdi niteliğinde olduğu kanaatine varıldığı, ücretlerin serbest meslek makbuzu karşılığında ödenmesinin hizmet akdinin varlığı gerçeğini değiştirmeyeceği, davacının 15/11/1997 - 13/02/2012 tarihleri arasında davalı hastane işyerinde çalıştığı iddiasının ispatlandığı, son ücretinin aylık ortalama 23.050,00 TL olduğu ve akdin kıdem ve ihbar tazminatı ödenmesini gerektirecek şekilde davalı işverence sonlandırıldığı kanaatine varılmakla, yıllık izin ücreti yönünden ek raporda ve diğer talepler yönünden kök bilirkişi raporunda yapılan hesaba göre davanın kısmen kabulüne karar vermiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.1 hükmü gereğince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Mahkemelerce hüküm kurulurken hem gerekçe/hüküm arasında, hemde gerekçe yada hüküm içerisinde çelişki yaratılmamalıdır. Mahkeme kararlarında nelerin yazılacağı Hukuk Muhakemeleri Kanunu'nun 297. maddesinde belirtilmiştir. Buna göre, hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin isteklerin her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların mümkünse sıra numarası altında birer birer açık şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir. Kararın asli unsurlarından olan gerekçenin de hüküm fıkrasına uygun biçimde kararda yer alması gerekir. (Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunun 1991/7 esas: ve 1992/4 karar sayılı ve 10.04.1992 günlü kararı) Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, yeni tereddüt ve ihtilaflar yaratır. Hatta giderek denebilir ki, dava içinden davalar doğar ve hükmün hedefine ulaşması engellenir. Kamu düzeni ve barışı oluşturulamaz. Davanın reddine veya kabulüne dair karar tefhim edildikten sonra bundan dönülerek yeni ve bundan farklı bir hüküm kurulamayacağı gibi, gerekçeli kararın kısa karara uygun yazılması ve kısa kararla çelişik olmaması da gerekir. Aksinin kabulü mahkemelere güveni sarsacağı gibi Anayasa ve kanunlarda yer alan açık kurallara aykırılık oluşturur. Somut olayda; Mahkemece anestezi doktoru olarak çalışan davacının son ücretinin aylık ortalama net 23.050,00 TL olduğu ve yıllık izin ücreti harici diğer taleplerin ilk bilirkişi raporundaki hesaba göre kabul edildiği belirtildiği halde, davacı iddiası doğrultusunda 25.786,00 TL ücret üzerinden hesaplanan ek rapordaki ihbar tazminatının kabulüne karar verilmesi gerekçe ile hüküm arasında çelişki oluşturmuştur. Mahkemece 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297 ve 298. maddelerinin açık hükmü gözetilmeksizin yazılı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}