{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, 15/02/1996-18/11/2002 tarihleri arasında ve 01/01/2003-30/06/2014 tarihleri arasında iki kesit halinde mekanik tesisat ustası olarak en son bir kısmı elden, bir kısmı da bankadan olacak şekilde, 2.250,00 TL ücretle, yol ve yemek yardımı da yapılarak, bayram genel ve hafta tatilleri dahil, fazla mesai yaptırılarak, yıllık ücretli izinleri de tam karşılanmadan çalıştırılıp, 2014 yılı Mart ve Nisan ayları arasındaki elden ödenmesi gereken ücret ile Mayıs ve Haziran ayı ücretlerinin tamamı da karşılanmadan, hizmet akdi ile davalı nezdinde çalıştırılan müvekkilinin haklı nedenle iş akdinin feshi sebebiyle kıdem tazminatı, ihbar tazminatı, ücret alacağı, fazla mesai alacağı, yıllık izin ücreti alacağı, hafta tatili alacağı ve ulusal bayram genel tatil alacağının davalıdan tahsili ile müvekkiline ödenmesine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili zamanaşımı def'inde bulunarak, kesintili olarak müvekkili nezdinde çalışan davacının, 2002 yılı öncesi dönemde, haklarını alarak, emekli olduğu 07/04/2009 tarihinde de yine hakları karşılanarak, sonraki döneme ilişkin olarak da bütün hakları karşılanmasına rağmen, Devlet Hava Meydanları İşletmesi Genel Müdürlüğünün kötü niyetli şikayeti ile birlikte bir grup arkadaşı ile devamsızlık yaparak, diğer arkadaşlarını da kışkırtarak, 06-09 Mayıs 2014 tarihlerinde iş başı yapmayarak, 27-28 Haziran tarihlerinde işe gelmeyerek, müvekkilince 25/06/2014 tarihinde işverenin haklı nedenle iş akdini feshettiğini, en son ücretinin 937,34 TL olduğunu, fazla mesai ve yıllık ücretli izin hakkı bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davalıya ait işyerinde toplam 16 yıl 7 ay 25 gün çalışması bulunan davacının çalışma süresi boyunca hiç izin kullanmadığı kabulüne göre yıllık ücretli izin karşılığı alacak hesabı yapılmıştır. Davacının çalışma süresi boyunca hiç ücretli izin kullanmaması hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda Mahkemece beyanının alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}