{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili müvekkilinin dahiliye uzmanı olarak davalı şirkete ait hastanede çalıştığını, hak ettiği ücretlerin eksik ödenmeye başlaması üzerine talepte bulunması nedeniyle iş akdinin sonlandırıldığını, ücretinin 20.000,00 TL olarak belirlendiğini, ilk üç ay ücretinin bu miktar üzerinden ödendiğini daha sonra ise hata yapıldığı gerekçesiyle 4.000,00 TL olarak yeniden düzenlendiğini, iş sözleşmesinin haksız feshedildiğini, normali aşan çalışmaları olmasına rağmen ücretlerinin ödenmediğini iddia ederek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, kötüniyet tazminatı, cezai şart, ücret farkı, fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti alacaklarının tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili belirsiz alacak davası açılamayacağını, doktor olan davacının, 23/10/2014 tarihinde müvekkili hastanenin acil servisine müracaat eden iki hastada ebola virüsü olabileceği şüphesi üzerine çağrıldığını ancak gelmediğini ve bu hareketiyle iş güvenliğini ve insan sağlığını tehlikeye attığını, iş sözleşmesinde davacının vereceği ek hizmetlerin ücrete tabi olduğunu, fazla mesai yapmadığını, ubgt günlerinde polikliniğin hizmet vermediğini, izinlerini kullandığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  Bölge Adliye Mahkemesi kararında davacı vekiline gerekçeli kararın 13/03/2017 tarihinde tebliğ edildiğini, davacı tarafından gerekçeli istinaf dilekçesinin ise 8 gün geçtikten sonra 28/03/2017 tarihinde verildiği, davalı vekilinin ise davacının süre tutum dilekçesine karşı süre tutum şeklinde katılma yoluyla istinaf dilekçesi verdiğini, sonrasında 16/03/2017 tarihinde gerekçeli kararın tebliğ edilmesine rağmen 20/04/2017 tarihinde harcı yatırarak süresi geçtikten sonra 26/04/2017 tarihinde gerekçeli istinaf dilekçesi verdiğini, tarafların gerekçeli istinaf dilekçelerini süresinde vermediğinden tarafların süre tutum dilekçelerinin dikkate alındığını, süre tutum dilekçelerinde de istinaf sebebi belirtilmediğinden ve 8 günlük süre geçtikten sonra gerekçeli istinaf dilekçelerini gönderdiklerinden yalnızca kamu düzenine aykırılık yönünden değerlendirme yapıldığı belirtilerek tarafların başvuruları esastan reddedilmiştir.  Davacı vekili 8.2.2017 tarihinde süresinde süre tutum dilekçesi sunmuş, İlk Derece Mahkemesi'nin gerekçeli kararı 13.3.2017 tarihinde davacı tarafa tebliğ edilmiş, davacı vekili UYAP üzerinden 20.03.2017 (uyaptaki havale tarihi ve e-imza tarihi) tarihinde gerekçeli istinaf dilekçesini 8 günlük süresi içinde sunmuştur. Bu yönden Bölge Adliye Mahkemesi'nin kararı yerinde değildir.  Davalı vekili ise 15.2.2017 tarihinde katılma yolu ile süre tutum dilekçesi sunmuş, İlk Derece Mahkemesi'nin gerekçeli kararı davalı tarafa 16.3.2017 tarihinde, davacının gerekçeli istinaf dilekçesi ise davalı tarafa 19.04.2017 tarihinde tebliğ edilmiş, davalı ise 20.04.2017 tarihinde istinaf harcını yatırmış ve yine aynı tarihte (Uyap havale tarihi ve e-imza tarihi) gerekçeli istinaf dilekçesi sunmuştur. Davalı taraf katılma yolu ile istinaf talebinde bulunduğundan davacı tarafın gerekçeli istinaf dilekçesinin tebliğ tarihinin dikkate alınması gerekir. Davalı tarafa davacının gerekçeli istinaf dilekçesi 19.4.2017 tarihinde tebliğ edilmiş olup, davalı 20.4.2017 tarihinde süresi içinde gerekçeli istinaf dilekçesini sunmuştur. Bu yönden de Bölge Adliye Mahkemesi'nin kararı yerinde değildir.  Yukarıdaki değerlendirmeler ışığında, her iki tarafın gerekçeli istinaf dilekçesi süresinde olduğundan, Bölge Adliye Mahkemesi'nce gerekçeli istinaf başvuruları dikkate alınarak bir değerlendirme yapılması gerekmektedir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının incelenmesine yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}