{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:Davacı vekili, müvekkilinin Kara Kuvvetleri Komutanlığı, 1. Ana Bakım Merkezi Komutanlığı askeri işyerinde çalışmakta olduğunu, müvekkilin hizmet döküm cetveli incelendiğinde davalı işyerinde çalışmaya başlamadan önce değişik işyerlerinde aynı meslekte çalıştığını, Türk ... Sendikası üyesi olduğunu, davalı işyerinde müvekkilinin ilk işe girdiğinden şimdiye kadar Toplu İş Sözleşmesine tabi olduğunu, davacı müvekkili işe alınmasında intibakları ile ücret ve sosyal hakları bu Toplu İş Sözleşmeleri hükümlerine göre yerine getirilmesi gerektiğini, davalı işverenin müvekkilini Toplu İş Sözleşmesine aykırı olarak 13. ücret derecesinden başlatması gerekirken 9. ücret derecesinden işe başlatıldığını, bu yanlışlık ilerleyen yıllara da sirayet ettiğinden intibaklarının da yanlış ve eksik yapıldığını, buna bağlı olarak müvekkilinin ücretlerinin eksik ödendiği gibi diğer sosyal ve ek ödemelerde sürekli olarak eksik ödendiğini, protokol ile işe başlamadan önceki hizmetleri ile meslek ehliyetlerinin derecelendirilmede ve intibaklarında dikkate alınarak sınıf ve derecelerinin buna göre düzenlenmesi kararlaştırıldığını, davalı işveren bu şekildeki hatasını anlayarak pek çok çalışanın intibaklarını 07.01.2013 tarihinden itibaren düzelttiğini ve ücretlerle yan ödemeleri yeni intibak durumlarına göre ödemeye başladığını, ancak davacı müvekkilinin ise kendisine uygulanan derece ve intibakın yanlış yapıldığını bildirip bunu kanıtlayan diploma ve hizmet belgesini de işverene verdiği halde bu protokol hükümlerinden hiçbir gerekçe gösterilmeksizin faydalandırılmadığını belirterek fark ücret alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının “Lastik ve Lastik Mamul İmalcisi” sınavına girerek bu branşta işe alındığını, sunduğu belgelere göre, işe başlamadan önceki çalışma alanının farklı alanda olduğunu, mesleğinde ve branşında 4 yıl çalışma koşulunun yerine getirilmemiş olduğunu, bu nedenle 9. ücret derecesinden işe başlatıldığını, Toplu İş Sözleşmesi'nin 41. maddesine göre ücret intibakı yapılabilmesi için işe alınma tarihinden itibaren iki yıl geçmemiş olması gerektiğini, zamanaşımı def'inde bulunduklarını beyanla, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda toplanan delillere dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi uyarınca kabulü ile, İlk Derece Mahkemesinin kararının ortadan kaldırılmasına karar verilmiştir.  Temyiz:  Kararı taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık davacının 21.02.2012 tarihli protokol gereğince belirlenen ücret derecesine bağlı olarak fark alacağı bulunup bulunmadığına ilişkindir. 01.03.2011-28.02.2013 yürürlük süreli 23. Dönem Toplu İş Sözleşmesinin yürürlüğe girmesinden sonra 21.02.2012 tarihinde Türk Ağır Sanayi ve Hizmet Sektörü Kamu İşverenleri Sendikası ile Türk ... Sendikası arasında imzalanan Protokol ile 23. Dönem İşletme Toplu İş Sözleşmesinin 34, 35, 41, 59 ve 71. maddelerinde değişiklik yapılmış, 36, 37 ve 38. maddeleri sözleşmeden çıkarılmıştır. Toplu İş Sözleşmesine eklenen geçici 3. maddede; \"a-01.03.2011 tarihinden önce işe alınan ve öğrenim ya da çalışma hayatı itibarıyla hatalı ücret derecesinden işe başlatılan işçilerle ilgili olarak;  1-İşçinin 23 Mart 2012 tarihine kadar ücret derecesi intibakının yanlış yapıldığını ispatlayıcı nitelikteki belgelerle birlikte işyerine yazılı olarak müracaat etmesi,  2-Bu madde hükümlerine göre teşkil edilecek Komisyon tarafından, işçinin işe alınış ücret derecesinin hatalı olduğunun tespit edilmesi halinde, Komisyon kararının işyerine ulaşmasını takip eden aybaşından itibaren, Komisyon tarafından belirlenen ücret derecesine intibakı yapılır.  b-İşçinin hatalı ücret derecesine intibak ettirilmiş olması, işe alınmadan önceki çalışma hayatından kaynaklandığı durumlarla ilgili olarak; işçinin, işe giriş tarihinden önceki çalışma hayatının, işe alındığı iş ve meslek kolunda olduğunu çalışma belgesi veya bu nitelikteki belge ile ispatlaması ve bu sürelere ilişkin Sosyal Güvenlik Kurumu kayıtları (her hizmet yılı, 300 prim ödeme gün sayısı üzerinden hesaplanır) ile uyumlu olması zorunludur.  c-Bu madde hükümleri uyarınca oluşturulacak Komisyon; Millî Savunma Bakanlığı'nca görevlendirilecek iki, işveren ve işçi sendikaları ile ilgili kuvvet komutanlıklarından birer kişinin katılımıyla oluşturulur. Komisyona Millî Savunma Bakanlığı temsilcisi başkanlık yapar. Komisyon kararlarını oyçokluğu ile alır. Komisyon üyeleri, düzenlenecek rapora imza atmaktan imtina edemezler, ancak muhalefet şerhi koyabilirler.\" düzenlemesi yapılarak taraflarca 21.02.2012 tarihinde imzalanmıştır.Somut olayda, Bölge Adliye Mahkemesince davacının protokol hükümlerine göre ücret derecesine intibakının yapılması ve fark ücret alacağına hak kazandığı kabulü yerindedir. Ancak davacının fark alacaklarının 15.03.2012 tarihinden sonrası bakımından hesaplanması hatalı olup davalının zamanaşımı def'i dikkate alınarak intibaktan kaynaklanan fark alacaklara karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde davacı tarafa iadesine, 14/01/2021 gününde oybirliği ile karar verildi."
}