{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı hastanede Dermatoloji Kliniğinde uzman doktor olarak 05.07.2010 tarihinde işe başladığını, iş akdinin müvekkil tarafından haklı olarak feshedildiği tarih olan 17/09/2013 tarihine kadar aralıksız sürdüğünü, müvekkilin sözleşmeden doğan aylık ücreti ödenmediğinden bahisle 09.04.2013 tarihinde noter ihtarnamesi ile davalıya bildirimde bulunduğunu, bu ihtara rağmen maaşının ödenmediği gerekçesiyle müvekkilin İş Yasasının 24/2- e bendi gereği haklı fesih hakkının kullanarak dilekçe ile görevinden ayrıldığını, her ne kadar müvekkilinin davalı kurum ile yaptığı sözleşmede muayene ettiği toplam hasta sayısından elde edilen gelirin %15 i üzerinden maaş ödeneceği belirtilmiş ise de müvekkile aylık 8.000,00 TL net ücret ödendiğini iddia ederek kıdem tazminatı ve ücret alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:Davalı vekili, davacının Temmuz 2010 tarihinde işe başladığını, 19.01.2012 tarihinde kendi isteği ile işini sonlandırdığını, 20.01.2012 tarihinde yeniden işe başladığını, 17.09.2013 tarihinde yine kendi isteği ile işten ayrıldığını, davacının müvekkil hastanede sabit ücret mukabilinde değil hak ediş usulü ile çalıştığını, hak edişinin baktığı hasta üzerinden belirlendiğini, davacıya şimdiye kadar yapılan ödemelerin avans ödemesi altında yapıldığını, net maaşının 8.000,00 TL olmasından kaynaklı yapılmadığını, davacı hekimin baktığı hasta sayısının az olması ve hastanenin kazancının düşük olmasından dolayı zaman zaman avans ödemeleri yapılmış İse de hasta potansiyelinin azalmasından dolayı kazancın azalması nedeni İle hak edişlerin düştüğünü, davacının hiç bir zaman 8.000,00 TL yi karşılar nitelikte hak edişe ulaşamadığını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalı vekilinin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının ödenmeyen ücret alacağı ihtilaflıdır.  Mahkemece “Hekim Hakediş-Avans Raporu” başlıklı hastane mesul müdür imzalı belgeye göre davacının hak kazandığı toplam ücreti 95.915,00 TL, toplam hakediş 25.270,00 TL, ödenen ücret 40.132.00 TL, toplam ödenmesi gereken ücret ve hakediş tutarı 81.053,00 TL olarak gösterilmiştir. Bilirkişi raporunda Hekim -Hakediş Avans Raporundan ve taraflar arasındaki sözleşmeden davacıya aylık ödenen sabit maaşının olduğu ve hakedişin yüksek çıkması durumunda aradaki farkın hakediş olarak ödendiğinin ve davacının maaş +hakediş ücreti ile çalıştığının anlaşıldığını ancak hakediş miktarının tespitine ilişkin baktığı hasta sayısı veya yaptığı işlem tutarı ile ilgili herhangi bir belge bulunmadığını, bordroda sabit ödenen miktara ilişkin olarak farklı tarihlerde yapılan ödemeleri dikkate alarak en son 2012 Aralık ayı ücretini aldığı ve 17.09.2013 tarihine kadar 9 aylık maaşının ödenmediğinden bahisle ücretini 72.594,00 TL olarak hesaplamış, Mahkemece bilirkişi raporunun hükme esas alındığı belirtilerek 72.494,00 TL ücret alacağına hükmedilmiştir. Davalı vekili rapora itiraz dilekçesinde ... Şubesindeki ... numaralı hesaba ait kayıtların getirtilmesini talep etmiş ise de, Mahkemece davalı vekilinin bu itirazı üzerinde durulmamıştır. Davalı vekili temyiz dilekçesinde 24.04.2013 tarihli ''... maaş ödemesi ''açıklamalı bir ödemenin yapıldığını, ...'ın holding bünyesinde üst düzey yönetici olduğunu, bilirkişinin bu ödemeyi dikkate almadığını belirtmiştir. Mahkemece, davacıya ödenmesi gereken ücret miktarının tespitinde 24.04.2013 tarihli 8.000,00 TL ödemenin dikkate alınıp alınmayacağı hususunun değerlendirilmesi gerekmektedir. Öte yandan davacıya ait ...Şubesindeki ... nolu hesaba ait ekstre de getirtilerek davacının hesabına davalı tarafça ücret alacağı yatırılıp yatırılmadığı araştırılmalı ve davalının usuli kazanılmış hakkı da gözetilerek sonucuna göre bu alacak hakkında karar verilmelidir.  3- Hükme esas alınan bilirkişi raporunda ücretin net 8.066,00 TL olduğu kabulüyle hesaplama yapılmasına rağmen Mahkemece gerekçeli kararda davacının maaşının brüt 8.066,00 TL olduğunun belirtilmesi ve davacının dava dilekçesinde ücretinin net 8.000,00 TL olduğunu belirtmesine rağmen bilirkişinin raporunda talebi aşarak 8.066,00 TL net ücret üzerinden hesaplama yapması hatalıdır.  4- Davalı süresinde verdiği cevap dilekçesinde yemin deliline dayanmış olup 12.04.2016 tarihli bilirkişi raporuna itiraz dilekçesinde açıkça ücret alacağı talebi yönünden yemin teklifinde bulunmuş ve yemin metnini hazırlamak üzere taraflarına süre verilmesini talep etmiştir.  Mahkemece ücret talebi yönünden davalının davacı tarafa teklif etmek istediği yemine ilişkin prosedürün yerine getirilerek sonuca gidilmesi gerekirken yemine ilişkin usuli işlemler tamamlanmadan daha doğrusu yemin teklifi olduğu halde bu konuda hiçbir işlem yapılmaksızın savunma hakkı kısıtlanacak şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.  5-Mahkemece, davacının ücret alacağına ilişkin olarak 2013 yılına ait 9 aylık ücret (Ocak -Şubat -Mart- Nisan -Mayıs- Haziran- Temmuz -Ağustos ve Eylül ayları için) alacağına hükmedilmiş olup, 09.04.2013 tarihli ihtarname olduğu gerekçesi ile bu tarihten itibaren faiz işletilmiştir. Ancak 9.4.2013 tarihli ihtarnamede davacı o tarihe kadar olan ücretlerinden 2013 -Ocak, Şubat, Mart ve Nisan aylarına ilişkin ücretlerinin ödenmediğini belirterek ödenmesi talebinde bulunmuştur. Davacının ihtarnamede ücretin ödenmesini talep ettiği aylara ilişkin davalıyı temerrüde düşürdüğü tarih ihtarnamenin tebliği tarihi olduğundan bu tarihten itibaren; ihtarname tarihinden sonra doğan ücret alacakları için ise davalının dava tarihi itibariyle temerrüde düştüğü kabul edilerek dava tarihinden itibaren faize hükmedilmesi gerekir.SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}