{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin aralıksız olarak 10.09.1997 tarihinden 05.03.2013 tarihine kadar çalıştığını, sigorta sicil numarasının 20308166 olduğunu, işyerinde garson, depo sorumlusu, satın alma sorumlusu olarak 925,00 TL asgari ücretle çalıştığını, çalıştığı süre içinde yıllık izin ve tatillerini kullanmadığını, Sosyal Güvenlik Kurumu prim ödemelerinin asgari ücret üzerinden yapıldığını, bu durumun müvekkilinin emekli maaşının az olmasına sebep olacağını, fazla mesailerinin müvekkiline ödenmediğini iddia ederek kıdem tazminatı, fazla mesai alacağı, yıllık izin alacağı, hafta tatili alacağını, genel tatil ve milli bayram ücreti alacığının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davacının 05.03.2007 tarihi öncesine ait fazla çalışma ücretleri ile genel ve haftalık tatil ücret talebinin zamanaşımına uğradığını, davacının çalıştığının karşılığını eksiksiz bir şekilde aldığını, davacının fazla mesai yaptığı iddiasının yalan olduğunu, yıllık izinlerinin tamamını kullandığını, davacının maaşı üzerinde haciz olduğundan 1/4 oranında kesinti yapıldığını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin 2017/14892 esas sayılı bozma kararına uyulmasına, bir kısım talep hakkında bozma ilamına konu edilmediğinden hüküm kurulmasına yer olmadığına karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Mahkemece Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen bozma ilamına uyulmakla yeniden yapılan yargılama sonunda davaya konu tazminat ve işçilik alacaklarının kısmen kabulüne karar verilmiş ancak bozmadan sonra verilen kararda kıdem tazminatı ve ulusal bayram -genel tatil alacak talepleri bakımından daha önce verilen kararın kesinleştiği gerekçesiyle hüküm kurulmasına yer olmadığına karar verilmiştir. Talep yığılması şeklinde açılan davalardan bir kısım işçilik alacakları yönünden kararın bozulması üzerine yeniden kurulan hükümde tüm alacakların gösterilmesi ve yargılama gideri ile vekalet ücretinin buna göre takdir edilmesi gerekirken sözü edilen işçilik alacaklarının kesinleştiğinden bahisle hüküm kurulmasına yer olmadığına dair karar verilmesi hatalıdır. Kaldı ki Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen bozma kararında davacının ücreti yönünden araştırma yapılması gerektiği belirtilmiş ve uyulan bozma ilamı sonucunda yapılan tespite göre ücret rakamı değişmiş olmakla bozmanın doğal sonucu olarak kıdem tazminatı ile ulusal bayram -genel tatil alacaklarının belirlenen ücrete göre yeniden hesaplanmak suretiyle hüküm altına alınması gerekirken bu yönde karar verilmemesi de hatalıdır.  3-Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen bozma kararı sonrası alınan bilirkişi raporunda fazla mesai ücreti hesaplanırken hafta tatili günü normal çalışma süresini aşan 4.5 saatlik süre eklenmek suretiyle hesaplama yapılmış ise de, bozma öncesi verilen kararda hafta tatili çalışmasının bulunmadığının tespitiyle bu yönde istek reddedildiğine göre ve Yargıtay (Kapatılan) 22. Hukuk Dairesince hafta tatili talebi bakımından herhangi bir bozma kararı verilmediğinden davalı yararına oluşan usuli müktesep hak ilkesi gereğince 4.5 saatin fazla çalışma süresine eklenmesi hatalı olup ayrı bir bozma nedenidir.  Fazla çalışma ücreti hesabında net ücret hesaplanırken brüt ücretten gerekli yasal kesintiler yapıldıktan sonra en son karineye dayalı makul indirim yapılması gerekirken indirimden sonra yasal kesintilerin yapılması ve Mahkemece hüküm kısmında alacağın net mi brüt mü olduğunun belirtilmemesi hatalıdır.  4-Bozma ilamında ıslaha karşı zamanaşımı def'inin gözetilmesi gerektiği açıklandığı halde bozmaya uyularak yapılan yargılama sonucunda bu husus gözetilmeksizin davaya karşı ileri sürülen zamanaşımı dikkate alınarak yapılan hesaplamaya göre istekle ilgili hüküm kurulması hatalıdır.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}