{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "... Bölge Adliye Mahkemesi 27. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı olan Bölge Adliye Mahkemesi Hukuk Dairesi’nce verilen kararın temyizen tetkiki taraf vekillerince duruşmalı olarak istenmiş, duruşma talebi kabul edilerek 08.12.2020 tarihinde yapılan duruşmaya davalı şirket yetkilisi ... geldi. Davacı-birleşen dosya davalısı vekili ile davalı-birleşen dosya davacısı vekili gelmedi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle HMK 355. maddedeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp bir isabetsizlik bulunmaksızın karar verilmiş  olmasına, dava şartları, delillerin toplanması ve hukukun uygulanması bakımından da hükmün bozulmasını gerektirir bir neden bulunmamasına göre tarafların yerinde olmayan bütün temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 3.050,00 TL duruşma vekâlet ücretinin davalı-birleşen dosya davacısı ...'den alınarak Yargıtay'daki duruşmada vekille temsil olunan davalı yüklenici şirket yetkilisi ...'ya verilmesine, Yargıtay duruşmasında vekille temsil olunmayan davalı-birleşen dosya davalısı ... lehine vekâlet ücreti taktirine yer olmadığına, aşağıda yazılı bakiye 4.370,60 TL temyiz ilam harcının temyiz eden davalı-birleşen dosya davacısından alınmasına, fazla alınan temyiz peşin harcının istek halinde temyiz eden davacı-birleşen dosya davalısına geri verilmesine, 6100 sayılı HMK 373. madde hükümleri gözetilerek dosyanın ilk derece mahkemesine, karardan bir örneğin ise Bölge Adliye Mahkemesi Hukuk Dairesi’ne gönderilmesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}