{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " Antalya Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " Gündoğmuş Asliye Hukuk Mahkemesi",
    "ictihat": "     Davacı tarafından, davalı aleyhine 11.04.2019 tarihinde verilen dilekçeyle tapu iptali ve tescil, olmazsa tazminat talep edilmesi üzerine yapılan duruşma sonunda davanın reddine dair verilen 14.11.2019 tarihli hükmün Antalya Bölge Adliye Mahkemesince istinaf yoluyla incelenmesi davacı tarafından talep edilmiştir. Antalya Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebinin esastan reddine dair verilen kararın davacı tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü.       Dava, harici satın almaya dayalı tapu iptali ve tescil,olmazsa tazminat isteğine ilişkindir.  Yerel mahkemece, davanın reddine karar verilmiştir.  Davacı tarafından istinaf talebinde bulunulması üzerine Antalya Bölge Adliye Mahkemesi 1.Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  Bu karar davacı tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 341. maddesinde istinaf yoluna başvurulabilen kararlar, 361 ve 362. maddelerinde de temyiz edilebilen ve temyiz edilmeyen kararlar belirlenmiştir.  Dosya içeriğine göre, dava değeri 20.000TL olarak gösterilmiş ve bu miktar üzerinden harçlandırılarak karar verilmiştir. Dava değeri ve hükme esas alınan miktar karar tarihi itibariyle geçerli olan (2020 yılı için 72.070,00TL) temyiz kesinlik sınırının altında kaldığından davacı tarafın temyiz hakkının bulunmadığı anlaşılmış, bu nedenle temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ : Yukarıda açıklanan nedenlerle HMK'nın 362/1-a ve 362/2 maddeleri uyarınca davacının TEMYİZ TALEBİNİN REDDİNE, peşin alınan harcın yatırına iadesine, dosyanın mahalli mahkemeye İADESİNE,14.01.2021 tarihinde kesin olarak oy birliği ile karar verildi."
}