{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 427) (4857 S. K. m. 6) (1475 S. K. m. 14)  Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar mahkeme karar tarihi itibariyle 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 427. maddesi uyarınca temyiz edilemez. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir. İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir. Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir. Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir. Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir. Alacağın bir kısmının dava edilmiş olması halinde, kısaca kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir. Somut uyuşmazlıkta; hüküm davacı ... ve... tarafından temyiz edilmiş olup davacı taraf yönünden verilen kararın kesin olup olmadığının değerlendirilmesinde, karar tarihi itibariyle reddedilen miktarın temyiz kesinlik sınırı kapsamında kalıp kalmadığına bakılması gerekir. Mahkemece, dava ve talep arttırım dilekçeleriyle birlikte talep edilen toplam 39.426,46 TL’nin 563,53 TL kadarı hüküm altına alınmış fazlası reddedilmiştir. Reddedilen miktar karar tarihi itibariyle 2.190,00 TL olan temyiz kesinlik sınırının üzerinde olmasına karşın Mahkemece davada hüküm altına alınan toplam miktar dikkate alınarak davacı tarafın temyiz isteminin kesinlik sınırında kaldığından bahisle reddine karar verilmesinin hatalı olduğu ve gerekçeli kararın tebliğinden itibaren süresinde yapılmış davacı temyizinin dikkate alınması gerektiği kanısına varılarak, davacı tarafın temyizinin kararın kesinlik sınırlarında olduğu gerekçesi ile reddine dair Mahkemenin 25.07.2016 tarihli EK KARARININ BOZULARAK ORTADAN KALDIRILMASINA karar verildi. Hüküm süresi içinde davacılar ... ve ... vekili tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacılar vekili, müvekkili ...'ün ...'ın eşi, ...'nin ise kızı olduğunu, davalıya ait işyerinde 1.4.2008 tarihinde başlayan çalışmanın 2.9.2013 tarihinde işçinin ölümü ile sona erdiğini ve muris işçinin ödenmeyen işçilik alacakları bulunduğunu ileri sürerek kıdem tazminatı, yıllık ücretli izin alacağı, fazla çalışma ücreti ve ulusal bayram ve genel tatil ücreti alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; muris ...'ın davalı işyerinde 15/07/2013 tarihinde çalışmaya başladığını, 03/09/2013 tarihinde de ölüm sebebiyle işten çıkışının yapıldığını, toplam 47 günlük çalışmasının olduğunu ve muris işçinin ödenmeyen bir alacağı bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacıların murisinin sigorta kayıtlarında 02.04.2008-15.07.2013 tarihleri arasında aralıklı olarak ... tekstil şirketinde çalıştığı, ... tekstil şirketinin 2013 yılında kapatılması üzerine davacının davalı iş yerinde çalışmaya başladığı, davalı iş yerindeki çalışmasının yeni bir iş sözleşmesine dayalı olduğu, davalı ile ... Tekstil firması arasında herhangi bir organik bağ olmadığı gibi iş yeri devri de olmadığı, davacıların murisinin davalı iş yerindeki hizmet süresinin 15.07.2013-02.09.2013 tarihleri arasında olup bir yıldan daha kısa sürdüğü için kıdem tazminatı ve yıllık ücretli izin alacağı olmadığı, davacıların murisinin en son net 1.200,00 TL ücret aldığı, haftada 12 saat fazla çalışma yaptığı, dini bayramlarda, resmi bayramlarda, genel tatillerde çalıştığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, yasal süresi içerisinde davacılar vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Taraflar arasında davacıların murisi ...’ın davalının yasal olarak sorumlu olduğu hizmet süresi konusunda uyuşmazlık bulunmaktadır. İşyeri devrinin esasları ve sonuçları 4857 sayılı İş Kanunu’nun 6 ncı maddesinde düzenlenmiştir. Sözü edilen hükümde, işyerinin veya bir bölümünün devrinde devir tarihinde mevcut olan iş sözleşmelerinin bütün hak ve borçlarıyla devralan işverene geçeceği öngörülmüştür. Devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlar açısından, devreden işverenle devralan işverenin birlikte sorumlu oldukları aynı yasanın üçüncü fıkrasında belirtilmiş, devreden işverenin sorumluluğunun devir tarihinden itibaren iki yıl süreyle sınırlı olduğu hükme bağlanmıştır. İşyeri devri halinde kıdem tazminatı bakımından devreden işveren kendi dönemi ve devir tarihindeki son ücreti ile sınırlı olmak üzere sorumludur. 1475 sayılı Kanun’un 14 üncü maddesinin ikinci fıkrasında, devreden işverenin sorumluluğu bakımından bir süre öngörülmediğinden, 4857 sayılı Yasanın 6 ncı maddesinde sözü edilen devreden işveren için öngörülen iki yıllık süre sınırlaması, kıdem tazminatı bakımından söz konusu olmaz. O halde kıdem tazminatı işyeri devri öncesi ve sonrasında geçen sürenin tamamı için hesaplanmalı, ancak devreden işveren veya işverenler bakımından kendi dönemleri ve devir tarihindeki ücret ile sınırlı sorumluluk belirlenmelidir. Feshe bağlı diğer haklar olan ihbar tazminatı ve kullanılmayan izin ücretlerinden son işveren sorumlu olup, devreden işverenin bu işçilik alacaklarından herhangi bir sorumluluğu bulunmamaktadır. İşyerinin devredildiği tarihe kadar doğmuş bulunan ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücretlerinden 4857 sayılı Kanun’un 6 ncı maddesi uyarınca devreden işveren ile devralan işveren müştereken müteselsilen sorumlu olup, devreden açısından bu süre devir tarihinden itibaren iki yıl süreyle sınırlıdır. Devir tarihinden sonraki çalışmalar sebebiyle doğan sözü edilen işçilik alacakları sebebiyle devreden işverenin sorumluluğunun olmadığı açıktır. Bu bakımdan devirden sonraya ait ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücreti gibi işçilik alacaklarından devralan işveren tek başına sorumlu olacaktır.  Somut uyuşmazlıkta; davacılar, murislerinin 1.4.2008 tarihinden itibaren çalıştığını iddia etmiş, davalı ise işçinin kendilerine ait işyerindeki çalışmasının 15.7.2013 tarihinde başladığını savunmuştur. Mahkemece, davacının davalıya ait iş yerinde sadece 15.07.2013-02.09.2013 tarihleri arasında çalıştığı kabul edilmiş ise de ; az yukarıda açıklanan ilkeler ışığında değerlendirme yapıldığında varılan sonuç dosya içeriği ile örtüşmemektedir. Dosya içerisinde bulunan SGK kayıtlarına göre, davacıların murisi iddia edilen dönem aralığında 1.4.2008-2.4.2008, 15.01.2009-26.01.2009, 24.05.2010-01.03.2011, 01.03.2013-13.04.2013, 25.04.2013-17.06.2013 ve 15.07.2013-0309.2013 tarihleri arasında olmak üzere kesintili şekilde sırasıyla ..., ..., ... ve davalıya ait işyerlerinde çalışmıştır. Davacılar, murisin çalışmasının kesintisiz olduğunu ileri sürmüş iseler de; dosyada dinlenilen tanık beyanları ve tüm dosya kapsamı birlikte değerlendirildiğinde, işçinin 3.2.2012 tarihinden önceki çalışmalarından davalının hukuki sorumluluğunun bulunduğunun ispatına yarar bir tanık beyanı, yazılı bir belge ya da itibar edilebilir herhangi bir delil sunulamadığından, davacıların murisi işçinin 1.4.2008-2.9.2013 tarihleri arasında kesintisiz şekilde davalıya ait işyerinde çalıştığının ispatlanamadığı kanısına varılmıştır. Açıklanan sebeple, 3.2.2012 tarihinden önceye ait dönemin işyeri devri kurallarına göre davalının sorumluluğunun bulunduğu kabul edilen hizmet süresine eklenmemesinde bir isabetsizlik bulunmamaktadır. Ne var ki; ...’a ait atölyede 2012-2013 yılları arasında çalıştığını beyan eden davacı tanıklarından ..., davacıların murisinin kendisinden önce işe girdiğini ve kendisi ayrıldığında da halen ...’a ait işyerinde çalıştığını beyan etmiştir. Bu tanığın kendilerine ait işyerindeki çalışmasının davalı tanığı olarak dinlenilen ... tarafından doğrulandığı görülmektedir. Öte yandan; ... ve ...’ın da karı-koca olduğu görülmektedir. Şu halde; davacıların murislerinin ... işyerinin ruhsat için başvurduğu 3.2.2012 tarihinden 17.6.2013 tarihine kadar aralarında organik bağ bulunan ve işçiyi birlikte istihdam ettikleri anlaşılan ... ve ... işverenlerinde çalıştığı dosya kapsamı ile sabittir.  Uyuşmazlık, bu işyerinin davalıya devredilip devredilmediği, davacıların murisinin işyeri devri sebebiyle mi yeni bir iş sözleşmesi ile davalıda çalışmaya başladığı konusundadır. Davacılar murislerinin işyeri devrine göre çalışmaya devam ettiğini ileri sürmekte, davalı ise çalışmanın yeni bir iş sözleşmesine dayalı olduğunu savunmaktadır SGK kayıtlarına göre, ... ve ... işverenlerindeki çalışma 17.6.2013 tarihinde son bulmuş, davalı işyerindeki çalışma ise 15.7.2013 tarihinde başlamıştır. İşverenler ... ve ...’ın, davalı işverende kayden faaliyetin başladığı 15.7.2013 tarihinden itibaren işçi olarak çalışmaya devam ettikleri, hatta ...’ın davalıya ait işyerinde imalat müdürü olduğu, faaliyetin devam ettiği adresin de önceki işyeri ile aynı adres olduğu ve ...’ın; davalı tanığı olarak dinlendiğinde, kendi işçilerinin davalı firma işçisi olarak devam ettiklerini beyan ettiği gözönünde bulundurulduğunda; davalının, davacının 3.2.2012-15.07.2013 tarihleri arasında geçen çalışmasından işyeri devri hükümlerine göre sorumlu olduğu buna göre talep edilen alacakların 3.2.2012-2.9.2013 tarihleri arasındaki dönem için hesaplanması gerektiği kanısına varılmıştır. Her ne kadar; bu tanık, davacıların murisinin işyeri kapanmadan davalıda çalışmaya başladığını da beyan etmiş ise de SGK kayıtları incelendiğinde, davacıların murisi ile ... ve ...’ın kayden 15.7.2013 tarihinde davalı işverende çalışmaya başladığı görüldüğünden bu beyan, itbar edilebilir bulunmamıştır.  2- Kabule göre; davacıların muris’i ...’ın mirasçıları ... 19. Noterliği’nin 20352 yevmiye numaralı ve 25.11.2013 tarihli mirasçılık belgesine göre; eşi ... ve çocukları ..., ..., ... ve ...’dir. Davadan önce 29.11.2013 tarihinde mirasçılardan ..., ... ve ... davaya yönelik alacaklarını anneleri ...’a temlik etmişlerdir. Buna göre; davada, davacı ...’ın miras payı oranında, davacı ...’ın ise miras payı ve temlik sözleşmesi ile kendisine devredilen paylar oranında alacaklı ve sorumlu olduğu gözetilmeden; hükmün tek bir davacı varmış gibi kurulması infazda tereddüt yaratır mahiyette bulunmuştur.  3- Karar başlığında, ...’ın davacı sıfatıyla gösterilmemiş olması da isabetli bulunmamıştır  Mahkemece belirtilen hususlar gözetilmeden karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harçlarının istek halinde ilgililere iadesine, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}