{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "... Bölge Adliye Mahkemesi 27. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı olan Bölge Adliye Mahkemesi Hukuk Dairesi’nce verilen kararın temyizen tetkiki asıl ve birleşen dosya davalısı vekili tarafından istenmiş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Asıl ve birleşen dava, eser sözleşmesinden kaynaklanmış olup, ilk derece mahkemesi kararının taraflarca istinaf edilmesi üzerine ... Bölge adliye Mahkemesi 27. Hukuk Dairesince asıl ve birleşen dava davacısı yüklenici şirket başvurusunun esastan reddine, davalı iş sahibi başvurusunun kabulüyle mahkeme kararı kaldırılarak asıl davanın reddine, birleşen davanın kısmen kabulüyle takibin 58.860,22 TL asıl alacak üzerinden devamına, davalının asıl alacağın %20’si oranında icra inkar tazminatı ödemesine, her iki davada davalının kötü niyet tazminatı istemlerinin reddine karar verilmesi üzerine, davalı iş sahibi vekilince yasal süresi içinde temyiz kanun yoluna başvurulmuştur.  6100 sayılı Hukuk Muhakemeleri Kanununun 362 nci maddesinin 1 inci fıkrasına göre, Bölge Adliye Mahkemesi Hukuk Dairelerinin miktar veya değeri kırkbin Türk lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararları verildiği anda kesin olup temyiz edilemez. Aynı maddenin 2 nci fıkrasına göre, alacağın bir kısmının dava edilmiş olması durumunda, bu kırkbin Türk liralık kesinlik sınırı alacağın tamamına göre belirlenir. Alacağın tamamının dava edilmiş olması hâlinde, kararda asıl talebinin kabul edilmeyen bölümü kırkbin Türk lirasını geçmeyen tarafın temyiz hakkı yoktur. Ancak, karşı taraf temyiz yoluna başvurduğu takdirde, diğer taraf da düzenleyeceği cevap dilekçesiyle kararı temyiz edebilir.  Yukarıdaki 40.000,00 TL’lik parasal sınır daha önce 25.000,00 TL iken 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanun'un 42. maddesiyle yapılan değişiklikle 40.000,00 TL olmuştur. Aynı Kanun'la HMK’ya eklenen Ek 1. madde gereğince bu miktarlar  2017 ve sonrası yıllarda her yıl yeniden değerlendirme oranında artırılacak ve artırım sırasında 10,00 TL kesirleri dikkate alınmayacaktır. Bu hükümlere göre hesaplama yapıldığında Bölge Adliye Mahkemesi kararları yönünden 2020 yılı için temyiz kesinlik sınırı 72.070,00 TL’dir.  Yukarıda sözü edilen kurallar ve yapılan açıklamalar birlikte değerlendirildiğinde; somut olayda asıl davada 135.951,66 TL alacak için itirazın iptali talep edilmiş, ilk derece mahkemesince davanın 3.454,34 TL üzerinden kısmen kabulüne karar verilmiş, bölge adliye mahkemesi hukuk dairesince davalının istinaf talebi kabul edilip ilk derece mahkemesi kararı kaldırılıp asıl davanın tümden reddine karar verilmiştir. Birleşen davada ise 76.272,46 TL alacak için itirazın iptali talep edilmiş, ilk derece mahkemesince davanın 76.272,46 TL üzerinden kısmen kabulüne karar verilmiş, bölge adliye mahkemesi hukuk dairesince davalının istinaf talebi kabul edilip ilk derece mahkeme kararı kaldırılıp davanın 58.860,22 TL üzerinden kısmen kabulüne karar verilmiştir. Bu kararlara karşı davalı tarafından temyiz başvurusunda bulunulmuştur. Bu durumda temyiz başvurusu bakımından her bir dava dosyası ayrı ayrı değerlendirildiğinde; asıl dava dosyasında tümden ret, birleşen dava dosyasında kabul edilen 58.860,22 TL için temyiz talebinde bulunulmuş olduğundan, Bölge Adliye Mahkemesi karar tarihine göre her iki dava dosyasında verilen kararlar kesinlik sınırı altında kalmaktadır.  Temyiz dilekçesi, kanuni süre geçtikten sonra verilir veya kesin olan bir karara ilişkin olursa, kararı veren Bölge Adliye Mahkemesi Hukuk Dairesi temyiz dilekçesinin reddine karar verir ve 344'üncü maddeye göre yatırılan giderden karşılanmak suretiyle ret kararını kendiliğinden ilgiliye tebliğ eder (HMK 346/1 ve 366). Temyiz edilen karar kesin olduğu halde bu konuda inceleme yapılıp karar verilmeksizin dosya Yargıtay’a gönderilmiş ise 01.06.1990 tarih 1989/3 Esas, 1990/4 sayılı İçtihadı Birleştirme Kararı gereğince dosyanın mahalline çevrilmesine gerek olmaksızın Yargıtay tarafından da temyiz talebinin reddine karar verilebilir. Bu İçtihadı Birleştirme Kararı 1086 sayılı HUMK hükümleri nedeniyle verilmiş olsa da HMK’daki benzer düzenlemeler de aynı yorum ve sonucu doğurduğu için HMK hükümlerine göre temyiz yönünden de uygulanması gerektiğinden davalının asıl ve birleşen davalara yönelik temyiz istemlerinin ayrı ayrı reddi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 27. Hukuk Dairesi’nin asıl ve birleşen dava için verdiği karar, miktar itibarıyla temyiz kesinlik sınırının altında kalarak kesin olduğundan, davalının temyiz istemlerinin ayrı ayrı REDDİNE, ödediği temyiz peşin ve Yargıtay başvurma harçlarının istek halinde temyiz eden asıl ve birleşen dosya davalısına geri verilmesine, 6100 sayılı HMK 373. madde hükümleri gözetilerek dosyanın ilk derece mahkemesine, karardan bir örneğin ise Bölge Adliye Mahkemesi Hukuk Dairesi’ne gönderilmesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}