{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacı işçinin emekli olması nedeni ile iş sözleşmesini sonlandırdığını beyanla kıdem tazminatı ile bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti:  Davalılar davanın reddine karar verilmesini talep etmişlerdir.  Mahkeme Kararının Özeti:  Mahkemece, 06.05.2019 tarihli bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davalı ... vekilince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı ...'nın aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında fazla mesai alacağının hesabı konusunda uyuşmazlık bulunmaktadır.  Somut olayda, Mahkemece bozmaya uyularak fazla çalışma alacağı hesaplanmış ve taleple bağlı kalınarak alacağın hüküm altına alındığı belirtilmiş ise de yapılan değerlendirme yerinde değildir. Bozma öncesinde söz konusu alacaktan makul oranda bir indirim yapıldığı da dikkate alındığında Mahkemece belirlenen alacak miktarına öncelikle indirim uygulanmalı ve buna göre davalıların sorumlu oldukları miktarlar belirlenmeli, belirlenen miktar talepten fazla ise taleple bağlı kalınarak hüküm tesis edilmelidir.  3-Reddedilen miktar 1.224,77 TL olmasına ve bu miktar kadar davalılar lehine vekalet ücretine hükmedilmesi gerekirken davalılar lehine 1.000,00 TL vekalet ücretine hükmedilmesi hatalıdır.  Sonuç:Temyiz olunan kararın yukarıda gösterilen sebeplerle BOZULMASINA, 14.01.2021 tarihinde oybirliği ile karar verildi."
}