{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalılar aleyhine 22.03.2012 tarihinde verilen dilekçeyle tapu iptali ve tescil talep edilmesi üzerine yapılan duruşma sonunda davanın reddine dair verilen 16.01.2020 tarihli hükmün İstanbul Bölge Adliye Mahkemesince istinaf yoluyla incelenmesi davacılar vekili tarafından talep edilmiştir. İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesince istinaf talebinin kabulüne, ilk derece mahkemesinin kararının kaldırılmasına, davalı ... yönünden davanın kabulüne, davalı ... Belediye Başkanlığı yönünden davanın husumet nedeniyle reddine dair verilen kararın davalı ... vekili tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü.       Dava, tapu tahsis belgesine dayalı tapu iptali ve tescil isteğine ilişkindir.  Yerel mahkemece davanın reddine karar verilmiştir.  Davacılar vekilince istinaf talebinde bulunulması üzerine İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesince istinaf başvurusunun kabulüne, ilk derece mahkemesinin kararının kaldırılmasına, davalı ... yönünden davanın kabulüne, davalı ... Belediye Başkanlığı yönünden davanın husumet nedeniyle reddine karar verilmiştir.  Bu karar davalı ... vekili tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 341. maddesinde istinaf yoluna başvurulabilen kararlar, 361 ve 362. maddelerinde de temyiz edilebilen ve temyiz edilmeyen kararlar belirlenmiştir.  Dosya içeriğine göre, dava değeri 55.000TL olarak gösterilmiş ve bu miktar üzerinden harçlandırılarak karar verilmiştir. Dava değeri ve hükme esas alınan miktar karar tarihi itibariyle geçerli olan (2020 yılı için 72.070,00TL) temyiz kesinlik sınırının altında kaldığından davalı tarafın temyiz hakkının bulunmadığı anlaşılmış, bu nedenle temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ : Yukarıda açıklanan nedenlerle HMK'nın 362/1-a ve 362/2 maddeleri uyarınca davalı ... vekilinin TEMYİZ TALEBİNİN REDDİNE, peşin alınan harcın yatırana iadesine dosyanın mahalli mahkemeye İADESİNE, 14.01.2021 tarihinde kesin olarak oy birliği ile karar verildi."
}