{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 362) (4857 S. K. m. 2) (6098 S. K. m. 474, 477) (5510 S. K. m. 11)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalılar vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin kalıp ustası olarak 21/09/2012–15/12/2015 tarihleri arası mülkiyeti davalılardan ... Gayrimenkul Yatırım Ortaklığı A.Ş'ye ait olan ... konut projesi inşaatında çalıştığını, davalı ... GYO A.Ş'nin inşaatın yapıldığı taşınmazın maliki ana işvereni, davalı ... Ltd Şti.' nin inşaatın müteahhidi ana İşvereni, diğer davalı...'nin ise İnşaatın hem taşeronu hem de tüm işlerini yürüten kişi olduğunu, iş sözleşmesinin çıkışı verilerek sona erdirildiğini, ... A.Ş. ve ... Ltd. Şti. aynı grup bünyesindeki şirketler olduğundan aralarında fiili ve organik bağ ilişkisi bulunduğunu, işe alınırken ... GYO A.Ş. çalışanı olarak alındığını, tabela ve reklamlarda ... GYO A.Ş. yazdığını, hiçbir yerde ... Ltd. Şti. nin yer almadığını, SGK Kayıtlarında da işverenin ... GYO A.Ş. olarak yer aldığını, net 2.500,00_TL ücret ve 3 öğün yemek hizmeti karşılığı çalıştığını, asgari ücretin banka hesabına, kalan kısmının elden ödendiğini, Kasım–Aralık 2015 ayları arası ücretin elden ödenen kısmının ödenmediğini, haftanın 7 günü 08.00–23.00 arası günlük 15 saat ve üzeri çalıştığını, yaptığı fazla çalışma ile hafta tatili günleri ve ulusal bayram genel tatil günleri çalışma karşılığının ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.Davalı Cevabının Özeti:Davalı ... GYO A.Ş. vekili; 6362 sayılı Sermaye Piyasası Kanununa tabi sermaye piyasası kurumu yatırım ortaklığı olduğunu, Gayrimenkul Yatırım Ortaklıklarına İlişkin Esaslar Tebliği 5. maddesinde gayrimenkul yatırım ortaklıklarının hiçbir şekilde gayrimenkullerin inşaat işlerini kendilerinin üstlenemeyeceği, bu amaçla personel ve ekipman edinemeyeceklerinin belirtildiğini, bundan dolayı husumetin kendilerine düşmediğini, bir projeye veya gayrimenkule yatırım yapmak yada belirli bir alanda faaliyet göstermek amacıyla kurulabileceği gibi portföyündeki varlık ve hakları işletmek amacıyla da kurulabileceğini, ortaklığın yürüttüğü projelerin inşaatlarının, tarafların inşaat işlerinden doğan karşılıklı hak ve yükümlülüklerini içeren bir sözleşme dahilinde müteahhitlerce yapılmasının zorunlu olduğunu, ... İnşaat şirketinin ... GYO A.Ş.' nin işlerini yürüten müteahhit firma olduğunu, bu nedenle müvekkil ... A.Ş.' nin davada ... Ltd. Şti. İle beraber asıl işveren olarak sorumlu tutulmasının mümkün olmadığını, ... Ltd. Şti.'nin inşaat işlerini ... ite birlikte yürüttüğünü, davacının da bu şirketlerin işçisi olduğunu,davacının kendi çalışanları olmadığını, anahtar teslim ihale yapıldığını, kendilerinin davalılar ile taşeronluk sözleşmesi bulunmadığını, asıl işveren alt işveren ilişkisi bulunmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, tanık anlatımları ve dosya kapsamına göre; davacının ... konut projesi inşaatı işinde işçi olarak çalıştığı, ... projesinin internet araştırma sonuçlarına göre, satışa sunulan taşınmazların pazarlama ve satışının davalı ... Gayrimenkul Yatırım Ortaklığı A.Ş. tarafından yapıldığı, proje sahibinin davalı ... Gayrimenkul Yatırım Ortaklığı A.Ş. olduğu, davalı ... İnşaat San. Tic. Ltd. Şti. ile davalı ... Gayrimenkul Yatırım Ortaklığı A.Ş.'nin ortak ve yönetim kurulu üyelerinin aynı kişiler olduğu, faaliyet adreslerinin de aynı olduğu, aralarında organik bağ bulunduğu, davalı tarafça dosyaya sunulan inşaat sözleşmesi başlıklı sözleşme içeriğinde davacının çalıştığı ... konut projesi inşaatı işinde davalı ... İnşaat San. Tic. Ltd. Şti.'nin müteaahit, davalı ...'ın ise taşeron firma olarak iş yapacağının düzenlenmiş olduğu, bu anlatımlar doğrultusunda davalılar arasında İş Kanunun 2/6 maddesi anlamında asıl işveren/alt işveren ilişkisi bulunduğu tüm davalıların davacıya karşı müştereken ve müteselsilen sorumlu oldukları kanaatine varıldığı gerekçesi ile bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar vermiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalılar vekilinin istinaf başvurusunun kısmen kabulü ile ulusal bayram genel tatil günleri, 1 Ocak yanında dini bayram ve arife günlerinin dışlanması gerektiği davalıların müteselsil sorumlu olduğu gerekçesi ile ilk derece mahkeme kararı Hukuk Muhakemeleri Kanunu’nun 353/1-b-2 maddesine göre ortadan kaldırılarak yeniden hüküm kurulmuştur.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Davalı ... GYO A.Ş'nin dava konusu alacaklardan sorumlu olabilmesi için öncelikle davalılar arasındaki hukuki ilişki asıl işveren-alt işveren ilişkisi ve anahtar teslim inşaat sözleşmesi çerçevesinde değerlendirilmelidir.4857 sayılı İş Kanunu’nun 2.maddesinin 6.fıkrasına göre, bir işverenden işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan ve görevlendirdiği işçileri sadece bu işyerinde çalıştıran diğer işverene alt işveren denir. Anılan fıkraya göre, alt işverene yardımcı işin verilmesinde bir sınırlama olmasa da, asıl işin bir bölümü ancak teknolojik nedenlerle uzmanlık gereken işin varlığı halinde verilebilecektir. Buna göre, alt işverenin varlığından söz edilebilmesi için kendisi de işçi çalıştıran bir işverenin varlığı şarttır. Alt işverenin iş aldığı ve kendisi de işçi çalıştıran işveren, asıl işveren olarak adlandırılmaktadır. Sözleşme konusu faaliyetlerin tek bir yüklenicinin yönetimi altında gerçekleştirilmesi ve eserin, iş sahibince bir bütün olarak faydalanabileceği hale getirilmesinin taahhüt edildiği sözleşmelere “anahtar teslim inşaat sözleşmesi” denilmektedir. Burada önemli olan, işin baştan sona kadar yüklenici tarafından tamamlanmasıdır. Bu nedenle, malzemenin kim tarafından sağlandığı önem arz etmez. Başka bir anlatımla, malzemenin tamamı iş sahibi tarafından sağlanmış olsa bile sözleşmenin anahtar teslimi niteliği ortadan kalkmaz (BİRBEN, Erhan, “İş Kanunu’nun 2. Maddesindeki Müteselsil Sorumluluk Bakımından Anahtar Teslimi İnşaat Sözleşmesi Kavramı ve Bu İlişkiye Bağlanan Hukuki Sonuçlar”, İş Hukukunda Yeni Yaklaşımlar, s. 7 vd.). Anahtar teslimi inşaat sözleşmelerinde, hak edişlerin düzenlenmesi, kontrol edilmesi, işin seviyesi, malzeme ve işçilik standardının incelenmesi, arsa sahibinin yapacağı bir iştir. Türk Borçlar Kanunu’nun 474 ve 477.maddeleri uyarınca yüklenicinin ayıptan sorumlu olabilemesi için iş sahibinin, teslim aldığı eseri, muayene etmesi ve varsa ayıplarını yükleniciye bildirmesi gerekir.  İnşaat işlerinde çok basit imalat hatalarının dahi, zamanında düzeltilmemesi halinde işin sonunda yapıdan beklenen fonksiyonların bir kısmının sağlanmamasına, hatta taşıyıcı sistem imalatındaki hatalar oluştuktan sonra hemen müdahale edilmemesi durumunda yapının hiç kullanılmamasına neden olabilir. Yapım işinin gidişatından iş sahibinin hiçbir şekilde haberdar olmaması, işin yapım aşamasından tümüyle uzak kalması, sözleşme konusu eser tamamlandığında eserden beklenen fonksiyonların tamamen karşılanmamasına yol açabilir. İnşaat sözleşmesine konu işlerin çok detaylı olması nedeniyle, doğrudan iş sahbinin taşınmazı üzerinde yapılan imalattaki bir hatanın üzerine yeni imalatların yapılması ve böylece zincirleme olarak hatalı bir imalat yapılmasına yol açılması ihtimal dahilindedir. Tüm bu nedenlerle, iş sahibinin yapım işi devam ederken denetim faaliyetlerinde bulunması ve yüklenicinin imalatının hatalı veya sözleşmeye, şartnameye, projeye ve hatta mevzuata aykırı olanlar hakkında müdahalede bulunması, işi durdurması ve iş değişikliği emirleri vermesi inşaat işinin gereğidir (BİRBEN, Adı geçen makale, s. 9 vd.). Yargıtay Hukuk Genel Kurulu’nun bir kararında belirttiği gibi, “...Öncelikle belirtilmelidir ki, yapılmış olan eser sözleşmesinde işin kaliteli ve işyeri disiplini amacıyla bir kısım hükümlerin yer alması, inşaat sahipliği dışında asıl işverenlik sıfatını doğuracak, işi alanın bağımsız işveren kimliğini ortadan kaldıracak bir etmen değildir. Borçlar Kanunu’nun 357.maddesi uyarınca, eserin imalinde kullanılacak malzemeyi yüklenici temin edebileceği gibi tarafların kararlaştırmaları üzerine malzeme iş sahibi tarafından da sağlanabilir. Bu durum malzemelerin özenli kullanılması, hesap verme ve artan kısımlarını iade borcu, ihbar yükümlülüğü gibi konularda mükellefiyetler yüklemekte olup taraflar arasındaki hukuki ilişkinin niteliğine etkisi bulunmamaktadır” (20.12.2006, 2006/21-796-2006/812). Somut olayda; davalı ... Ltd Şti ile davalı... arasında arasında ... konut projesi inşaatı işlerin yapımı amacıyla taşeron sözleşmesi yapılmış olup, davacı bu sözleşme kapsamında işçi olarak çalışmıştır. Davalı ... Gayrimenkul Yatırım Ortaklığı A.Ş.’nin asıl faaliyet konusuna girdiği düşünülse dahi, süreklilik arz etmeyen proje inşaat işinde kontrol ve denetim amacıyla istihdam edilen personel haricinde davalı ... Gayrimenkul Yatırım Ortaklığı’nin işçi çalıştırmadığı göz önünde bulundurulduğunda aralarındaki ilişkinin asıl işveren-alt işveren ilişkisi olarak değerlendirilmesine imkân bulunmamaktadır. Davalı ... Gayrimenkul Yatırım Ortaklığı A.Ş. ile davalı ... Ltd Şti’nin aynı Holding bünyesinde bulunması, birinin asıl işveren olduğu işte diğerini asıl yada alt işveren konuma getirmeyeceği gibi şirketler arasında salt organik bağ bulunması da işin anahtar teslimi verilmesine engel teşkil etmez. Yüklenicinin çalıştıracağı işçileri iş sahibinin konut projesi için açmış olduğu SGK işyeri numarasına kayıt ettirme zorunluluğunun ve sigortaya kayıt ettirilmeden işçi çalıştırılmayacağının öngörülmüş olması, taraflar arasındaki ilişkiyi asıl işveren-alt işveren ilişkisine dönüştürmez. Bu tür hukuki ilişkilerde çalıştırılacak işçilerin sigorta bildirimlerinin sözleşmede düzenlenen şekilde bildirimi 5510 sayılı Kanunun 11.maddesi gereğidir. Kaldı ki, SGK’ya yapılan bildirimin hatalı olması da iş sahibini işveren konumuna getirmez. Diğer yandan, işin büyüklüğü ve niteliği iş sağlığı ve güvenliği açısından gerekli her türlü tedbirlerin alınmasını gerekir. Büyük ve nitelikli işlerde güvenliğin ön planda tutulması ve bu kapsamda çalıştırılacak işçilerin iş sahibinin onayına tabi tutulması doğal karşılanmalıdır. Yukarıda belirtildiği üzere, en basit imalat hatalarının dahi ileride telafisi güç büyük ekonomik ve zaman kaybına yol açabileceği de gözden uzak tutulamaz. Hak edişlerin düzenlenmesi, kontrol edilmesi, işin seviyesinin ve malzeme/işçilik standardının incelenmesi iş sahibinin yapması gereken işlerdendir. İş sahibinin uzun süren, yüksek maliyetli ve yapılan imalat hatalarının veya eksikliklerinin sonradan giderilmesinin yine yüksek maliyet ve zaman kayıplarına yol açabileceği inşaat işlerinde, taahhüt edilen yapım işinin gidişatını izlemek ve yükleniciyi denetlemek, hak ediş işlem ve ödemelerini yapmak, biten işlerin kabulünü yapmak gibi kontrol ve denetim yetkisi çerçevesinde personel istihdam etmesi onu asıl işveren konumuna getirmez.  Davalı ... Gayrimenkul Yatırım Ortaklığı A.Ş tarafından ... konut projesi inşaatı işlerin yapımı davalılar ... Ltd Şti ile davalı... arasında imzalanan taşeron sözleşmesi kapsamı altında bir bütün olarak gerçekleştirilmesine karar verildiğinden anahtar teslim bir inşaat sözleşmesi ilişkisi bulunduğu kabul edilmelidir. Açıklanan nedenlerle, davalı ... GYO A.Ş'nin asıl işveren olarak sorumlu tutulmasını gerektirir somut deliller ortaya konulmadığından dava konusu tazminat ve alacaklardan sorumlu tutulması bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}