{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " Kayseri Bölge Adliye Mahkemesi 3. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " Sivas 3. Asliye Hukuk Mahkemesi",
    "ictihat": "     Davacılar vekili tarafından, davalı aleyhine 17.11.2016 tarihinde verilen dilekçeyle mirasta denkleştirme nedeniyle alacak ve mirasçılar arasında ecrimisil talep edilmesi üzerine yapılan duruşma sonunda; davanın kısmen kabulüne, kısmen reddine dair verilen 10.10.2019 tarihli hükmün istinaf yoluyla incelenmesi davacılar vekili tarafından talep edilmiştir. Kayseri Bölge Adliye Mahkemesi 3. Hukuk Dairesince istinaf talebinin esastan reddine dair verilen kararın davacılar vekili tarafından temyiz edilmesi üzerine Kayseri Bölge Adliye Mahkemesi 3. Hukuk Dairesinin temyiz isteminin reddine dair kararın davacılar vekili tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü.       Davacılar vekili, mirasta denkleştirme nedeniyle alacak ve mirasçılar arasında ecrimisil isteğinde bulunmuştur.  Davalı vekili, davanın reddini savunmuştur.  Yerel mahkemece davanın kısmen kabulüne, kısmen reddine karar verilmiş, davacılar vekili istinaf talebinde bulunmuştur.  Kayseri Bölge Adliye Mahkemesi 3. Hukuk Dairesince 06.11.2020 tarihinde davacının istinaf başvurusunun 6100 Sayılı HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine dair aynı Kanunun 362/1-a maddesi gereğince, kesin olmak üzere karar verilmiştir.  Davacılar vekilinin temyiz talebi üzerine Kayseri Bölge Adliye Mahkemesi 3. Hukuk Dairesince HMK'nın 362/1-a maddesi uyarınca temyiz talebinin reddine karar verilmiştir.  Davacılar vekili, temyiz isteminin reddine ilişkin ek kararı temyiz etmiştir.  Somut olayda; Kayseri Bölge Adliye Mahkemesi 3. Hukuk Dairesinin 06.11.2020 tarihli kararıyla, yerel mahkeme kararının HMK 362/1-a maddesinde de açıkça belirtildiği üzere verilen karar kesin nitelikte olduğundan davacılar vekilinin temyiz talebinin ilgili bölge adliye mahkemesince reddedilmesine dair verilen ek kararda bir isabetsizlik bulunmadığından, 14.12.2020 tarihli ek kararın onanması gerekmiştir.  SONUÇ: Yapılan yargılamaya, dosya içeriğine ve temyiz olunan ek kararda yazılı gerekçelere göre yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun Bölge Adliye Mahkemesi ek kararının ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, dosyanın İLK DERECE MAHKEMESİNE, kararın bir örneğinin ilgili Bölge Adliye Mahkemesine GÖNDERİLMESİNE, 14/01/2021 tarihinde oy birliği ile karar verildi."
}