{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 28. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında vekalet ücreti yönünden uyuşmazlık bulunmaktadır.  Avukatlık Asgari ücret tarifesinin seri davalarda ücret başlıklı 22. maddesinde; “İhtiyari dava arkadaşlığının bir türü olan seri davalar ister ayrı dava konusu yapılsın ister bir davada birleştirilsin toplamda yirmi dosyaya kadar açılan seri davalarda her bir dosya için ayrı ayrı tam avukatlık ücretine, toplamda altmışbeş dosyaya kadar açılan seri davalarda her bir dosya için ayrı ayrı tam ücretin %70’i oranında avukatlık ücretine, toplamda yüzdoksan dosyaya kadar açılan seri davalarda her bir dosya için ayrı ayrı tam ücretin %60’ı oranında avukatlık ücretine, toplamda yüzdoksandan fazla açılan seri davalarda her bir dosya için ayrı ayrı tam ücretin %40’ı oranında avukatlık ücretine hükmedilir. Duruşmalı işlerde bu şekilde avukatlık ücretine hükmedilmesi için dosyaya ilişkin tüm duruşmaların aynı gün aynı mahkemede yapılması gerekir.” hükmüne yer verilmiştir.Somut olayda, vekalet ücretinin önce Avukatlık Asgari Ücret Tarifesinin 13. maddesine göre belirlenmesi, burada maddenin 2. fıkrasının göz ardı edilmemesi ve bu şekilde tam vekalet ücreti belirlendikten sonra seri dava niteliği sebebiyle 22. maddenin uygulanarak davalı lehine vekalet ücretinin nihai miktarının tespit edilmesi gerekirken bunun yapılmaması da yerinde olmamıştır.Açıklanan husus bozma sebebi ise de, yeniden yargılama yapılmasına ihtiyaç duyulmadığından, İlk Derece Mahkemesi kararının 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Yukarıda açıklanan nedenle, hüküm fıkrasının yer alan, “ b)Davacı vekille temsil edildiğinden 1.980,00 TL vekalet ücretinin davalıdan tahsili ile davacıya verilmesine,” şeklindeki kısmın çıkartılarak yerine, \" b)Davacı vekille temsil edildiğinden 1.386,00 TL vekalet ücretinin davalıdan tahsili ile davacıya verilmesine,” sözcük ve rakamlarının yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}