{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davalının, 2499 sayılı Sermaye Piyasası Kanunu'nun 46/A maddesi gereğince harçtan muaf olduğu gözetilmeksizin davalı aleyhine harca hükmedilmesi isabetli olmamıştır.  Ne var ki bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.Sonuç:Temyiz konusu kararın hüküm fıkrasına yer alan ;“Hüküm tarihi itibariyle alınması gerekli 9.706,67 TL harçtan peşin ve ıslah harcı olarak yatırılan 2.696,29 TL'nin mahsubu ile bakiye 7.010,38 TL'nin davalıdan alınarak hazineye gelir kaydına,” “Davacının yatırdığı peşin ve ıslah harcı 2.696,29 TL'nin davalıdan alınarak davacıya verilmesine,” bentlerinin hükümden çıkartılarak yerine; “Davalı harçtan muaf olduğundan harç alınmasına yer olmadığına,” “Davacının yatırdığı peşin ve ıslah harcı 2.696,29 TL'nin, davalı harçtan muaf olduğundan karar kesinleştiğinde talep halinde davacıya iadesine,” rakam ve sözcüklerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 14.01.2021 gününde oybirliği ile karar verildi."
}