{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre ve özellikle; davalı işyerinde daire başkanı olarak çalışmakta olan davacı işçinin görev ünvanının kıdemli uzman olarak değiştirilmesine ilişkin işleme yazılı onayı yoksa da kıdemli uzman olarak yeni pozisyonunda çalışmaya başlamış olması dikkate alındığında; görev değişikliğine davranışlarıyla zımnen rıza gösterdiği, bu aşamadan sonra 4857 sayılı İş Kanunu’nun 22. maddesine dayanarak şekil eksikliğini ileri sürmesinin dürüstlük kurallarına aykırı olduğu anlaşılmakla, temyize konu Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine,14.01.2021 tarihinde oyçokluğu ile karar verildi.  KARŞI OY  Dava, davalı ... Bankasının 08.11.2012 tarih ve 35/637 sayılı atama kararının iptaline ilişkindir.  Davacı, davalı iş yerinde Bilgi işlem Daire Başkanı olarak görev yapar iken 08.11.2012 tarih ve 35/637 sayılı Yönetim Kurulu kararı ile Ar-Ge Kuruluna kıdemli uzman olarak atanmış olup, davacının 11.12.2012 tarihinde 2012/1771 Esas sayılı dosya ile işlemin iptali için ilk önce ... 13. İdare Mahkemesinde dava açtığı idare mahkemesince 27.12.2013 tarihinde adli yargı görevli olduğundan bahisle \"davanın görev yönünden reddine\" karar verildiği, anılan bu kararın Danıştay 5. Dairesinin 26.09.2013 Tarih 2013/4684 Esas ve 2013/6170 Karar sayılı ilamı ile onandığı, davacının karar düzeltme talebinin Danıştay 5. Dairesinin 07/03.2014 Tarih 2014/278 Esas ve 2014/1782 Karar sayılı ilamı ile reddedildiği tespit edilmiştir. Davacı, idare Mahkemesi'nin anılan bu kararından sonra bu defa 29.04.2014 tarihinde adli yargıda atama kararının iptaline dair dava açmıştır.Adli Yargı İlk Derece Mahkemesi tarafından \"Davalı ...Ş Yönetim Kurulunun 08.11.2012 gün ve 35/637 sayılı Yönetim Kurulu Kararının iptaline\" karar verilmiş bu kararın davalı tarafından istinaf edilmesi nedeniyle, Ankara Bölge Adliye Mahkemesince \"Davacının davalı işveren Yönetim Kurulu kararının iptali talebinin Reddine, Davacının diğer talepleri hakkında bir karar verilmesine yer olmadığına\" dair karar verilmiştir. Bölge Adliye Mahkemesi kararının gerekçesinde \"... Davalı ...Ş Yönetim Kurulunun görev yeri değişikliğine ilişkin kararının iptali davası 4857 sayılı İş Kanununda tanımlanan bir dava türü değildir. Davacının görev yerinin değiştirilmesi işverenin yönetim hakkı kapsamında olup özel hukuk tüzel kişisi olan davalının bu işleminin iptali şeklinde karar verilmesi usul ve yasaya uygun değildir. Bu nedenle davalının istinaf başvurusunun kabulü ile Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince işlemin iptaline ilişkin mahkeme kararının kaldırılarak talebin reddine... şeklinde hüküm kurulmuştur\" denilmiştir.4857 sayılı Kanunun 22. maddesi uyarınca \"İşveren iş sözleşmesiyle veya iş sözleşmesinin eki niteliğindeki personel yönetmeliği ve benzeri kaynaklar ya da iş yeri uygulamasıyla oluşan çalışma koşullarında esaslı bir değişikliği ancak durumu işçi ye yazılı olarak bildirmek suretiyle yapabilir. Bu şekle uygun olarak yapılmayan ve işçi tarafından altı iş günü içinde yazılı olarak kabul edilmeyen değişiklikler işçiyi bağlamaz. İşçi değişiklik önerisini bu süre içinde kabul etmezse, işveren değişikliğin geçerli bir nedene dayandığını veya fesih için başka bir geçerli nedenin bulunduğunu yazılı olarak açıklamak ve bildirmek süresine uymak suretiyle iş sözleşmesini feshedebilir. İş bu durumda 17 ila 21 inci madde hükümlerine göre dava açabilir. \"Görüldüğü üzere işçi işverenin esaslı değişiklik önerisini 6 iş günlük süre içinde kabul ederse iş ilişkisi işverenin önerisine uygun yeni çalışma koşullarıyla devam eder. İşçinin suskunluğu bir zımni kabul olarak nitelendirilemez, aksine 6 iş günlük süre içinde suskun kalması önerinin reddi anlamını taşır. (Prof. Dr. Sarper Süzek, İş Hukuku ,Yenilenmiş 19.Baskı, Sh. 681)Somut olayda davacı işçi, davalının 08.11.2012 tarih 35/637 sayılı atama kararına karşı ilk defa 11.12.2012 tarihinde idare Mahkemesinde dava açarak, bir alt göreve atama işlemini kabul etmediğine dair iradesini en kısa zamanda ortaya koymuştur.  Ancak adli yargının görevli olduğunun belirtilmesi üzerine davacı tarafından adli yargıda açılan davada, Bölge Adliye Mahkemesince davanın reddine dair kararda belirtilen \"... görev yeri değişikliğine ilişkin kararın iptali davası 4857 sayılı Kanunda tanımlanan bir dava türü değildir\" gerekçesi oluşa daha uygundur.Dolayısıyla Bölge Adliye Mahkemesinin red kararı, gerekçesi ile birlikte doğru kabul edilerek onanması gerekirken çoğunluğun onama kararında belirttiği gerekçeye katılmamaktayım."
}