{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı şirketin özelleştirilmesinden önce 09.10.1987 tarihinde PTT bünyesinde Yapı İşleri Müdürlüğünde inşaat mühendisi olarak çalışmaya başladığını, 2005 yılında ...’un PTT’ den ayrılarak özelleştirilmesinden sonra kapsam dışı personel olarak şef mühendis kadrosunda çalışmaya devam ettiğini, en son satın alma müdürü olarak çalıştığını, özelleştirme sonrasındaki çalışma süresinin tamamı için kamu görevlilerinin parasal haklarında yapılan artış dikkate alınarak gerekli parasal hak artışının yapılmadığını, bu nedenle eksik ödenen parasal haklarının ödenmesi gerektiğini, ayrıca davalı şirket bünyesinde 24.02.2009 tarihinden itibaren 23.03.2012 tarihine kadar aralıksız şekilde tesis destek müdür vekili ve inşaat emlak müdür vekili olarak görevini ifa ettiğini, ancak müvekkilin vekaleten baktığı müdürlük görevine ilişkin göreve uygun ücret, ve ekleri, ilave tediye (benzin, ağırlama giderleri, giyim, vb.) ve ikramiyelerin eksik ödendiğini ileri sürerek, kamu görevlilerinin parasal haklarında yapılan artış dikkate alınarak gerekli parasal hak artışının yapılmamasından ve vekaleten baktığı müdürlük görevine uygun ücretin ödenmemesinden kaynaklı fark alacakların davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davaya karşı zamanaşımı defi’i ve görev itirazında bulunduklarını, davacının aralıksız olarak müdür vekilliği yaptığını iddia ettiği tesis destek ve inşaat emlak biriminde 09.05.2011 tarihine kadar birimin asıl müdürü ...' un görevini ifa ettiğini, davacının kendi isteği ile kapsam dışı personel statüsüne geçtiğini ve 1. Tip Hizmet Sözleşmesi imzaladığını, ...Telekomünikasyon A.Ş. kapsam dışı personel yönetmeliği adı altındaki düzenlemenin yönetim kurulu 31.08.2000 tarih 407 sayılı kararı ile kabul edilerek yürürlüğe konulduğunu, bu yönetmeliğin 22. maddesine göre bir görevin personel eliyle yürütülmesi halinde aylıksız vekaletin esas olduğunu, davacı yanın bu vekaleten görevlendirmeye karşı herhangi bir itirazın olmadığını, geçici görevlendirme süresince herhangi bir itirazda bulunmadan görevini yürüttüğünü savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davacının özelleştirme sonrasında kapsam dışı personel statüsünde iken 10.02.2006 tarihinde iş sözleşmesi imzaladığı ve İş Kanunun hükümlerine tabi olduğu, verilen bu görevleri herhangi bir ihtirazı kaydı olmadan kabul ettiği ve İş Kanunu hükümlerine tabi olan davacının talep ettiği alacaklara hak kazanamadığı gerekçesiyle davanın reddine karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davacının 08.05.2011- 15.08.2011 tarih aralığında geçici tesis destek ve 08.05.2011 -23.01.2012 tarih aralığında ise inşaat emlak müdür vekili olarak görevlendirildiği, 24.02.2009 tarihinde davacıya destek müdürü bulunmadığı zamanlarda 1. derece imza yetkisi verildiği, 10.02.2006 tarihli 1. tip iş sözleşmesine göre nakle tabi olmayan personel olarak çalıştığı, 1. tip iş sözleşmesinin 5. maddesinde işverenin yapılan iş ve hizmetin gereği olarak geçici iş ve görev verebileceğinin düzenlendiği, davacının görevlendirmeler sırasında ihtirazı kayıt koymadığı ve İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu :  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2... Telekomünikasyon A.Ş. ve bağlı işyerlerinde 01.07.2008 tarihli “İnsan kaynakları çalışma esasları” başlıklı iç yönetmeliğin yürürlüğe girmesi ile 31.08.2000 tarihli kapsam dışı personele ilişkin eski iç yönetmelik yürürlükten kalkmıştır. 31.08.2000 tarihli eski iç yönetmeliğin “Görevlendirme” başlıklı 22. maddesinde; “Şirkette çalışan personelin kanuni izin, geçici görev, disiplin cezası uygulaması sebepleriyle görevinden geçici olarak ayrılmaları halinde veya açık olup da sürekli bir personel atanamayan pozisyonlara atamaya yetkili makamın onayı ile vekil personel görevlendirilebilir. Vekil, asıl görevin yetki sorumluluklarına aynen sahiptir. Bir görevin personel eliyle vekaleten yürütülmesi halinde aylıksız vekalet asıldır. Bulundukları yerden başka yerdeki bir göreve vekalet sureti ile görevlendirilenlere asıl görevlerinin karşılığı ücretin dışında sadece belirlenen esaslar dahilinde harcırah ödenir.” hükmü yer almaktadır.01.07.2008 tarihli “İnsan kaynakları çalışma esasları” başlıklı iç yönetmelikte ise bir görevin vekaleten yürütülmesi durumunda ücret ve diğer özlük haklarının ne şekilde ödeneceğine dair açık bir düzenleme bulunmamaktadır. Davacı ve davalı arasındaki 10.02.2006 tarihli 1. tip iş sözleşmesinin 5. maddesinde “Çalışanın işin gerektirdiği ölçüde özlük haklarında herhangi bir kayıp olmadan bu sözleşmenin 4. maddesinde belirtilen halihazır görev ünvanı ve iş tanımında değişiklik yapılabilir. İş tanımının yeniden belirlenmesinde, bu güne kadar edinilmiş olan mesleki bilgi ve tecrübe göz önünde bulundurulur. Şirket çalışana bu sözleşme süresince , yaptığı iş ve hizmetin gereği olarak yurt içinde veya dışında geçici olarak iş ve görev verebilir. ” hükmüne yer verilmiştir. Somut uyuşmazlıkta, davacının nakle tabi olmayan personel statüsünde 1. tip iş sözleşmesi imzaladığı anlaşılmakla, 399 sayılı Kanun Hükmünde Kararname’nin Ek II cetveline tabi çalışanlara uygulanan artışlardan yararlanma talebinden kaynaklı fark alacakların reddi dosya kapsamına uygundur. Ancak, davacının vekaleten yürüttüğü görevler bakımından talep ettiği ücret ve diğer özlük haklarından kaynaklı fark alacakların reddi isabetli olmamıştır. Davacı, vekaleten yürüttüğü görevlerin 2009-2012 yılları arasında olduğunu ileri sürmüş olup, belirtilen tarihlerde 01.07.2008 tarihli “İnsan kaynakları çalışma esasları” başlıklı iç yönetmelik yürürlüktedir. 01.07.2008 tarihli “İnsan kaynakları çalışma esasları” başlıklı iç yönetmelik ve 10.02.2006 tarihli 1. tip iş sözleşmesi hükümlerine göre de, vekaleten yürüttüğü göreve uygun ücret talep etmesine engel bir düzenleme bulunmamaktadır. Bu durumda; yeni yönetmeliğin yürürlüğe girdiği tarihe kadar davacı sadece harcıraha hak kazanır. Yeni yönetmelikten sonra ise, müktesebi dışındaki bir işte görevlendirilen işçiye ücretinde indirim yapılmamak kaydı ile fiilen yaptığı görev unvanının karşılığı ücretin ödenmesi gerektiği dikkate alınarak, davacının vekillik görevini yürüttüğü tarihler tereddüte yer vermeyecek şekilde belirlenmeli ve vekaleten baktığı işe uygun ücreti tespit edilerek varsa fark ücret ile diğer fark alacaklar hesaplanıp hüküm altına alınmalıdır. Yazılı gerekçe ile talebin reddi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}