{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işverene ait işyerinde değişen alt işverenler nezdinde 12.11.2010 - 19.02.2013 tarihleri arasında yemek hizmeti alım işinde çalıştığını ve iş sözleşmesinin haksız şekilde işverence feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile fark ücret ve genel tatil ücreti alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, husumet itirazı ve zamanaşımı defi'nde bulunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1. Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre ve özellikle Mahkemece hükmün gerekçesinde “feshin haklı nedenle yapıldığı kanıtlanamadığından” yazılması gerekirken sehven “feshin haklı nedenle yapıldığı kanıtlandığından” yazılmış olmasının maddi hataya dayalı olduğunun anlaşılmasına göre, davalının aşağıdaki bendin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Somut uyuşmazlıkta, davalı Bakanlık harçtan muaf olsa da harç konusunda hüküm kurulmaması isabetli olmamıştır.Bu hatalı yön, bozma sebebi ise de, hatanın giderilmesi yeniden yargılamayı gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca halen yürürlükte olan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıdaki şekilde düzeltilerek onanması uygun bulunmuştur.SONUÇ: Temyiz konusu kararın hüküm fıkrasına ilave bent olarak “ Davalı Bakanlık harçtan muaf olduğundan harç alınmasına yer olmadığına, davacı tarafça yatırılan peşin harç ve ıslah harcı toplamı 49,50 TL’nin talep halinde davacıya iadesine ” rakam ve sözcüklerinin yazılarak hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}