{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı ile davalılardan ... Proje Müşavirlik Ltd. Şti. vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı ... Başkanlığının Tarihi ... Çarşı Restorasyonu projesinde projeyi yürüten diğer davalı ... Ltd. Şti. isimli şirkette ustabaşı olarak 07.06.2012 tarihinde işe başladığını, 29.12.2014 tarihinde iş sözleşmesinin gerekçesiz son verildiğini, ağır iş koşulları ve çalışma saatlerinde çalıştığı halde karşılığının ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, restorasyon işini davalı şirketin ihale ile aldığını eser sözleşmesi niteliğinde anahtar teslimi bir iş olduğunu, idare tarafından müteahhitten belirlenen süre içinde ihaledeki işi bitirmesinin istendiğini, kurumun sorumluluğu bulunmadığını, ihale makamı olduğunu savunarak husumet yönünden davanın reddini istemiştir. Davalı şirket vekili ise davacının iş sözleşmesini kendisinin haksız ve hukuka aykırı şekilde sona erdirdiğini, sosyal güvenlik kurumu hizmet cetveline göre çıkışının 10.07.2015 olduğunu davacının 29.12.2014-10.07.2015 tarihleri arası şirkete ara ara gelerek işe başlayacağını bildirdiğini, Sosyal Sigortalar Kurumu primlerinin yatırılması rica ettiğini şirketle yakın ilişkileri sebebi ile işe başlayacağı düşünülerek çıkışının bildirilmediğini, dava dilekçesinin davacının istifası olarak kabul edildiğini savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, 17.02.2020 tarihli bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davacı ile davalılardan ...Proje Müşavirlik Ltd. Şti. vekilleri tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacının tüm, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Yargıtay Hukuk Genel Kurulunun 10.02.1988 gün ve 1987/2-520 esas, 1988/89 sayılı kararında belirtildiği üzere Yargıtay’ca temyiz incelemesinin yapıldığı sırada dosyada bulunan bir belgenin gözden kaçırılması, maddi hata sebebi olarak açıklanmıştır. Ayrıca belirtmek gerekir ki, Yargıtay İçtihatları Birleştirme Büyük Genel Kurulunun 04.02.1959 gün ve 1957/13 esas, 1959/5 karar, ve 09.05.1960 gün ve 1960/21 esas, 1960/9 sayılı kararlarında açıklandığı üzere Yargıtay’ca maddi hata sonucu verilen bir karara Mahkemece uyulmasına karar verilmesi halinde dahi usulü kazanılmış hak oluşmaz ve Yargıtay’ın hatalı bozma kararından dönülmesi mümkündür. Somut olayda, 17.02.2020 tarihli bozma ilamı ile davanın açıldığı tarih itibari ile iş sözleşmesi sona ermediğinden kıdem ve ihbar tazminatının reddine karar verilmesi gerekirken kabulünün hatalı olduğu belirtilmesine rağmen feshe bağlı alacaklardan olan yıllık izin alacağının reddine karar verilmesi gerektiğinin maddi hata sonucu belirtilmemesi hatalı olup, yıllık izin alacağının reddine karar verilmesi yönünden kararın yeniden bozulması gerekmiştir.  Sonuç: Temyiz olunan hükmün yukarıda açıklanan sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}