{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: Ankara 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... vatandaşı olduğunu, davalı bünyesinde 15.05.2007- 01.04.2011 tarihleri arasında geçerli olan iş sözleşmesi ile kayak antrenörü olarak çalıştığını, daha sonra davalının talebi doğrultusunda 3 yıllık sözleşme yapılması konusunda mutabakat sağlanarak çalışmaya devam ettiğini, davacının sözleşme kapsamında belirlenen aylık net ücretinin 6.000 euro olduğunu, taraflar arasında imzalanan 01.04.2011 - 01.04.2014 tarihlerini kapsayan 2. sözleşmenin 3/ 2.fıkrasında da : \"bu sözleşme 01.04.2011 tarihinde başlayan ve 01.04.2014 tarihine kadar devam eden sürenin, her yılı için yapılmış olup, sözleşmenin son yılının son ayının 30. günü , tarafların herhangi birince sözleşmeyi uzatmayacağını beyan eden bir bildirim verilmez ise, otomatik olarak diğer sezon için uzayacaktır.\" düzenlemesine yer verildiğini, davalı TKF bünyesinde 19.04.2014 tarihinde seçimler yapılarak yeni yönetim ve başkan belirlendiğini, bu süreçte yetkililerce kendilerine çalışma programının iletileceğinin bildirildiğini, davacıya kendisi ile yapılan sözleşmenin uzatılmayacağına dair herhangi bir bildirim yapılmadığını, bu nedenle davacının sözleşmesinin yenilendiğini düşünerek yarış sezonuna 1 ay kalmasının da etkisiyle kendisine çalışma programının verilmesini davalıya bildirdiğini, davacının iş sözleşmesinin davalı tarafça bildirim öneli verilmeksizin haksız olarak sona erdirildiğini, iş sözleşmesinin 3 mad./3.fık. uyarınca davalının, fesihten 1 ay önce yazılı bildirim yapması şartını yerine getirmemesi nedeniyle davacı müvekkiline 6 aylık net ücreti tutarında tazminat ödemesi gerektiğini, 2012 yılı/Haziran ayından bakiye l.000.-EURO, 2014 yılı/ Ocak- Şubat- Mart aylarından I8.000.-EURO olmak üzere toplam 19.000.-EURO ödenmeyen ücret alacağı olduğunu, 886 günlük görevlendirmeden kaynaklanan harcırah alacağının da ödenmediğini iddia ederek ödenmeyen ücret alacağının, kıdem tazminatının, ihbar tazminatının, harcırah alacağının ve iş sözleşmesinin 3. Maddesinde öngörülen cezai şart alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı ile müvekkili TKF arasında belirli süreli iş sözleşmesi imzalandığını, sözleşmenin 3. mad./2. fıkrasında \"iş bu sözleşme 01.04.2011 tarihinden başlamak ve 01.04.2014 tarihine kadar sürmek üzere her yıl için imzalanmış bulunmaktadır ve sözleşmede yer alan taraflardan herhangi birisi tarafından sözleşmenin süresinin uzatılmayacağını bildiren yazılı bildirim yapılmadıkça sözleşmenin 30 Mart tarihinden itibaren kendiliğinden sona ermiş olacaktır\" hükmüne yer verildiğini, bu hüküm gereği taraflar arasındaki belirli süreli iş sözleşmesinin 30.03.2014 tarihinde süresi sona erdiğinden kendiliğinden sona erdiğini, somut olayda sözleşme her bir yıl için yapılmış olduğundan taraflara her yılın sonunda sözleşmeyi feshetme imkanı tanındığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu :  İlk derece mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge adliye mahkemesince, davacı vekilinin istinaf başvurusunun kıdem ve ihbar tazminatı yönünden, davalı vekilinin istinaf başvurusunun cezai şart alacağı yönünden kabulü ile İlk Derece Mahkemesi kararının ortadan kaldırılmasına karar verilmiştir.  Temyiz başvurusu :  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Davacı işçi iş sözleşmesinin haksız feshine bağlı olarak cezai şart isteğinde bulunmuş, İlk Derece Mahkemesi istekle ilgili hüküm kurmuş, ancak davalının istinaf başvurusu üzerine Bölge Adliye Mahkemesi tarafından iş sözleşmesinin belirsiz süreli olduğu ve buna göre cezai şartın istenemeyeceği gerekçesiyle talebin reddine dair hüküm kurulmuştur. Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 08.03.2019 tarih, 2017/10 E. ve 2019/1 K. sayılı kararında objektif nedenler olmasa da belirli süreli olarak yapılan sözleşmede öngörülen cezai şartın geçerli olduğu sonucuna varılmış olup Bölge Adliye Mahkemesi tarafından salt sözleşmenin belirsiz süreli olduğundan söz edilerek cezai şart talebinin reddi hatalıdır.Dosya içinde davacı işçi ile imzalanan İngilizce ve Türkçe olarak düzenlenmiş iki sözleşme metni bulunmakta olup özellikle cezai şart maddesi bakımından her iki metin arasında tereddüte yol açabilecek ibarelerin bulunduğu görülmüştür. Davacının imzasını taşıyan Türkçe metinde 3. Maddesinin 3. Fıkrasında ''İş bu sözleşme , yazılı bir bildirim yapılması sureti ile müşteri veya hizmet sağlayıcı tarafından feshedilebilir, bu durumda yazılı bildirimin fesihten en az 1 ay önce gönderilmesi gerekmektedir. Müşteri veya hizmet sağlayıcının bildirimsiz olarak sözleşmeyi fesih hallerinde ise fesih eden taraf 6 aylık net ücreti karşı tarafa ödemeyi kabul ve taahhüt eder.''ibaresi yazılı olup davacı işçi ile aynı şekilde İngilizce metin sözleşme imzalayan işçinin sözleşmesinin tercüme edildiği metinde sözleşmenin 3.maddesinin 3. fıkrasında ''Bu sözleşme iptal tarihinden bir ay önce verilecek yazılı bir bildirim ile gerek Müşteri, gerekse Hizmet Sağlayıcı tarafından iptal edilebilir. Eğer Müşteri (sözleşmede müşteri ... olarak belirtilmiştir) bildirim yapmaksızın bu sözleşmeyi iptal ederse , diğer tarafa, 6 aylık net maaşa eşit bir ödeme yapmayı kabul ve taahhüt eder.'' ibaresi yer almaktadır. Bu çelişki karşısında öncelikle davacının imzasını taşıyan İngilizce metnin tercümesi yapılarak Türkçe ve İngilizce sözleşme metinleri karşılaştırılmalı, sonucuna göre cezai şartın sözleşmeye dayalı koşullarının bulunup bulunmadığı belirlenmeli, şartların varlığı halinde 6098 sayılı Türk Borçlar Kanunu'nun 182/son maddesi uyarınca indirim hususu da düşünülerek bir karar verilmelidir.Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}