{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 326, 327, 330, 370) (22. HD. 22.11.2018 T. 2018/13362 E. 2018/25099 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 11, 12, 13 ve 14. Dönem Toplu İş Sözleşmesinden kaynaklanan ücret farkı, ilave tediye farkı ve akdi ikramiye farkı alacaklarının ödenmediğini ileri sürerek ücret farkı, ilave tediye farkı ve akdi ikramiye farkı alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının Toplu İş Sözleşmesi hükümlerinden tam olarak yararlandırıldığını, alacağının bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  ... 4. İş Mahkemesi’nin 30.01.2018 tarih, 2014/521 Esas ve 2018/78 Karar sayılı ilamına yönelik davalının istinaf başvurusunun ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi‘nin 25.06.2018, 2018/2355 Esas-1741 Karar sayılı ilamı ile esastan reddi üzerine davalı tarafından yapılan temyiz incelemesi sonucu, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 22.11.2018 tarih 2018/13362 Esas-25099 Karar sayılı ilamı ile “...mahkemece istinaf aşamasında sunulan belgelerin yanısıra davalı idarede bulunan tüm ödeme belgeleri yöntemince temin edilerek dosya yeniden bilirkişiye tevdi edilip denetime elverişli şekilde rapor alınmalı sonucuna göre bir karar verilmelidir..” gerekçesiyle ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi kararının bozularak ortadan kaldırılmasına ve İlk Derece Mahkemesi kararının bozulmasına, dosyanın İlk Derece Mahkemesine gönderilmesine karar verilmiştir. İlk Derece Mahkemesince bozmaya uyularak yapılan yargılama sonucunda; toplanan delillere göre ve aldırılan bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiş, davada reddolunan miktar dikate alınarak davalı yararına avukatlık ücretine hükmedilmiştir.  Temyiz:  Kararı, davalı ve davacı vekilleri temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle temyiz sebeplerine göre hükmü temyiz eden davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davalı yararına hükmedilen avukatlık ücreti uyuşmazlık konusudur.  Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 22.11.2018 tarih, 2018/13362 Esas-25099 Karar sayılı ilamı incelendiğinde; bozmanın, davalı idare tarafından İlk Derece Mahkemesinde yapılan yargılama sürecinde sunulmayıp istinaf ve temyiz kanun yolları aşamasında sunulan belgelerin, borcu sona erdiren bir başka deyişle hakkı ortadan kaldıran niteliği sebebiyle dikkate alınarak sonucuna göre talepler hakkında karar verilmesi gerektiği gerekçesiyle yapıldığı anlaşılmaktadır. İlk Derece Mahkemesince bozmaya uyularak yapılan yargılama sonucunda; toplanan delillere göre ve aldırılan bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiş, davada reddolunan miktar dikkate alınarak davalı yararına avukatlık ücretine hükmedilmiştir.Yargılama harç ve giderleri, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 326. maddesi düzenlemesine göre; kural olarak, davada haksız çıkan tarafa yükletilmesi gerekir. Bu durumda yapan taraf haklı ise yaptığı gider karşı tarafa yükletilmeli, haksız ise yapılan yargılama gideri üzerinde bırakılmalıdır. Zira, haksız davranışta bulunan bir kimsenin, bu haksız davranışının bütün sonuçlarından sorumlu tutulması hukukun genel kurallarındandır. Hukuk Muhakemeleri Kanununun, yargılama giderlerinin haksız çıkan tarafa yükletilmesine ilişkin 326. maddesi bu ilkeye dayanmaktadır. Hukuk Muhakemeleri Kanunu'nun 323'ncü maddesinin 1. bendinin ğ fıkrasında ise “Vekille takip edilen davalarda kanun gereğince takdir olunacak vekâlet ücreti” açıkça yargılama giderleri arasında sayılmıştır. Hukuk Muhakemeleri Kanunu'nun 330. maddesi uyarınca, davada haklı çıkan taraf kendisini vekil ile temsil ettirmiş ise vekalet ücreti diğer yargılama giderleri gibi haksız çıkan taraftan alınarak haklı çıkan tarafa verilir. 29/05/1997 gün, 4/6 sayılı İçtihadı Birleştirme Kararında da yazılı olduğu şekilde, yargılama giderlerinden olan avukatlık parası, diğer yargılama giderlerinde olduğu gibi mahkemece kendiliğinden hükme bağlanır.Öte yandan; aynı Kanun’un \"Dürüstlük kuralına aykırılık sebebiyle yargılama giderlerinden sorumluluk\" başlıklı 327. maddesinin 1. bendinde, \"Gereksiz yere davanın uzamasına veya gider yapılmasına sebebiyet vermiş olan taraf, davada lehine karar verilmiş olsa bile, karar ve ilam harcı dışında kalan yargılama giderlerinin tamamını veya bir kısmını ödemeye mahkûm edilebilir.\" düzenlemesi de mevcuttur. Dairemizin yerleşik hale gelen içtihatları uyarınca, bilirkişi raporu alındıktan ve hatta karar verildikten sonra istinaf ve temyiz kanun yolları aşamasında yeni belgeler sunmak suretiyle davanın uzamasına ve davada gider yapılmasına sebep vermiş olan taraf yönünden bu madde bendi dikkate alınarak sonuca gidilmesi gerektiği gözetilmelidir. ( Bkz. Dairemizin 24.09.2020 tarih, 2016/24346 Esas-2020/9217 Karar sayılı bozma ilamı)Şu halde; davada reddedilen miktarın tamamının sonradan sunulan belgelerin dikkate alınması sebebiyle olduğu anlaşıldığından davalı yararına avukatlık ücretine hükmedilmemesi gerekirken, bu husus gözetilmeden karar verilmesi hatalı ise de; yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç: Yukarıda açıklanan sebeplerle; kararın hüküm kısmının davalı yararına hüküm altına alınan avukatlık ücretine yönelik,  “9-Davalı lehine, davanın reddedilen miktarı üzerinden Avukatlık Asgari Ücret Tarifesi gereğince takdir edilip hesaplanan 20.479,31 TL nisbi vekalet ücretinin davacıdan tahsiline ve davalıya ödenmesine,” şeklindeki 9. bendinin hüküm yerinden tamamen çıkartılmasına; yerine,  “9-6100 sayılı Hukuk Muhakemeleri Kanunu'nun 327/1 maddesi gözetilerek davalı yararına avukatlık ücretine hükmedilmesine yer olmadığına” rakam ve sözcüklerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, davalı ... harçtan muaf olduğundan harç alınmasına yer olmadığına, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}