{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı mahkeme kararının müddeti içinde temyizen tetkikinin borçlu tarafından istenmesi üzerine bu işle ilgili dosya mahallinden daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Alacaklı tarafından borçlu aleyhine başlatılan ilamlı takipte, borçlu ödeme emri tebliğinin usulsüz olduğu şikayeti ile icra mahkemesine başvurduğu, ilk derece mahkemesince, şikayetin reddine karar verildiği, borçlu tarafından ilk derece mahkemesi kararına karşı istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince; yasal süre içerisinde istinaf süre tutum dilekçesi sunulmadığından istinaf talebinin süre yönünden reddine hükmolunduğu görülmektedir.  İİK 363. maddesine göre, istinaf yoluna başvuru süresinin kararın tefhim veya tebliğinden itibaren 10 gün olmakla, karar borçlu asile 07.03.3019 tarihinde tefhim edilmiştir. UYAP üzerinden yapılan inceleme neticesinde; borçlu vekilinin, vekaletname başlığı altında 13.3.2019 tarihinde, vekaletnameye ekli olarak süre tutum dilekçesi de ibraz etmiş olduğu ayrıca gerekli harç ve giderinin de 14.03.2019 tarihinde yatırılmış olduğu, belgelerin havale tarihi itibari ile de, borçlu vekilinin süresinde istinaf isteminde bulunduğu anlaşılmıştır.  O halde; Bölge Adliye Mahkemesince, süresinde istinaf süre tutum dilekçesinin verildiği gözetilerek, gerekçeli istinaf isteminin incelenip sonucuna göre karar verilmesi gerekirken, yazılı gerekçe ile istinaf talebinin yasal süre aşımından reddi yönünde hüküm tesisi isabetsizdir.  SONUÇ: Borçlunun temyiz itirazının kısmen kabulü ile, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi'nin, 30/04/2020 tarih ve 2020/515 E.-2020/458 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}