{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 12, 13) (2004 S. K. m. 68, 150) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 21)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki taraflarca istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Alacaklı banka tarafından borçlu ve ipotek veren 3.kişi aleyhine başlatılan ipoteğin paraya çevrilmesi sureti ile ilamlı icra takibinde, borçlu ve ipotek veren 3.kişi icra mahkemesine yaptığı başvuruda; takipte belirtilen borcu kabul etmediklerini, usulüne uygun hesap kat ihtarı keşide edilip tebliğ edilmediğini, kat ihtarına itiraz ettiklerini, ipoteğin limit ipoteği olması nedeniyle icra emri gönderilemeyeceğini ileri sürerek takibin iptali istemi ile icra mahkemesine başvurdukları, İlk Derece Mahkemesi’nce alacak miktarlarının 946.343,03-TL asıl alacak, 44,477,63-TL işlemiş akti faiz, 2.223,93-TL BSMV, 135,950,62-TL işlemiş temerrüd faizi, 8.976,50-TL BSMV(temerrüd faizinin), 7.400,00-TL gayri nakdi borç (depo talebi) miktarı olmak üzere toplam nakit borcun 1.145,371,71-TL olarak tespitine, bu miktarların dışında kalan ve icra emrinde talep edilen miktarlar yönünden icra emrinin davacılar bakımından kısmen iptaline, toplam borç tutarının nakit kısmındaki asıl alacak tutarının 48.328,10-TL'lik kısmına % 28, kalan kısmına % 54 temerrüt faiz oranından faizi, faizin % 5 BSMV ve işletilerek takibin kalan kısım yönünden bu şekilde devamına, karar verildiği, bu karara karşı taraflarca istinaf yoluna başvurulduğu, Bölge Adliye Mahkemesince tarafların istinaf başvurusunun esastan reddine karar verildiği anlaşılmıştır.  1)Borçluların temyiz itirazlarının incelenmesinde;  Sair temyiz itirazları yerinde değilse de;  İİK'nun 150/ı maddesine göre; \"hesap özetinin noter marifeti ile borçluya gönderildiğine dair noterden tasdikli bir örneği icra müdürlüğüne ibraz edildiği takdirde\" borçluya icra emri tebliğ edilir. Bunun için ipotek akit tablosunun kayıtsız ve şartsız bir para borcu ikrarını ihtiva etmesi şart değildir. Bu itibarla aynı maddeye göre krediyi kullanan borçlunun noter marifetiyle 8 gün içinde hesap özetine itiraz ettiği ispat edildiği takdirde, krediyi kullandıran tarafın İİK'nun 68/b maddesi çerçevesinde alacağını diğer belgelerle kanıtlaması zorunludur.  İpotek veren borçlu... Kuaför Estetik.... Ltd.Şti'ne hesap kat ihtarnamesi tebliğ işleminin “daimi birlikte çalışan.... imzasına tebliğ etdildi” açıklaması ile tebliğ edildiği, tebliğ işleminin TK'nun 12 ve 13.maddeleri ile Tebligat Kanunu'nun Uygulanmasına Dair Yönetmeliğin 21. maddesinde düzenlenen tüzel kişilere tebligat usulüne aykırı olarak, borçlu şirketin yetkilisinin iş yerinde bulunup bulunmadığı tespit edilmeksizin, çalışan olduğu belirtilen E. N.a’a yapılmış olup, anılan tebligatın usulsüz olduğu yine asıl borçlu şirket... Güzellik Salonu Kozmetik ....Ltd. Şti.'ne hesap kat ihtarnamesi kredi genel sözleşmesindeki adresine tebliğe çıkarıldığı, adresin kapalı olduğu, muhatap borçlunun adresten ayrıldığı şerhiyle tebligatın iade edildiği, muhatap borçlunun adres değişikliğine ilişkin beyanının bulunmadığı, daha sonrasında icra emrinin aynı adreste “muhatap borçlunun işte olduğundan çalışan...’e” usulüne uygun olarak tebliğ edildiği anlaşılmıştır. Hal böyle olunca, ihtarname tebliğlerinin usulsüz olduğu, ancak... 6. Noterliği’nin 04.01.2018 tarih 00119 yevmiye numaralı ihtarnamesi ile borçlular tarafından, hesap kat ihtarnamesine itiraz edildiği görülmüştür.  Bu durumda, 7201 sayılı Tebligat Kanunu'nun 32. maddesi uyarınca hesap kat ihtarnamesine itiraz tarihinin (04.01.2018) ihtarname tebliğ tarihi olarak kabulü gerekeceğinden, hesap kat ihtarnamesinde bildirilen alacak ve faiz miktarı kesinleşmemiştir.  O halde, mahkemece, alacaklıdan İİK.'nun 150/ı ve 68/b maddeleri kapsamına giren belgeler istenmek suretiyle hesap kat tarihi itibariyle alacak miktarının saptanması, daha sonra bu asıl alacak tutarına kredi sözleşmeleri, ipotek akit tablosu ve hesap kat ihtarı hükümleri göz önünde bulundurularak hesap kat ihtarnamesinin düzenlendiği tarihten temerrüt tarihine kadar akdi faiz, bu tarihten takip tarihine kadar temerrüt faizi hesaplanmak üzere Yargıtay denetimine imkan tanıyacak biçimde bilirkişi incelemesi yaptırılarak rapor alınması gerekirken eksik inceleme ile yazılı şekilde hüküm tesisi isabetsizdir.  2) Alacaklının temyiz itirazlarının incelenmesinde ise;  01.01.2018 tarihli 30288 sayılı resmi gazetede 2017/11177 nolu Bakanlar Kurulu Kararının 3. Maddesinin 1. Fıkrasında; Temerrüt sonrası takip süreci kredi verenlerce yürütüleceği yine aynı maddenin 5. Fıkrasında ise Temerrüt durumunda teminatların nakde çevrilmesine ve kanuni takibe ilişkin işlemler Kredi verenler tarafından yürütülür ve kredi verenlerin nakde çevrilen teminatlar ve takip neticesinde elde ettiği teminat tazmin edilen kefalet oranında kuruma aktarılır. Kanuni takip masrafları kredi verenle kurum arasında sağlanan kefalet oranında paylaşılacağı düzenlenmiştir.  Kredi ... Fonu A.Ş., TTK'na göre kurulmuş bir anonim şirkettir. Teminat yetersizliği nedeniyle kredi imkanlarından yeterince yararlanamayan küçük ve orta büyüklükteki işletmelere (KOBİ'ler) müteselsil kefil olmak üzere, onların krediye erişimini sağlamaktadır. KOBİ, Kredi ... Fonu A.Ş.'nin kefaleti ile kullandığı krediyi bankaya ödemediğinde, banka Kredi ... Fonu A.Ş.'den tazmin talebinde bulunur ve Kredi ... Fonu A.Ş. kefaletten doğan sorumluluğunu bankaya karşı yerine getirmek suretiyle, kefil olduğu tutarı bankaya ödedikten sonra, tazmin edilen tutar kredi veren banka tarafından tahsil edilecek ve takipten para tahsil edilince kuruma aktarılacaktır.  Somut olayda hükme esas alınan 14.11.2018 tarihli bilirkişi raporunda 28.02.2018 tarihinde KGF tarafından yapılan 214.657,82 TL ödemenin ana paradan düşülmek suretiyle takip tarihi itibariyle borç tutarının tespit edildiği görülmektedir.  Bu durumda, mahkemece alınan bilirkişi raporu hüküm kurmaya elverişli olmayıp, 28.02.2018 tarihinde KGF tarafından yapılan 214.657,82 TL ödemenin ana paradan düşülmek suretiyle, hatalı hesaplama sonucu takibin kısmen iptaline karar verilmesi ve Bölge Adliye Mahkemesince istinaf talebinin esastan reddine karar verilmesi isabetsiz olup Bölge Adliye Mahkemesi kararının kaldırılmasına ve ilk derece mahkemesi kararının bozulmasına karar verilmesi gerekmiştir  Sonuç: Alacaklının temyiz isteminin kabulü ve borçluların temyiz isteminin kısmen kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi’nin istinaf talebinin esastan reddine ilişkin 18.12.2019 tarih ve 2019/2300 E. - 2019/2705 K. sayılı kararının KALDIRILMASINA ve ... 6. İcra Hukuk Mahkemesi'nin 26/03/2019 tarih, 2018/448 E. - 2019/239 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın İlk Derece Mahkemesi'ne, kararın bir örneğinin de, Bölge Adliye Mahkemesi’ne gönderilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}