{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 65)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı işyerinde motorcu ve depocu olarak 16/09/2006-04/03/2014 tarihleri arasında 1.700,00 TL net ücretle çalıştığını, iş sözleşmesinin haksız şekilde feshedildiğini, haftalık yasal çalışma süresini aşacak biçimde fazla mesai yaptırılmış olunmasına rağmen ücretlerinin ödenmediğini iddia ederek, kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla çalışma ücreti, hafta tatili ücreti ile genel tatil ücreti alacaklarına hükmedilmesini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, zamanaşımı def’inde bulunarak, talep konusu belli olduğundan kısmi dava açılamayacağını, davacının uzman ekip sözleşmesi kapsamında beton taşıma işini alan ihbar olunan ... İnşaat Anonim Şirketi’nin işçisi olduğunu, bu şirketle aralarında asıl alt işveren ilişkisi bulunmadığını ileri sürerek, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, davalı ile ihbar olunan ... İnşaat Anonim Şirketi arasında asıl işveren-alt işveren ilişkisi olduğu, davacının iddia ettiği tarihler arasında çalıştığı, iş sözleşmesinin haksız feshedildiği, normali aşan çalışmaları olduğu ancak ücretlerinin ödenmediği, takdiri indirim olarak ise %30 indirim yapıldığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince; nihai kararı ancak feri müdahil ya da asli müdahilin temyiz edebileceği, ihbar olunanın kararı temyiz edebilmesi için ise hakkında hüküm kurulması gerektiği, somut uyuşmazlıkta ihbar olunan hakkında hüküm kurulmamış olduğu ve ihbar olunanın feri müdahale talebinde bulunmuş olmasına karşın yatırması gereken başvuru harcını yatırmadığı gerekçesiyle ihbar olunan şirketin istinaf başvurusu reddedilerek, davalı şirketin başvurusu bakımından; davacının dava dilekçesinde işverence yol ve yemek yardımı yapıldığına dair beyanı olmadığı halde, giydirilmiş ücret hesaplamasında tanık anlatımlarına göre bu yardımların eklenmesinin hatalı olduğu ve dosya durumuna göre %30 yerine %35 oranında hakkaniyet indiriminin dosya kapsamına göre daha doğru olacağı belirtilerek, İlk Derece Mahkemesi kararı kaldırılarak yeniden davanın kısmen kabulü yönünde karar kurulmuştur.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının giydirilmiş ücretinin belirlenmesi hususunda taraflar arasında uyuşmazlık mevcuttur.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 119.maddesine göre, davacının iddiasının dayanağı olan bütün vakıaların sıra numarası altında açık özetlerini dava dilekçesinde belirtilmesi gerekir. İhbar ve kıdem tazminatı hesabına esas giydirilmiş ücret bakımından davacının dava dilekçesinde somutlaştırma yükümünü yerine getirmemesi halinde ücrete ilaveten işçiye sağlanan para veya para ile ölçülmesi mümkün akdi menfaatlerin, salt davacı tanıklarının beyanları esas alınarak tazminata esas ücrete eklenmesi mümkün değildir. Kanundan doğan menfaatler ile işveren tarafından düzenlenen yazılı delillerden anlaşılan veya karşı tarafın tanıkları tarafından da doğrulanan ücret dışında işçiye sağlanan para veya para ile ölçülmesi mümkün menfaatlerin giydirilmiş ücrete eklenmesi için dava dilekçesinde açık talep şartı aranmaz. Dava dilekçesinde ücret dışında başkaca sosyal hak olmadığı yönünde açık kabul halinde ise taleple bağlılık kuralına göre sadece temel ücrete göre hesaplama yapılır. Somut uyuşmazlıkta, dava dilekçesinde davacının son net ücretinin 1.700,00TL olduğu belirtilmiş, ancak işyerinde ücret dışında işçiye sağlanan para veya para ile ölçülmesi mümkün menfaatlerin bulunduğuna dair bir iddiada bulunulmamış, Mahkemece dinlenilen davacı tanıkları ile ihbar olunan şirket tanıkları tarafından ise yemek ve servisin işyerine ait olduğu beyan edilmiştir. İlk Derece Mahkemesince hükme esas alınan bilirkişi raporunda tüm tanıkların aynı yöndeki ifadeleri doğrultusunda giydirilmiş ücret yemek ve servis yardımı eklenmek suretiyle belirlenmiş ise de, Bölge Adliye Mahkemesi tarafından davacının dava dilekçesinde işverence yol ve yemek yardımı yapıldığına dair beyanı olmadığı halde giydirilmiş ücret hesaplamasında tanık anlatımlarına göre bu yardımların eklenmesinin hatalı olduğu gerekçesiyle karar ortadan kaldırarak, davacının temel ücreti üzerinden hesaplanan alacak miktarlarına göre yeniden hüküm kurulmuştur.  Dava dilekçesinde aylık ücrete ilave olarak sağlanan para veya para ile ölçülmesi menfaatlere dair bir açıklama yapılmamış ise de, Mahkemece dinlenen davacı ... ihbar olunan şirket tanıkları tarafından işyerinde davacı işçiye sağlanan menfaatlerin bulunduğu hususu doğrulanmıştır. Her ne kadar ihbar olunanın davada tanık göstermesi imkanı bulunmamakta ise de, dosya kapsamına göre davalı şirket ile aralarında asıl işveren-alt işveren ilişkisi olup sigorta kaydında davacının gerçek işvereni görünen ... İnşaat ve Ticaret AŞ.’ye davanın ihbarı üzerine söz konusu şirket vekilince 11.12.2014 tarihli dilekçe ile Hukuk Muhakemeleri Kanunu’nun 66-69. maddeleri kapsamında davaya fer’i müdahil olarak katılma yönünde talepte bulunulduğu, buna karşın İlk Derece Mahkemesi tarafından talebe yönelik olumlu ya da olumsuz bir karar verilmeksizin bildirilen tanıkların dinlenmiş olduğu anlaşılmaktadır. Usul hükümlerine göre ihbar olunanın davada tanık dinletemeyeceği dikkate alındığında, İlk Derece Mahkemesi tarafından ihbar olunan ... İnşaat ve Ticaret AŞ.’nin fer’i müdahale talebinin zımni olarak kabul edilmiş olduğu anlaşılmaktadır. Bu noktada açıklığa kavuşturulması gereken bir diğer konu ise fer’i müdahale talebinde harç yatırılmasına gerek bulunup bulunmadığı hususudur. 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 65. maddesinde asli müdahale 66. maddesinde fer’i müdahale düzenlenmiştir. Kanun metnine göre asli müdahalede “ yargılama konusu hak veya şey üzerinde kısmen ya da tamamen hak iddia eden üçüncü kişinin kendi yararına hakkın tespitini istemesi” fer’i müdahalede ise “davayı kazanmasında menfaati bulunan taraf yanında ve ona yardımcı olmak amacıyla davada yer alma”, durumunun mevcut olduğu anlaşılmaktadır. Fer’i müdahale halinde, davada hüküm sadece taraflar hakkında verilip ve fer’i müdahilin lehine veya aleyhine hüküm kurulmadığından, ayrıca harç yatırılmasına gerek bulunmamaktadır. Nitekim 6100 sayılı Hukuk Muhakemeleri Kanunu gerekçesi ile öğretide fer’i müdahalenin kabulü için gerekli şartlar ve uygulanacak usule dair açıklamalarda da harç hususuna ilişkin bir atıf yer almamaktadır. Hal böyle iken; davalı asıl işveren yanında fer’i müdahil olarak davaya katılma dilekçesi veren ihbar olunan ... İnşaat ve Ticaret AŞ.vekilinin bu talebi ile ilgili açıkça hüküm kurulmamış olunmasına karşın, gösterilen tanıklarının dinlenilmiş olunması nedeniyle zımnen fer’i müdahale talebinin kabul edildiği anlaşılmakla, söz konusu tanıklar tarafından işverenin yol yemek yardımında bulunduğu beyan edilmiş olunduğundan tazminat hesabında bu yardımların dikkate alınması yerinde olup, Bölge Adliye Mahkemesi tarafından aksi yönde değerlendirme ile verilen karar hatalı bulunup bozmayı gerektirmiştir.  3- Davacının fazla mesai ücreti ile hafta tatili ücreti alacaklarının belirlenmesi hususunda uyuşmazlık mevcuttur. Somut olayda, davalı asıl işverene karşı devam eden alacak davalarının bulunduğu anlaşılan husumetli davacı tanıklarının beyanları dikkate alınarak davacının haftanın 7 günü çalıştığı kabul edilerek hesaplanan fazla mesai ve hafta tatili ücret alacakları hüküm altına alınmıştır. Ne var ki, İlk Derece Mahkemesi tarafından dinlenilen fer’i müdahale talebinde bulunan ... İnşaat ve Ticaret AŞ. tanıklarınca işyerinde haftada 6 gün çalışıldığı beyan edilmiş olduğu anlaşılmakla, söz konusu tanıklarının ifadelerine itibar edilerek davacının hafta tatili ücret alacağı talebinin reddedilmesi ve haftada 6 gün çalışıldığı esasına göre hesaplanacak fazla mesai ücreti alacaklarının hüküm altına alınması dosya kapsamına uygun düşecektir.  4-Davacının fazla çalışma ücreti, davacı ... fer’i müdahale talebinde bulunan ... İnşaat ve Ticaret AŞ. tanıklarının beyanlarına göre hesaplanmış olup, hükmedilen alacak miktarları gözetilerek makul oranda bir indirim yapılması gerekirken, %35 oranında indirime gidilmesi hatalı olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}