{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 57, 59)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı isteminin özeti: Davacı, 18.08.2006 tarihinden iş akdini haklı nedenle feshettiği 15.05.2015 tarihine kadar davalıya ait işletmelerden son ... Elektrik Arıza Onarım Bakım Montörlüğü'ne bağlı olarak muhtelif alt işveren işçisi sıfatıyla açma-kapama-sayaç okuma görevlisi olarak çalıştığını, en başından itibaren davalı işverenin işçisi olarak kabul edilmesi gerektiğini, Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurulu Başkanlığı'nca düzenlenen 10.05.2011 tarih ve 7457 sayılı rapor ile ... Elektrik Dağıtım A.Ş.’nde 2.ihbarname dağıtımı, enerji açma-kesme işleri, alçak gerilim-yüksek gerilim elektrik dağıtım şebekeleri, dağıtım hatları arıza bakım ve onanım işleri, el bilgisayarı ile (GPRS) endeks okuma işleri, ana arterler meydan ve bağlantı yollarında aydınlatma tesisleri arıza bakım ve onarım işleri ile 186 elektrik çağrı merkezi işlerinde görev yapan alt işverenlerin işinin; yani endeks okuma servisi, kesme-açma işleri, 186 ihbar merkezi-veri kayıt servisi, arıza bakım onarım servisi, montaj servisi, tenvirat servisi, havai hat montaj ve tranje servisinin ve bu servislerde yapılan tüm işlerin alt işverene verilmesinin İş Kanunu'nun 2.maddesine ve dolayısıyla Alt İşverenlik Yönetmeliği'ne aykırı olduğuna, alt işverenlerde çalışan tüm işçilerin başından bu yana ... Elektrik Dağıtım A.Ş.'nin işçisi olduğuna karar verdiğini, davalı .....'ın söz konusu rapor aleyhine İstanbul 1. İş Mahkemesinin 2011/681 E. sayılı dosyası ile dava açtığını, Mahkemenin 07.02.2013 tarihinde davacı .....'ın davasını reddettiğini, böylece en başından itibaren davalının işçisi olduğu hususunun Çalışma ve Sosyal Güvenlik Başkanlığı İş Teftiş Kurulu Başkanlığı ve İstanbul 1 .İş Mahkemesince tespit edildiğini, çalıştığı süre boyunca 08:00-20:00 saatleri arasında haftanın 7 günü çalıştığını, çalıştığı süre boyunca ayda ancak 2 hafta tatili kullanabildiğini, bayram ve genel tatil günlerinde de çalıştığını, kullanabildiği hafta tatilini hafta içi kullandığını, TİS 83 vd. hükümleri gereği hafta tatili ücretinden ayrı olarak Cumartesi ve Pazar günü çalışma ücretine de hak kazandığını, fazla mesai ücretleri, hafta tatili ücretleri ile Pazar çalışması ücretlerinin ödenmediğini, bu ücretlerin TİS hükümleri dikkate alınarak ödenmesi gerektiğini, son aylık 1.700,00 TL net ücrete ek prim ve bir takım sosyal haklar karşılığında çalıştığını, davalı ile üyesi olduğu ... sendikası arasında bağıtlanmış 17.10.2011 tarihli 14.dönem (01.003.2011 - 28.02.2013 yürürlük süreli) ve 11.10.2013 tarihli 15.dönem (01.03.2013 - 28.02.2015 yürürlük süreli) toplu iş sözleşmesi hükümlerinden yararlandırılmadığını, asıl işverenin işçisi sayılması gerektiğinden aradaki ücret farklarının, ikramiyelerinin ve diğer sosyal hakların ödenmesi gerektiğini, yıllık izinlerinin kullandırılmadığı gibi ücretlerinin de ödenmediğini, ...’ın işçisi olduğunun sabit olduğu, 31.7.2013 tarihi itibariyle ...’ın özelleştiğini, ihaleyi alan ...’nın devralan sıfatıyla işçilik alacaklarından devreden ... ile birlikte müştereken ve müteselsilen sorumlu olduğunu ileri sürerek kıdem tazminatı, yıllık izin ücreti, bayram ve genel tatil ücreti, hafta tatili ücreti, fazla mesai ücreti, ücret farkı, ikramiye, sosyal yardım, iş güçlüğü tazminatı (iş riski primi), gıda yardımı, elektrik yardımı, Pazar çalışma zammı ve Cumartesi çalışma zammı alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalılar cevabının özeti:  Davalılar, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne, kısmen reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalıların istinaf başvurularının Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince ESASTAN REDDİNE karar verilmiştir.  Temyiz:  Karar, davalılar vekilleri tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanununun 59. maddesinde, iş sözleşmesinin, herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada ilişkinin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. Sözleşmenin feshi halinde kullanılmayan yıllık izin sürelerine ait ücret işçinin kendisine veya hak sahiplerine ödenir. Böylece, iş sözleşmesinin feshinde kullanılmayan yıllık ücretli izin hakkı izin alacağına dönüşür. Bu nedenle zamanaşımı da, iş sözleşmesinin feshinden itibaren işlemeye başlar. Yıllık izin hakkı anayasal temeli olan bir dinlenme hakkı olup, işçinin iş sözleşmesinin devamı sırasında ücrete dönüşmez ve bu haktan vazgeçilemez. İşçinin iş sözleşmesinin devamı süresinde kullanmadığı yıllık izinlere ait ücreti istemesi mümkün değildir. Bu nedenle, işçinin iş sözleşmesinin devamı sırasında izin hakkının bulunduğunun tespitini istemesinde hukuki menfaati vardır.  Somut uyuşmazlıkta, hükme esas alınan bilirkişi raporunda davalı işyerinde 8 yılı aşkın çalışması olduğu tespit edilen davacının tüm çalışma süresi boyunca hak ettiği yıllık ücretli izin süresinin 130 gün olduğu belirlenmiş ve davacının 20 gün izin kullandığı tespitiyle 110 gün izin hakkı bulunduğu kabulüyle yapılan hesaplamaya göre İlk Derece Mahkemesince karar verilmiştir. Ancak, dosyaya sunulan imzasız ücret bordrolarında yıllık izin ücreti tahakkukları da bulunmakla tahakkuk edilen miktarların banka kayıtlarıyla karşılaştırılarak değerlendirme yapılmaksızın verilen karar hatalı olup bozmayı gerektirmiştir.  3-Somut uyuşmazlıkta, davacının başından beri davalı ... işçisi olarak kabul edilmesi gerektiği kanaati isabetli olmakla birlikte davacının ücretinin belirlenmesinde dikkate alınan işçinin emsal işçi olup olmadığı net olarak anlaşılamamaktadır. Mahkemece, davacı işçi ile aynı dönem aynı işyerinde çalışan emsal işçi (açma-kapama-sayaç okuma görevlisi) ücretleri dikkate alınarak değerlendirme yapılmalıdır. Emsal işçi yoksa davacının mevcut ücreti dikkate alınarak sendika üyeliğinin bildirildiği tarihten itibaren TİS’den kaynaklanan hakları belirlenmelidir.  4-Diğer yandan, davacının şahsi sicil dosyalarının yüklenicilerden getirtilmeden karar verilmesi de bir başka bozma sebebidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurularını esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}