{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   A-Davalı ... Özel Güvenlik Danışmanlık Eğitim Alarm Cihazları ve Sistemleri Tic. Ltd. Şti. Yönünden;  İlk Derece Mahkemesince verilen kararın davalı tarafça temyizi üzerine Dairemizce, nispi temyiz karar harcının yatırıldığına dair dosya içerisinde harç tahsil makbuzu bulunmadığının anlaşılması nedeni ile anılan davalı vekiline nispi temyiz karar harcının kanunda öngörülen yedi günlük kesin süre içinde tamamlanması, aksi halde temyiz başvurusundan vazgeçilmiş sayılacağı konusunda 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan 1086 Sayılı Hukuk Usulü Muhakemeleri Kanununun 434. maddesi uyarınca muhtıra çıkartılarak kanuni süre beklendikten sonra evrakların Dairemize gönderilmesinin istendiği, Mahkeme tarafından usulüne uygun olarak hazırlanan muhtıranın kararı temyiz eden davalı vekiline tebliğine rağmen davalı tarafça temyiz harçlarının yatırılmadığı anlaşılmakla; 6100 sayılı Kanunu'nun 366. maddesi uyarınca kıyas yoluyla uygulanacak 344. maddesi gereğince davalı tarafça temyiz başvurusunun yapılmamış sayılmasına, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  B-Davalı Toprak Mahsülleri Ofisi Yönünden;  Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davalının yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin davalı Toprak Mahsülleri Ofisi’ne yükletilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi."
}