{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 10, 55) (6100 S. K. m. 353, 369) (4857 S. K. m. 5, 18)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı - karşı davacı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı-Karşı Davalının İsteminin Özeti:  Davacı vekili, davacı işçinin davalı üniversitede 04.07.2007 tarihinden itibaren Halkla İlişkiler Daire Başkanlığı’nda görev yaptığını, 30.12.2013 tarihinde mazeretli olmasına karşın devamsızlık gerekçesiyle işten çıkartılması üzerine işe iade davası açtığını, dava devam ederken 12.02.2014 tarihinde davalı üniversite tarafından işe davet edildiğini, 06.03.2014 tarihinde 2.750,00 TL ücret ile işe başlatıldığını ancak ücretin eksik yatırıldığını, davacıdan işe başlatıldıktan sonra işe iade davasından feragat etmesinin istendiğini, davacının feragat etmemesi üzerine kendisine haksız cephe alındığını, baskı altında tutulduğunu, maillerine cevap verilmediğini, arkadaşlarına zam yapılmasına ve 06.03.2014 tarihinde 2.750,00 TL ücretle yeni bir sözleşme imzalanmasına rağmen kendisine zam yapılmadığını, davacının ayrımcılığa maruz kaldığını, bu sebeplerle iş sözleşmesine haklı olarak son verdiğini ileri sürerek kıdem tazminatı, ayrımcılık tazminatı ve bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiş; ihbar tazminatı istemine yönelik karşı davanın ise reddine karar verilmesini istemiştir.  Davalı-Karşı Davacı Cevabının Özeti:  Davalı vekili, davacının 2013 yılının Aralık ayında devamsızlık yaptığını sonrada 26.12.2013 tarihinde geriye dönük sağlık raporları ibraz ettiğini, işe iade davası açtığını, davanın ön incelemesi aşamasında işe dönmesi için ...28.Noterliği’nin 12.02.2014 tarih ve 3045 yevmiye nolu ihtarnamesi ile işe davet edildiğini, davacı-karşı davalının 10.03.2014 tarihinde işe başladığını, Aralık 2013-10.03.2014 tarihleri arası ücretinin hesabına yatırıldığını, Bakırköy 16. İş mahkemesi’nin hatalı olarak işe zaten başlatılmış davacının işe iadesine karar verildiğini bunun üzerine kararın Yargıtay 9. Hukuk Dairesi’nin 2014/32483 esas, ve 2015/1634 karar sayılı ilamı ile bozularak ortadan kaldırıldığını, 10.03.2014 tarihinde işe başlayan davacı-karşı davalının bu kez Bakırköy 17. Noterliği’nin 09.02.2015 tarih ve 2508 sayılı ihtarnamesi ile iş sözleşmesini feshettiğini bildirdiğini, davacının yeni iş bulması sebebiyle işten ayrıldığının tespit edildiğini, davacı ile aynı iş yapan personelin ücretini gösteren ücret pusulalarında görüleceği üzere ücret konusunda kendisine karşı yapılmış bir ayrımcılığın söz konusu olmadığını ve davacının ödenmeyen alacağının bulunmadığını savunarak davanın reddine karar verilmesini istemiş, davacının iş sözleşmesini haklı bir sebep olmadan sonlandırması sebebiyle feshin haksız olduğunu ileri sürerek ihbar tazminatının davacı-karşı davalıdan tahsilini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince yapılan yargılama sonucunda toplanan delillere göre ve bilirkişi raporu doğrultusunda ve özellikle diğer işçilere verilen zammın davacıya verilmemesinin eşitlik ilkesine aykırı olduğu açıklanarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, gerekçeli kararın davalı vekiline 27/03/2017 tarihinde tebliğ edilmiş olmasına rağmen davalı tarafın gerekçeli istinaf dilekçesini süresinden sonra 06/04/2017 tarihinde sunmuş olması sebebiyle istinaf kanun yolu sebepleri ve gerekçeleri bildirilmediğinden istinaf incelemesinin yalnızca kamu düzenine ilişkin konularla sınırlı olarak yapıldığı, buna göre yapılan incelemede davalı Üniversite harçtan muaf olduğu halde davacı tarafından yatırılan harcın davalıdan tahsiline karar verilmiş olmasının hatalı olduğu gerekçesiyle Hukuk Muhakemeleri Kanunu’nun 353/1-b-2 maddesine göre İlk Derece Mahkemesinin kararı ortadan kaldırılarak davanın esası hakkında yeniden hüküm kurulmuştur.  Temyiz:  Karar yasal süresi içerisinde davalı - karşı davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davacının ayrımcılık tazminatı talebinde bulunup bulunamayacağı konusunda uyuşmazlık bulunmaktadır. Eşit davranma ilkesi tüm hukuk alanında geçerli olup, iş hukuku bakımından işverene işyerinde çalışan işçiler arasında haklı ve objektif bir neden olmadıkça farklı davranmama borcu yüklemektedir. Bu bakımdan işverenin yönetim hakkı sınırlandırılmış durumdadır. Başka bir ifadeyle işverenin ayrım yapma yasağı işyerinde çalışan işçiler arasında keyfi biçimde ayrım yapılmasını yasaklamaktadır. Bununla birlikte eşit davranma borcu tüm işçilerin hiçbir farklılık gözetilmeksizin aynı duruma getirilmesini gerektirmeyip, eşit durumdaki işçilerin farklı işleme tabi tutulmasını önlemeyi amaç edinmiştir. “Eşitlik İlkesi” en temel anlamda Anayasa'nın 10. ve 55. maddelerinde ifade edilmiş, 10. maddede “Herkes, dil, renk, cinsiyet, siyasi düşünce, felsefi inanç, din, mezhep ve benzeri sebeplerle ayırım gözetilmeksizin kanun önünde eşittir” kuralına yer verilmiştir. 55. maddenin kenar başlığı ise “Ücrette Adalet Sağlanması” şeklindedir. Bundan başka eşit davranma ilkesi, İnsan Hakları Evrensel Bildirgesi, Avrupa İnsan Hakları Sözleşmesi, Avrupa Sosyal Şartı, Avrupa Ekonomik Topluluğu Andlaşması, Uluslararası Çalışma Örgütünün Sözleşme ve Tavsiye Kararlarında da çeşitli biçimlerde ele alınmıştır. İstihdam ve Meslek Konularında Kadın ve Erkeğe Eşit Muamele ve Fırsat Eşitliği İlkesinin Uygulanmasına Dair 5 Temmuz 2006 tarihli Avrupa Parlamentosu ve Konseyinin 2006/54/EC sayılı Direktifinin “Analık (Doğum) İzninden Dönüş” başlıklı 15. maddesinde, “doğum iznindeki bir kadının, doğum izninin bitiminden sonra işine veya eşdeğer bir pozisyona kendisi için daha dezavantajlı olmayan koşul ve şartlarda geri dönmeye ve çalışma koşullarında yokluğu sırasında yararlanmış olacağı her türlü iyileştirmeden yararlanmaya hakkı vardır” şeklinde kurala yer verilerek, doğum iznini kullanan kadın işçi yönünden işverenin eşit davranma borcuna vurgu yapılmıştır.4857 sayılı Kanun sistematiğinde, eşit davranma borcu, işverenin genel anlamda borçları arasında yerini almıştır. Buna karşın eşitlik ilkesini düzenleyen 5. maddede, her durumda mutlak bir eşit davranma borcu düzenlenmiş değildir. Belli bazı durumlarda işverenin eşit davranma borcunun varlığından söz edilmiştir. İşverence, işçiler arasında farklı uygulamaya gidilmesi yönünden nesnel nedenlerin varlığı halinde eşit işlem borcuna aykırılıktan söz edilemez.4857 sayılı Kanun'un 5. maddesinin ilk fıkrasında, dil, ırk, cinsiyet, siyasal düşünce, felsefi inanç, din ve mezhep gibi sebeplere dayalı ayrım yasağı getirilmiştir. Belirtilen bu hususların tamamının mutlak ayrım yasağı kapsamında ele alınması gerekir. Eşit davranma ilkesinin uygulanabilmesi için aynı işyerinin işçileri olma, işyerinde topluluk bulunması, kolektif uygulamanın varlığı, zamanda birlik ve iş sözleşmesiyle çalışmak koşulları gerekmektedir. Kanun'un 5. maddesinin ikinci fıkrasında tam süreli - kısmî süreli işçi ile belirli süreli- belirsiz süreli işçi arasında farklı işlem yapma yasağı öngörülmüş, üçüncü fıkrada ise cinsiyet ve gebelik sebebiyle ayrım yasağı düzenlenmiş ve bu durumda olan işçiler bakımından iş sözleşmesinin sona ermesinde de işverenin eşit davranma borcu vurgulanmıştır. Bununla birlikte, işverenin işin niteliği ile biyolojik nedenlerle faklı davranabileceği bahsi geçen hükümde açıklanmıştır. Yine değinilen maddenin dördüncü ve beşinci fıkralarında, işverenin ücret ödeme borcunun ifası sırasında ayrım yapamayacağından söz edilmektedir. Burada sözü edilen ücretin genel anlamda ücret olduğu ve ücretin dışında kalan ikramiye, pirim v.b. ödemleri de kapsadığı açıktır.  Bundan başka 4857 sayılı Kanun'un 18. maddesinin üçüncü fıkrasının (a) ve (b) bentlerinde sözü edilen sendikal nedenlere dayalı ayrım yasağı da mutlak ayrım yasağı kapsamında değerlendirilmelidir. Kanun'un 5. maddesiyle 18. maddesinin üçüncü fıkrasında sayılan haller sınırlayıcı olarak düzenlenmiş değildir. İşçinin işyerinde olumsuzluklara yol açmayan cinsel tercihi sebebiyle ayrım yasağı da buna eklenebilir. Yine siyasî sebepler ve dünya görüşü gibi unsurları esas alan bir ayrımcılık da korunmamalıdır. İşverenin eşit davranma borcuna aykırı davranmasının yaptırımı değinilen Kanun'un 5. maddesinin altıncı fıkrasında düzenlenmiştir. Anılan hükme göre işçinin dört aya kadar ücreti tutarında bir ücretten başka yoksun bırakıldığı haklarını da talep imkânı bulunmaktadır. Söz konusu fıkra metni emredici nitelikte olduğundan, anılan hükme aykırı olan sözleşme kuralları geçersizdir. Geçersizlik nedeniyle ortaya çıkan kural boşluğu eşit davranma ilkesinin gereklerine uygun olarak doldurulmalıdır.  Somut uyuşmazlıkta; davacı işçi, açmış olduğu işe iade davasından feragat etmemesi sebebiyle işverence kendisine farklı muamele yapıldığını bu bağlamda örneğin çalışan diğer işçilerin tamamının ücretlerine zam yapılmasına rağmen kendi ücretine zam yapılmadığını, maillerine cevap verilmediğini, baskı altında tutulduğunu, bu sebeplerle dava açarak hakkını araması sebebiyle ayrımcılığa maruz kaldığı kanısının oluştuğunu ileri sürerek İş Kanunu'nun 5. maddesinde öngörülen tazminatın hüküm altına alınmasını istemiştir. İlk derece Mahkemesince, diğer işçilere verilen zammın davacıya verilmemesi gerekçe gösterilerek davacının bu isteği kabul edilmiştir. Ne var ki; varılan sonuç dosya içeriği ile örtüşmemektedir. Yerleşik hale gelen içtihatlar uyarınca; 4857 sayılı İş Kanunu’nun 5. maddesinde düzenlenen ayrımcılık tazminatı koşullarının oluşması için öncelikle işverence yapılan farklı muamelenin ırk, dil, siyasi düşünce, inanç gibi sebeplere dayalı olması gerekmekte olup madde dar yorumlanmalıdır. Davacı işçi bu madde kapsamında değerlendirilebilecek bir sebebe dayalı olarak kendisine ayrımcılık yapıldığını yöntemince ve yeterli delillerle ispatlayamamıştır. Dolayısıyla, salt davacının ücretine zam yapılmamış olması ya da mailine cevap verilmemesi gibi sebeplerin ayrımcılık yasağının ihlali olarak değerlendirilmesi mümkün değildir. (Örneğin, Yargıtay 9. Hukuk Dairesi’nin 12.11.2018 tarih 2015/26907 esas ve 2018/20333 karar sayılı ilamı; Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 03.07.2019 tarih 2017/23268 esas ve 2019/14998 karar sayılı ilamı) Hal böyle olunca; İş Kanunu'nun 5. maddesinde öngörülen tazminata karar verilmesi kanuna açık aykırılık hali oluşturduğundan temyiz olunan bölge adliye mahkemesi kararının bozulması gerekmiştir. 3- Ayrıca; davacının işvereni, ... olup davaya da bu Üniversite vekili tarafından cevap verildiği görülmekle; karar başlığında sadece ...’nün yazılması yerine, işveren konumunda bulunmayan ve ayrı bir tüzel kişiliği bulunan ... Eğitim ve Kültür Vakfı’nın davalı olarak gösterilmesi de doğru bulunmamıştır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}