{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında vekalet ücreti açısından uyuşmazlık bulunmaktadır.Somut olayda, bozma kararı öncesi davalı ... lehine maktu vekalet ücretine hükmedilmesine ve karar davalı tarafça temyiz edilmemesine karşın , bozma sonrası verilen temyize konu kararda davacı lehine oluşan usuli kazanılmış hak ihlal edilerek nisbi vekalet ücretine hükmedilmesi hatalı olup bozma sebebi ise de, bu yanlışlıkların düzeltilmesi yeniden yargılamayı gerektirmediğinden 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollamasıyla mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir. SONUÇ: Temyiz konusu kararın hüküm fıkrasının 5. bendinde yer alan “ 5-Hüküm tarihinde yürürlükte bulunan AAÜT'ne göre 6.444,40 TL vekalet ücretinin davacıdan alınarak kendisini vekille temsil ettiren davalılara verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkarılarak yerine “5-Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'ne göre 3400,00 TL vekalet ücretinin davacıdan alınarak kendisini vekille temsil ettiren davalılara verilmesine,” sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,14.01.2021 tarihinde oybirliğiyle karar verildi."
}