{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, davalı ...'nın ihaleyi vermiş olduğu şirketlerin personeli olarak 14/07/1995 yılında işe girdiğini, emekli olduğu tarih olan 24/05/2015 tarihine kadar Belediye'nin taşeron işçi olarak çalıştığını, talimat ve emirleri davalı ...'nın Temizlik İşleri Müdürlüğü yetkililerinden aldığını, davacının çalıştığı dönemde ödenmeyen ücretlerinden Belediye'nin ve ihaleyi alan şirketlerle birlikte müştereken ve müteselsilen sorumlu olduğunu, davacının hangi şirkette ne kadar çalıştığını bilmediğini, davacının emekli olarak işten ayrıldığını ve kıdem tazminatının ödenmediğini, asgari geçim indirim ücreti almadığını, davacının yıllık izinlerinin kullandırılmadığını ve buna ilişkin ödeme yapılmadığını ileri sürerek kıdem tazminatı, yıllık ücretli izin ve asgari geçim indirimi alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın zamanaşımına uğradığını, dava açmadan önce Bölge Çalışma Müdürlükleri'ne başvuru şartı olduğunu, davacının bunu gerçekleştirmediğini, husumet itirazında bulunduklarını, Belediye'nin sadece ihale makamı olduğunu, asıl işveren olmadığını, Sosyal Güvenlik Kurumu’na bildirimin ihaleyi alan şirketler tarafından yapıldığını, davacının talep ettiği kıdem tazminatının sözleşme ve genel giderler kapsamında hizmet sunucusu şirketlere Belediye tarafından ödendiğini ileri sürerek davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık davacının yıllık ücretli izin alacağının bulunup bulunmadığı noktasındadır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukuku için haksızlığın önlenmesinin anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Doğru hüküm kuramama, bazen ise zayıf olan tarafın bir usuli hakkı bilmiyor olması dolayısıyla söz konusu olmaktadır. Böyle bir durumda, hakkın özünün, usule kurban edilmesi mümkün olmadığından, tarafın bir vakıayı bütün ayrıntılarıyla getirmemiş olması dolayısıyla yargılamanın doğru ve adil bir hüküm kurmaya elverişli olacak şekilde aydınlatılmamış olması durumunda hâkim devreye girecek ve söz konusu usuli olanağı tarafa hatırlatacaktır.Somut olayda davacı vekili süre belirtmeksizin yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, ispat yükü üzerinde olan işverence imzalı yıllık izin defteri ve eşdeğer belge sunulmadığı gerekçesiyle davacının toplam hizmet süresine göre 18 yıllık dönemde hiç izin kullanmadığı gerekçesiyle 334 gün yıllık izin hakkının bulunduğu kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının 18 yıllık çalışma süresi boyunca hiç yıllık izin kullanmadığı hayatın olağan akışına ters olduğundan, davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}