{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından kusur belirlemesi, nafaka ve tazminatların miktarları, yargılama gideri ve vekalet ücreti yönünden, davalı kadın tarafından ise nafakaların ve tazminatların miktarları yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre davalı kadının tüm, davacı erkeğin ise aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Boşanma davalarında vekalet ücreti ve yargılama giderleri davanın kabul veya reddedilmesi durumuna göre takdir edilir. Tarafların kusur durumunun vekalet ücretinin ve yargılama giderlerinin tayinin de bir önemi olmadığı gibi, boşanmanın fer'i (eki) niteliğindeki yoksulluk ve iştirak nafakaları ile maddi ve manevi tazminat taleplerinin kısmen veya tamamen kabul ya da reddi halinde de bunlar için ayrıca vekalet ücretine hükmedilemez. Açıklanan nedenlerle, davacı erkek tarafından açılan boşanma davasının kabulüne karar verildiği halde, mahkemece kendisini vekil ile temsil ettirdiği gerekçe gösterilerek davalı kadın lehine vekalet ücretine hükmedilmesi doğru olmayıp bozmayı gerektirmiştir.  3-Mahkemece verilen ilk hüküm Dairemizin 11.09.2018 tarihli ilamı ile kadın lehine hükmedilen tazminatlar ile yoksulluk nafakası ve ortak çocuk yararına hükmedilen iştirak nafakasının miktarının az olduğu gerekçesiyle bozulmuştur. Hükmün bozma kapsamı dışında kalan kısımları ise kesinleşmiştir. Mahkemece bozma sonrası yapılan yargılama sonunda kesinleşen kısımlar hakkında yeniden hüküm kurulamaz. Mahkemece bozmaya uyulmasına rağmen kadın ve ortak çocuk yararına verilen tedbir nafakası bozmanın kapsamı dışında kalıp kesinleştiği halde kadın ve ortak çocuk yararına yeniden tedbir nafakasına karar verilmesi doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda 2. ve 3, bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda 1.bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davalıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davacıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}