{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı kadın tarafından tazminatların miktarları, yargılama giderleri ve vekalet ücreti yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı-karşı davacı kadının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yersizdir.  2- Mahkemece 24.05.2017 tarihinde verilen karar, davalı-karşı davacı kadın yararına hükmedilen 5.000 TL maddi, 5.000 TL manevi tazminatın az olduğundan bahisle bozulmuş, mahkemece bozmaya uyulmuştur. Bozma sonrası verilen kararda ise davacı kadın lehine 10.000 TL maddi, 8.000 TL manevi tazminata hükmedilmiştir. Tarafların tespit edilen ekonomik ve sosyal durumları, boşanmaya yol açan olaylardaki kusur dereceleri, paranın alım gücü, ihlâl edilen mevcut ve beklenen menfaat dikkate alındığında davalı-karşı davacı kadın yararına takdir edilen maddi ve manevi tazminat az olup, bozma ilamının amacına uygun bulunmamıştır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi ve manevi (TMK m. 174/1-2) tazminat takdiri gerekirken, yazılı şekilde hüküm kurulması doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda l. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Per.)"
}