{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından kusur belirlemesi, yoksulluk nafakası ve vekalet ücreti yönünden; davalı kadın tarafından ise hükmün tamamı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı kadının tüm temyiz itirazları yersizdir.  2- Davacı erkeğin temyiz itirazlarının incelenmesine gelince:  a) Mahkemece boşanmaya sebebiyet veren vakıalarda tarafların eşit kusurlu oldukları kabul edilerek boşanmalarına (TMK m. 166/1) karar verilmiş ise de yapılan yargılama ve toplanan delillerden davalı kadının usulüne uygun tebligata rağmen süresinden sonra 05.06.2015 tarihinde cevap dilekçesi sunduğu anlaşılmaktadır. Davalının yasal süreden sonra verdiği cevap dilekçesinde ileri sürdüğü vakıalar hükme esas alınamaz ve davacıya kusur olarak yüklenemez (HMK. m.25/1). Bu nedenle mahkemece davacı erkeğe kusur yüklenilmesi doğru olmamıştır. Buna göre boşanmaya sebep olan olaylarda mahkemece kabul edilen ve gerçekleşen kusurlu davranışlara göre davalı kadının tam kusurlu olduğu anlaşılmaktadır. Bu husus gözetilmeden, tarafların eşit kusurlu olduklarının kabulü doğru olmamış, bozmayı gerektirmiştir.  b) Davalı kadın süresinden sonra verdiği cevap dilekçesi ile yoksulluk nafakası talebinde bulunmuştur. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 141. maddesi \"Taraflar, cevaba cevap ve ikinci cevap dilekçeleri ile serbestçe iddia veya savunmalarını genişletebilir yahut değiştirebilirler. Dilekçelerin karşılıklı verilmesinden sonra iddia ve savunma genişletilemez yahut değiştirilemez. İddia ve savunmanın genişletilip değiştirilmesi konusunda ıslah ve karşı tarafın açık muvafakati hükümleri saklıdır\" hükümlerini düzenlemiştir. Açıklanan sebeple davalı kadının, cevap süresinden sonra verdiği dilekçesinde yer alan yoksulluk nafakası talebi hakkında mahkemece karar verilmesine yer olmadığına karar verilmesi gerekirken davalı kadın lehine yoksulluk nafakası verilmesi usul ve kanuna aykırı olup hükmün bu sebeple bozulmasına karar vermek gerekmiştir.  c) Davalı kadın tarafından açılmış bir dava olmadığı halde kendisini vekille temsil ettirdiği gerekçesi ile davalı lehine vekalet ücretine hükmedilmesi doğru bulunmamış ve bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2-a, 2-b ve 2-c bentlerinde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu bölümlerin yukarıda 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davalıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davacıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}