{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma - Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından kusur belirlemesi, reddedilen manevi tazminat talebi ve ziynet alacağı davası yönünden; davalı-karşı davacı erkek tarafından ise kusur belirlemesi ve kadın lehine hükmedilen tazminatlar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Mahalli mahkemece bozma öncesi yapılan yargılama neticesinde, davalı-karşı davacı erkek tarafından evliliklerinin ilk günlerinde kadına ait ziynet eşyasının alıkonulduğu, davacı-karsı davalı kadının ise, erkeğin annesinin evlerine gelmesini istemediği, her iki tarafın kusurlu davranışları sonucu taraflar arasındaki evlilik birliğinin temelinden sarsıldığı, boşanmaya yol açan olaylarda davalı-karşı davacının kusurunun daha ağır olduğu, gerekçesiyle taraflarca açılan boşanma davasının ve yine kadın tarafından açılan ziynet alacağı davasının \"Kadına ait ziynet eşyalarının davalı-karşı davacı tarafça alıkonulduğu, davacı-karşı davalı kadına verilmediği\" gerekçesiyle kabulüne karar verilmiş, karar, davalı-karşı davacı erkek tarafından kusur, tazminatlar, nafaka ve ziynet alacağı davası yönünden temyiz edilmiştir. Dairemizin 02.04.2018 tarihli ilamı ile tarafların mahkemece belirlenen ve gerçekleşen kusurlu davranışlara göre tarafların eşit kusurlu olduğu, eşit kusurlu kadın lehine maddi tazminata hükmedilemeyeceği, yine kadının talep ettiği ziynet alacağı ile ilgili nispi ilam harcının tamamlanması ve tamamlandığı takdirde bu hususla ilgili taraf delillerinin toplanıp gerçekleşecek sonucu uyarınca bir karar verilmesi gerektiği belirtilerek bozma kararı verilmiştir. Bozma sonrası verilen ikinci kararda ise tarafların eşit kusurlu olduğu kabul edilerek kadının manevi tazminat talebinin reddine ve yine ispatlanamadığı gerekçesiyle ziynet alacağı davasının reddine karar verilmiştir.  a) Mahkemece verilen ilk hüküm Dairemizin 02.04.2018 tarihli ilamı ile tarafların eşit kusurlu olduğu, eşit kusurlu kadın lehine maddi tazminata hükmedilemeyeceği gerekçesiyle bozulmuştur. Mahkemece bozmaya uyulduğu halde, kadının maddi tazminat talebinin reddine karar verilmesi gerekirken manevi tazminat talebinin reddine karar verilmiştir. Bozmaya uyulmuş olması, mahkemenin bozma gereğine göre işlem yapılmasını zorunlu kılar. Mahkemece, bozma ilamı gereği kadının maddi tazminat talebinin reddine karar verilmesi gerekirken, bu hususta hüküm kurulmaması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  b) Mahkemece bozma sonrası verilen ikinci kararda kadının ziynet alacağı davasının ispatlanamadığı gerekçesiyle reddine karar verilmiş ise de; yukarıda açıklanan mahkemece kabul edilen ve gerçekleşen kusur durumuna ve tanık anlatımlarına göre kadına ait ziynet eşyasının davalı-karşı davacı erkek tarafından alıkonulduğu sabittir. Gerçekleşen bu durum karşısında varlığı da ispat edilen ziynetlere ilişkin olarak mahkemece tüm deliller birlikle değerlendirilerek ziynet alacağı yönünden davanın kabulüne karar verilmesi gerekirken, yazılı şekilde karar verilmesi usul ve kanuna aykırı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2/a ve 2/b bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda l. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Per.)"
}