{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma - Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kadının davasının kabulü, kusur belirlemesi, tedbir nafakası, tazminatlar ve ziynet alacağının kabulü yönünden; davalı-karşı davacı kadın tarafından ise zina nedeniyle boşanma kararı verilmemesi, nafakanın ve tazminatların miktarı ve lehine vekalet ücretine hükmedilmemesi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1- Tarafların boşanma davasına ilişkin temyiz itirazlarının incelenmesinde;  a- Zina (TMK m. 161) hukuksal sebebine dayanan boşanma davalarında yasada öngörülen altı aylık hak düşürücü süre, süre gelen eylemlerde, son eylemin bittiği tarihten itibaren başlar. Davalı-karşı davacı kadın, her ne kadar erkeğin sadakat yükümlülüğüne aykırı davranışını 2012 yılının Haziran ayında öğrenmiş olsa da davacı-karşı davalı erkeğin bir başka kadınla birlikte yaşamasının devamlılık arz ettiği ve bu birliktelikten 2014 doğumlu çocuğu olduğu, tanık beyanları ve davalının nüfus kaydı içeriğinden anlaşılmaktadır. Bu durumda, zina için öngörülen altı aylık sürenin son eylem tarihinden başlayacağı düşünülmeden, olayın tek eylem gibi değerlendirilip, zina (TMK m. 161) hukuki sebebine dayanan boşanma davasının kabulü koşulları oluşmuş olmasına rağmen, hak düşürücü sürenin 2012 yılından itibaren başlayacağının kabulü ve bu nedenle davanın hak düşürücü süreden reddedilmesi doğru bulunmamış ve bozmayı gerektirmiştir,  b-Tarafların gerçekleşen sosyal ve ekonomik durumlarına, nafakanın niteliğine, günün ekonomik koşullarına göre davalı-karşı davacı kadın yararına hükmolunan tedbir nafakası azdır. Mahkemece Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi de dikkate alınarak daha uygun miktarda nafakaya hükmedilmesi gerekir. Bu yön gözetilmeden yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  c-Kadının karşı davasında boşanma davasının kabulüne karar verildiğine göre, kendisini vekille temsil ettiren davalı-karşı davacı kadın yararına bu davanın kabulü sebebiyle karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince maktu vekalet ücreti takdir edilmesi gerekirken hükmedilmemesi doğru olmamış, bozmayı gerektirmiştir.  2-Ziynet alacağı davasına yönelik temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz isteğinin reddiyle usul ve kanuna uygun olan hükmün onanmasına karar verilmesi gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 1/a, 1/b ve 1/c bentlerinde gösterilen sebeplerle BOZULMASINA, 2. bentte gösterilen sebeple ONANMASINA, bozma sebebine göre tarafların tazminatlara ilişkin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, aşağıda yazılı harcın temyiz eden Özel'e yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Filiz'e geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Per.)"
}