{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81, 35, 53. maddeleri uyarınca 13 yıl hapis cezasına ilişkin hükme yönelik istinaf başvurusunun esastan reddine.      TÜRK MİLLETİ ADINA    Sanık ... hakkında mağdur ...’yi kasten öldürmeye teşebbüs suçundan dolayı yerel mahkemece kurulan hükme yönelik yapılan istinaf başvurusu üzerine verilen istinaf başvurusunun esastan reddine ilişkin karara karşı sanık müdafiinin temyiz istemi ile ilgili yapılan incelemede;  5237 sayılı TCK’nin 53. maddesindeki hak yoksunluklarının; Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı gözetilerek infaz aşamasında değerlendirilmesi mümkün görülmekle;  İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 10/02/2017 gün ve 2017/118 E. 2017/109 K. sayılı Kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin temyiz dilekçesi ve duruşmalı incelemedeki; savunma hakkının kısıtlandığına, sanığın suçsuz olduğuna, cezanın ağır takdir edildiğine, takdiri indirimin yapılmamasına ve suç vasfına yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK’nin 302/1.maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin İstanbul Bölge Adliye Mahkemesi 1.Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanık hakkında tayin olunan ceza miktarı ile tutuklu kaldıkları süre dikkate alınarak sanık müdafiinin tahliye talebinin reddine, 18/01/2021 gününde oy birliği ile karar verildi."
}