{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38) (5237 S. K. m. 7, 58, 86) (5271 S. K. m. 251, Geç. m. 5) (5607 S. K. m. 3, 5, Geç. m. 12) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Müştekinin aşamalarda değişmeyen beyanlarını destekleyen doktor raporuna göre, sanığın üzerine atılı suçun sabit olduğu, mahalli mahkemenin kabul ve uygulamasında isabetsizlik bulunmadığı anlaşılmakla tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının \"dört aydan bir yıla kadar hapis veya adli para cezasına\" ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  2) Sanığın adli sicil kaydında tekerrüre esas olabilecek başka sabıkasının bulunmadığı da gözetildiğinde, tekerrüre esas alınan Turgutlu 1. Asliye Ceza Mahkemesinin 02.10.2012 tarihli, 2011/486 Esas - 2012/556 Karar sayılı ilamı ile sanık hakkında 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5. maddesi gereğince ''3 yıl hapis cezasına'' hükmedildiği anlaşılmakla, 15.04.2020 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunu'nun 63. maddesi ile 5607 sayılı Kaçakçılıkla Mücadele Kanunu'na eklenen geçici 12. maddesindeki ''(1) Haklarında hüküm verilmiş olup da dosyası infaz aşamasında olanlar, bu maddenin yürürlüğe girdiği tarihten itibaren doksan gün içinde suç konusu eşyanın gümrüklenmiş değerinin iki katı kadar parayı Devlet Hazinesine ödedikleri takdirde Kanun'un 5. maddesinin ikinci fıkrasının (b) bendinde bu maddeyi ihdas eden Kanun'la yapılan düzenlemeden faydalanabilir.'' düzenlemesi gereğince, öncelikle uyarlama yargılaması yapılıp yapılmadığı mahkemesinden araştırılarak sonucuna göre 5237 sayılı TCK'nin 58/3. maddesi uyarınca zorunlu olarak TCK'nin 86/2. maddesindeki seçimlik cezalardan hapis cezasına hükmolunması gerekip gerekmediğinin ve TCK'nin 58. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının değerlendirilmesi lüzumu,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 14.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}