{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 355, 371)  Yukarıda tarih ve numarası yazılı hükmün duruşmalı olarak temyizen tetkiki davalı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davalı vekili Avukat ... geldi. Davacı vekili gelmedi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davalı avukatı dinlendikten sonra eksiklik nedeniyle mahalline iade edilen dosya ikmâl edilerek gelmiş olmakla dosyadaki kağıtlar okundu işin gereği konuşulup düşünüldü:  Dava, eser sözleşmesinin ifası sırasında meydana gelen iş kazası nedeniyle, rücuan tazminat istemine ilişkin açılmış bir alacak davasıdır.  Mahkemece ıslah da değerlendirilerek davanın kabulüne karar verilmiştir.  Karar davalı vekilince temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle davalının unvanının ... ... Elektrik Üretim A.Ş. olmasına rağmen karar başlığında ... ... San. ve Tic. A.Ş. olarak gösterilmesi maddi hataya dayalı olup mahallinde her zaman düzeltilmesinin mümkün olmasına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazlarının reddi gerekmiştir.  2-Davacı vekili, 26.06.2006 tarihli sözleşme ile davalı tarafın yüklenicisi bulunduğu \"... 1-2 ... ve ... ...\" işinin tünel inşası ve sanat yapılarının kazı ve betonarme işlerinin taşeronluğunu üstlendiğini, iş yapımı sırasında bir işçinin geçirdiği iş kazası sonucu vefat ettiğini, ... 7. İş Mahkemesi’nde açılan dava sonucu toplam 416.576,90 TL’nin ödendiğini, iş mahkemesinde hükme esas alınan rapora göre %50 kusurun davacı taşeron müvekkiline, %30 kusurun davalı yüklenici asile ve %20 kusurda kazada ölen işçiye verildiğini belirterek davalının kusuruna karşılık ödenen 172.997,61 TL miktarın tahsiline karar verilmesini, ıslah dilekçesinde ise talebini azaltarak 156.216,00 TL’nin tahsilini talep etmiştir.  Yargıtay 21. Hukuk Dairesi'nin 2009/12816 Esas, 2010/8779 Karar sayılı, 21.09.2010 tarihli kararıyla onanarak kesinleşen ... 7. İş Mahkemesi'nin 2007/240 Esas sayılı dosyası içeriğine göre; taşeron ... A.Ş.'nin meydana gelen kazada %50 oranında kusurlu olduğu, asıl işveren ... ... ile dava dışı yüklenici ... İnşaat A.Ş.'nin %30 oranında müteselsilen ve müştereken kusurlu olduğu saptanarak 222.528,71 TL’nin tahsiline karar verildiği, Yargıtay 21. Hukuk Dairesi'nin 21.09.2010 tarih, 2009/12816 Esas, 2010/8779 Karar sayılı ilamıyla, kararın \"176.528,71 TL’nin tahsiline\" şeklinde düzeltilerek onandığı anlaşılmıştır.  Davacı, ... 29. İcra Müdürlüğü'nün 2009/12463 Esas nolu dosyasına 11.184,13 TL ödeme yaptığını, geri kalan kısmın da teminatlarından karşılandığı beyan etmiştir.  Mahkemece, iş mahkemesinin kesinleşen kararında belirlenen kusur oranlarının bağlayıcı olduğu gerekçesiyle, rapordaki oranlara göre 156.216,00 TL’nin rücuan tahsiline karar verilmiştir.  Davacının dayandığı hukuksal ilişki, niteliğine göre bir hizmet akdî ilişkisi olmayıp, eser sözleşmesi ilişkisidir. Mülga 818 sayılı Borçlar Kanunu’nun 355 ilâ 371 arası maddelerinde (...) düzenlenen eser sözleşmesi hükümlerine göre, zararlandırıcı olayın gerçekleşmesine etkili olan yüklenici kusurunun tespitinde, iş güvenliği mevzuatından da yararlanılması olanaklı ise de, sadece bu mevzuata göre yüklenicinin kusuru belirlenemez.  Eser sözleşmelerinde yüklenici yaptığı işin uzmanı olup, eser denilen sonucun gerçekleşmesini taahhüt eder. İş sahibinden talimat almaz, ona karşı bağımsızdır. Yanında işçi çalıştırıyorsa işçisine karşı da işveren durumundadır. Dolayısıyla eser sözleşmelerinde yüklenici işçi sağlığı ve iş güvenliği mevzuatına göre iş yerinde tüm tedbirleri almak ve bu konuda denetimi sağlamak yükümlüğü altındadır. İş sahibinin ise, böyle bir yükümlülüğü yoktur. İş sahibi ancak hile veya ağır kusuru durumunda sorumludur. İşin uzmanı sayılan yüklenici Borçlar Kanunu'nun 357. maddesi uyarınca yükümlendiği işin ifası sırasında gerekli özen ve dikkati göstermekle görevli olup yüklenici ve iş sahibinin kusuru işçi sağlığı ve iş güvenliği mevzuatına göre çözümlenemez. Dolayısıyla tarafların olayın meydana gelmesinde kusuru bulunup bulunmadığı iş hukuku mevzuatı hükümlerine göre değil, eser sözleşmesi hükümleri doğrultusunda saptanmalıdır.  Mahkemece iş mahkemesinin kusur raporu hükme esas alınmış ise de; eser sözleşmesi ilkeleri gözetilmeden sadece işçi sağlığı ve iş güvenliği mevzuatı ilkeleri doğrultusunda olaya etkili kusur durumu ve oranlarını belirleyen bu bilirkişi kurulu raporunun yeterli olduğundan söz edilemez. Bu husus üzerinde durulmadan eksik inceleme ve hatalı değerlendirme ile yazılı şekilde hüküm kurulması doğru olmamıştır.  O halde mahkemece yapılması gereken iş, dava konusu olayın eser sözleşmesinden kaynaklanması nedeni ile zararlı sonuçla illiyetli kusur oranlarının belirlenmesine yönelik olarak, hukuki duruma uygun kusur belirlemesine ilişkin konusunda uzman bilirkişi tarafından hazırlanacak bir rapor almak, belirlenen kusur oranına göre tazminat tutarlarını hesaplamak ve sonucuna uygun bir karar vermekten ibaret olmalıdır.  Açıklanan nedenlerle kararın davalı yararına bozulması uygun görülmüştür.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazlarının reddine, 2. bent uyarınca kabulü ile hükmün davalı yararına BOZULMASINA, 2.540,00 TL duruşma vekâlet ücretinin davacıdan alınarak Yargıtay'daki duruşmada vekille temsil olunan davalıya verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalıya iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}