{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davalı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davalı vekili Avukat... geldi. Davacı vekili gelmedi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın şümulü dışında kalarak kesinleşmiş olan cihetlere ait temyiz itirazlarının incelenmesinin artık mümkün bulunmamasına ve özellikle; iş sahibince reddedilip bedelinin iadesine karar verilen sözleşme ve dava konusu makinenin talebi halinde davalı yükleniciye iade edileceğinin tabii bulunmasına, davalının yerel mahkemenin ilk kararı sebebi ile yatırdığı ilam harcının ilk derece mahkemesi kararının bozulmuş olması sebebi ile ilgili vergi dairesinden mahkemeye başvurarak iadesini istemesi gerekmekte olup, bu harcın son kararda hükmedilen ilam harcından mahsup edilmesinin mümkün bulunmamasına göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Yargıtay duruşmasında vekille temsil edilmediğinden davacı yararına vekâlet ücreti takdirine yer olmadığına, aşağıda yazılı bakiye 6.807,80 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 14.01.2021 gününde oybirliğiyle karar verildi."
}