{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kadın lehine hükmedilen nafakalar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı-karşı davalı erkeğin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  2- Davalı-karşı davacı kadın boşanma davasından 14.10.2020 havale tarihli dilekçesiyle feragat etmiştir. Davalı-karşı davacı kadının feragati nedeniyle, davacı- davalı erkeğin feragat tarihinden önceki kusurlu davranışlarını affetmiş, en azından hoşgörü ile karşılamış olduğunun kabulü gerekir. Gerçekleşen bu durum karşısında, boşanmaya sebebiyet veren olaylarda, evlilik birliğinden kaynaklanan yükümlülüklerini yerine getirmeyen, ev işi yapmayan ve güven sarsıcı davranışlarda bulunan kadın tam kusurlu olmuş, davacı-karşı davalı erkek kusursuz hale gelmiştir. Bu husus gözetilmeden tarafların eşit kusurlu olduğunun kabulü doğru olmayıp, bozmayı gerektirmiştir.  3-Yukarıda 2. bentte açıklandığı üzere tam kusurlu eş yararına yoksulluk nafakası verilemeyeceği (TMK m. 175) nazara alınmadan, davalı-karşı davacı kadın yararına yoksulluk nafakasına hükmedilmesi doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. ve 3. bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda l. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi.14.01.2021 (Per.)"
}