{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38, 141) (5237 S. K. m. 7, 86) (5271 S. K. m. 34, 230, 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Yargıtay Ceza Genel Kurulunun 25.03.2014 tarihli ve 2013/12-74 Esas - 2014/140 Karar sayılı ilamı ile istikrarlı diğer kararlarında da vurgulandığı üzere; ceza yargılanmasında sanığın sorgusu yapılmadan hüküm kurulabileceğine ilişkin kuralın, fiilin suç oluşturmaması veya yeni bir yasal düzenleme ile suç olmaktan çıkarılması gibi herhangi bir araştırmayı gerektirmeyen bir durumun varlığı halinde, başka bir deyişle derhal beraat kararı verilmesi ile sınırlı olarak uygulanabileceği, delillerin takdir ve tayini gereken durumlarda ise sanığın savunması alınmadan hüküm kurulamayacağı gözetilmeden, 5271 sayılı CMK'nin 193. maddesine yanlış anlam verilerek sanığın sorgusu yapılmadan eksik kovuşturma ile yazılı şekilde hüküm kurulması,  2) Anayasa'nın 141/3, 5271 sayılı CMK'nin 34 ve 230. maddeleri uyarınca, mahkeme kararlarının sanıkları, mağdurları, Cumhuriyet savcısını ve herkesi inandıracak ve temyiz denetimine olanak verecek biçimde olması, Yargıtay'ın gerekçedeki denetim işlemini yerine getirmesi için, kararın dayandığı tüm verilerin, bu veriler konusunda mahkemenin ulaştığı sonuçların, iddia, savunma ve tanık anlatımlarına ilişkin değerlendirmelerin açık olarak gerekçeye yansıtılması, suçun öğeleri ve kanıtlandığı kabul edilen olayların açıkça gösterilmesi gerekirken, bu ilkelere uyulmadan gerekçesiz hüküm kurulması,  3) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının \"dört aydan bir yıla kadar hapis veya adli para cezasına\" ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, üst Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}