{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Bursa Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek mirasçılarından ... Fırla ve ... tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı kadın tarafından açılan evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı boşanma davasının yapılan yargılaması sonunda, ilk derece mahkemesince boşanma ve fer'ileri yönünden hüküm kurulmuştur. Davacı kadın, karara karşı nafakaların ve tazminatların miktarı yönünden, 14/10/2019 tarihinde istinaf kanun yoluna başvurmuştur. Kadının istinaf başvuru dilekçesinde boşanma hükmünün başvuru dışında kaldığı açık olarak belirtilmiştir. Davalı erkek 03/08/2020 tarihinde ölmüş ve davacı kadın 10/08/2020 havale tarihli dilekçesi ile davadan feragat ettiğini bildirmiştir. Bölge adliye mahkemesi, temyiz incelemesine konu kararı ile “Kadının istinaf başvurusunun kabulüne, ilk derece mahkemesi kararının kaldırılmasına ve davanın feragat nedeniyle reddine” karar vermiştir. Hükmü davalı erkek mirasçıları temyiz etmiştir.  Davacı kadın, ilk derece mahkemesi kararına karşı sadece fer'ilerin miktarları yönünden istinaf kanun yoluna başvurmakla, boşanma hükmü ve kusur belirlemesi erkeğin ölümü tarihinden önce kesinleşmiş ve evlilik boşanma ile sona ermiştir. Bu nedenle, kadının davadan feragati sadece fer'iler yönünden hüküm ve sonuç doğurur. Bir başka deyişle, feragat boşanma hükmü yönünden hukuken geçerli sonuç doğurmaz. Bu itibarla, bölge adliye mahkemesi tarafından kadının fer'i taleplerinin feragat nedeniyle reddine karar verilmesi gerekirken, boşanma hükmünün kesinleştiği dikkate alınmaksızın, yazılı şekilde hüküm tesisi doğru bulunmamış ve kararın bozulmasını gerektirmiştir.  SONUÇ: Temyiz edilen bölge adliye mahkemesi hükmünün yukarıda gösterilen sebeplerle BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}