{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Yukarıda tarihi, konusu ve tarafları gösterilen hükmün; onanmasına dair Dairemizin 06.10.2020 gün ve 2020/3076-2020/4484 sayılı ilamıyla ilgili karar düzeltme isteminde bulunulmakla, evrak okundu, gereği düşünüldü;  6100 sayılı Hukuk Muhakemeleri Kanunu 1.10.2011 tarihinde yürürlüğe girmiş ise de. bu Kanuna 6217 sayılı Kanunla ilave edilen geçici 3. maddenin (1.) bendinde. Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2014 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığından, karar düzeltme talebinin incelenmesi gerekmiştir.  Mahkemece davacı erkeğin açtığı boşanma davasında; davacı erkeğin 14.02.2016 tarihinde ölümü nedeniyle evlilik birliğinin ölüm ile sona erdiği bu nedenle boşanma davası konusuz kaldığından boşanma konusunda karar verilmesine yer olmadığına, davalı kadının da TMK 181/2 maddesi uyarınca kusurlu olmadığının tespitine karar verilmiş, kararın davacı erkek mirasçıları tarafından temyiz edilmesi üzerine Dairemizin 06.10.2020 tarih 2020/3076 Esas 2020/4484 Karar sayılı ilamı ile hükmün onanmasına karar verilmiş, davacı mirasçıları tarafından süresi içerisinde karar düzeltme talebinde bulunulmuştur.  Dosyanın yeniden yapılan incelemesinde, davacı erkeğin TMK'nun 164. maddesine dayalı olarak boşanma davası açtığı, dava dilekçesinin konu bölümünde ve içeriğinde bunu açıkça yazdığı, davacı vekilinin de 09.12.2015 tarihli duruşmada da davanın terk nedeniyle boşanma davası olduğunu beyan ettiği anlaşılmaktadır. Buna göre; dava TMK 164. maddesine dayalı terk nedeniyle açılan boşanma davasıdır. Ancak mahkemece hükmün gerekçesinde TMK'nun 166/1 maddesine dayalı kusur tespiti yapılmıştır. Dava TMK 164. maddesine dayalı terk nedeniyle açılan boşanma davası olduğuna göre, mahkemece yapılacak iş TMK 164 maddesi uyarınca davalı kadının kusuru olup olmadığına ilişkin olumlu olumsuz karar vermektir. Hal böyleyken mahkemece davanın TMK 166/1 maddesi olduğu yönündeki belirlemesi ve buna göre yapılan kusur tespiti hatalı olup bozmayı gerektirmiştir. Ne var ki bu husus ilk inceleme sırasında gözden kaçırıldığından hükmün onanmasına karar verilmiştir. Bu durumda, davacı erkek mirasçılarının karar düzeltme talebinin açıklanan sebeple kabulüne. Dairemizin temyiz incelemesi sonucu verilen 06.10.2020 tarih 2020/3076 Esas 2020/4484 Karar sayılı onama ilamının kaldırılmasına karar vermek gerekmiştir.  SONUÇ: Temyiz ilamında yer alan açıklamalara göre, Hukuk Usulü Muhakemeleri Kanunu’nun 440/1-4. maddesinde sayılan sebeplere uygun olan davacı erkek mirasçılarının karar düzeltme isteğinin kabulüne, Dairemizin 06.10.2020 tarih 2020/3076 Esas 2020/4484 Karar sayılı onama ilamının KALDIRILMASINA, yukarıda gösterilen sebeple hükmün BOZULMASINA, bozma sebebine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, karar düzeltme harcının istek halinde yatırana geri verilmesine, oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}