{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Yukarıda tarihi, konusu ve tarafları gösterilen hükmün; onanmasına dair Dairemizin 29.09.2020 gün ve 2020/3962-2020/4307 sayılı ilamıyla ilgili karar düzeltme isteminde bulunulmakla, evrak okundu, gereği düşünüldü;  6100 sayılı Hukuk Muhakemeleri Kanunu 1.10.2011 tarihinde yürürlüğe girmiş ise de. bu Kanuna 6217 sayılı Kanunla ilave edilen geçici 3. maddenin (1.) bendinde. Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2014 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığından, karar düzeltme talebinin incelenmesi gerekmiştir.  1-Temyiz ilamında yer alan açıklamalara göre, davalı-davacı erkeğin aşağıdaki bendin kapsamı dışında kalan karar düzeltme itirazları yersizdir.  2-Dairemizin 29.09.2020 tarihli onama ilamında, davalı-davacı erkeğin temyiz taleplerinin kusur belirlemesi, yoksulluk nafakası ve kadının kabul edilen ziynet alacağı davasına yönelik olduğu şeklinde sınırlama yapılarak, hükmün onanmasına karar verilmiş ise de davalı-davacı erkeğin aleyhine hükmedilen maddi tazminata yönelik de temyiz itirazlarının bulunduğu, ancak ilk inceleme sırasında bu hususun gözden kaçırılarak aleyhine hükmedilen maddi tazminat yönünden hükmün incelenmediği anlaşılmakla karar düzeltme isteğinin kısmen kabulüne karar verilmesi gerekmiştir.  Davalı-davacı erkeğin aleyhine hükmedilen maddi tazminata yönelik temyiz itirazlarının incelenmesi sonucunda:  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz, isteğinin rcddiyle usul ve kanuna uygun olan hükmün onanmasına, karar vermek gerekmiştir.  SONUÇ: Yukarıda 2. bentte gösterilen sebeple davalı-davacı erkeğin karar düzeltme talebinin Hukuk Usulü Muhakemeleri Kanunu'nun 440-442. maddeleri gereğince kısmen KABULÜNE, Dairemizin 29.09.2020 tarih, 2020/3962 esas 2020/4307 karar sayılı ilamında inceleme dışı kaldığı anlaşılan maddi tazminat yönünden hükmün ONANMASINA, diğer karar düzeltme isteminin ise yukarıda 1. bentte gösterilen sebeple REDDİNE, karar düzeltme harcının istek halinde yatırana geri verilmesine, oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}