{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 231) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 51)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Ayrıntıları Ceza Genel Kurulu'nun 18.11.2014 tarihli ve 2013/830 Esas, 2014/502 Karar sayılı ilamında da belirtildiği üzere CMK'nun 231/11. maddesine göre hükmün açıklanmasına yönelik kararda; Türkiye Cumhuriyeti Anayasası’nın 141/3, CMK'nun 34 ve 230. maddeleri uyarınca hükmün gerekçesinde iddia ve savunmada ileri sürülen görüşlerin yazılması, kanıtların tartışılarak değerlendirilmesi, hükme esas alınan ve reddedilen kanıtlar ile mahkemece ulaşılan kanaatin, sanığın suç oluşturduğu veya oluşturmadığı sabit görülen fiilin belirtilmesi ve bu fiilin nitelendirilmesinin yapılması suretiyle infazı kabil bir hüküm kurulması gerekirken, gerekçesiz olarak ve hükmün açıklanması geri bırakılan karara atıf yapılmak suretiyle hüküm kurulması,  Kabule göre ise;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine aynı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2-Olay tarihinde uygulama noktasında durdurulan sanığın kullandığı araçta gümrük kaçağı eşyaların ele geçirildiği olayda; sanığın İran’dan dava konusu eşyaları aldığını beyan ettiği ve dosya kapsamında alınan bilirkişi raporuna göre de yakalanan eşyaların İran menşeili olduğunun tespit edildiği birlikte değerlendirildiğinde; kaçağa konu eşyanın, gümrük kapıları kullanılarak ancak gümrük işlemi yaptırılmadan yurda sokulması halinde eylemin 5607 sayılı Kanunun 3/1-1. cümlesi kapsamında kalacağı, gümrük kapıları kullanılmayarak eşyanın yurda sokulması halinde ise 5607 sayılı Kanunun 3/1. maddesinin 2. cümlesi kapsamında kalacağı gözetilerek dosyaya sanığın olay gününe ilişkin yurda giriş-çıkış kayıtlarının alınmaması suretiyle eksik inceleme ile hüküm tesisi,  3-5271 sayılı CMK'nun 231/11. madde ve fıkrasında \"Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar. Ancak mahkeme, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşulların varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkumiyet hükmü kurabilir.\" hükmü düzenlenmiş olup, buna göre sanığın deneme süresi içinde yeniden suç işlemesi durumunda açıklanması geri bırakılan hükmün açıklanmasına karar verilmekle yetinilmesi gerektiği halde yazılı şekilde sanık hakkında hükmedilen hürriyeti bağlayıcı cezanın TCK'nun 51. madde uyarınca ertelenmesine karar verilmesi,  Bozmayı gerektirmiş, sanığın ve katılan ... İdaresi vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}