{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ...'un yokluğunda verilen kararın 12.07.2016 tarihinde usulüne uygun olarak tebliğ edildiği, UYAP kayıtlarına göre sanık müdafiinin 15.07.2016 tarihinde hükmü temyiz ettiği fakat temyiz başvuru dilekçesinin Uyap ortamında vekaletname başlığı altında kayıtlı olduğu anlaşıldığından temyiz talebinin süresinde olduğu kabul edilerek yapılan incelemede;  Sanıklar hakkında 5237 sayılı TCK'nin 86/1, 86/3-e, 87/3, 29. maddeleri uyarınca belirlenen \"2 yıl 8 ay\" hapis cezasından, TCK'nin 62/1. maddesi uyarınca (1/6) oranında indirim uygulanması sırasında hesap hatası yapılarak, \"2 yıl 2 ay 20 gün\" hapis cezası yerine yazılı şekilde \"1 yıl 14 ay 20 gün\" hapis cezasına hükmedilmesi suretiyle, sanık hakkında eksik ceza tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanıklar müdafiilerinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin ONANMASINA, 14.01.2021 gününde oy birliğiyle karar verildi."
}