{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında mağdurlar Alaattin ve Fırat'a karşı kasten yaralama suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik temyiz sebeplerinin incelenmesinde:  Yargıtay Ceza Genel Kurulunun 03.02.2009 gün 2009/13-12 sayılı kararı uyarınca, sanık hakkında 5271 sayılı CMK'nin 231. maddesi gereğince verilen hükmün açıklanmasının geri bırakılması kararlarının, CMK'nin 231/12. maddesi uyarınca itirazı kabil olup, temyizi mümkün bulunmadığından, itiraz mercii tarafından tetkik edilmek üzere temyizen incelenmeksizin mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Sanık ...'in, ..., ..., ... ve ...'ü silahla olası kastla yaralama, sanıklar ... ve ...'in, ..., ..., ..., ..., ..., ..., ... ve ...'yı silahla tehdit suçundan mahkumiyetlerine ilişkin hükümlerin sanıklar müdafiinin temyizi, sanık ... hakkında ..., ..., ..., ..., ..., ... ile ...'ı silahla tehdit suçundan kurulan beraat hükümlerine ilişkin Cumhuriyet savcısı ile sanık müdafiinin vekalet ücreti ile sınırlı temyiz taleplerinin incelenmesinde;  Oluşa, tüm dosya kapsamına ve tarafların aşamalardaki beyanlarına göre; sanık ...'in husumetli bulundukları aile bireylerinden mağdur ...'i silahla yaralama eylemini doğrudan kastla gerçekleştirdiği gözetilmeden sanık hakkında olası kast hükümleri uyarınca indirim yapılarak eksik ceza tayin edilmesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanıklar müdafiilerinin ve o yer Cumhuriyet savcısının yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  3) Sanık ... hakkında ...'i kasten yaralamaya teşebbüs suçundan kurulan beraat hükmüne yönelen temyiz sebeplerinin incelenmesinde;  Mağdur Uzman Çavuş ...'in beyanı ile tüm dosya kapsamına göre; sanığın ...'in evine doğru tabanca ile ateş ettiği sırada mağdura yönelik olarak da ateş ettiği ancak aradaki mesafenin uzunluğu ve mağdurun kendisini kenara doğru atması nedeniyle yaralanmadığı olayda, sanığın silahla kasten kamu görevlisini yaralamaya teşebbüs suçunu işlediği sabit olduğundan atılı suçtan mahkumiyeti yerine yazılı gerekçe ile beraatine karar verilmesi,  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenden  6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi gereğince BOZULMASINA, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}