{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın hükmün açıklanması suretiyle kasten yaralama suçundan mahkumiyetine dair; Vezirköprü Asliye Ceza Mahkemesinin 13/03/2018 gün ve 2017/125 Esas, 2018/248 Karar sayılı kararı  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın yeniden hüküm kurulması suretiyle mahkumiyetine dair; Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01/04/2019 gün ve 2018/2919 Esas, 2019/1061 Karar sayılı kararı    Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.04.2019 gün ve 2018/2919 Esas, 2019/1061 Karar sayılı kararının sanık müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Yaralama suçundan ilk derece mahkemesinin sanık hakkında 5237 sayılı TCK’nin 86/1, 86/3-e, 87/3, 62. maddeleri gereğince verdiği \"1 yıl 10 ay 2 gün\" erteli hapis cezasına dair mahkumiyet hükmünün, bölge adliye mahkemesince kaldırılarak sanığın 5237 sayılı TCK’nin 86/1, 86/3-e, 87/3, 62. maddeleri gereğince \"1 yıl 9 ay 7 gün\" hapis cezasına mahkum edildiği, cezanın ertelenmediği anlaşılmakla; bu halin temyizen incelenemeyen kararları düzenleyen 5271 sayılı CMK’nin 286/2. maddesindeki istisnai haller arasında belirtilmediği nedenle hükmün temyizi kabil kararlardan olması nedeniyle tebliğnamenin redde dair görüşüne iştirak edilmemiştir.  Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.04.2019 gün ve 2018/2919 Esas, 2019/1061 Karar sayılı “istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Vezirköprü Asliye Ceza Mahkemesine, kararın bir örneğinin ise Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}