{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 299) (5237 S. K. m. 29, 37, 43, 86, 106) (5275 S.K. m. 106) (YCGK. 03.02.2009 T. 2009/4-13 E. 2009/12 K.)  Karar: Gereği görüşülüp düşünüldü:  Sanık ... hakkında hükmolunan cezanın nevi ve miktarı itibariyle 5271 sayılı CMK'nin 299. maddesine göre sanık müdafiinin mürafaa talebinin reddine karar verilerek yapılan incelemede;  1) Sanık ... hakkında, ..., ... ve ...’na karşı “Kasten Yaralama” suçlarından verilen “hükmün açıklanmasının geri bırakılması” kararlarına yönelik temyiz sebeplerinin incelenmesinde;  Sanık hakkında 5271 sayılı CMK’nin 231. maddesi gereği verilen hükmün açıklanmasının geri bırakılması kararlarının, Yargıtay Ceza Genel Kurulunun 03.02.2009 gün ve 2009/13-12 sayılı Kararı ile aynı Kanun'un 231/12. maddesi gereği itirazı kabil olup temyizlerinin mümkün bulunmadığı anlaşılmakla, temyizen incelenmeyen hükümlerin mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Sanık ... hakkında, ... ve ...’e karşı “Kasten Yaralama” suçlarından kurulan hükümlere yönelik temyiz sebeplerinin incelenmesinde;  Tarafların, olayın başlangıç ve gelişimine yönelik farklı beyanlarda bulundukları, taraflar arasında karşılıklı kavga şeklinde gerçekleşen ve her iki tarafın da yaralandığı olayda ilk haksız hareketin kimden kaynaklandığı belirlenemediğine göre, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli, 2002/4-238 Esas ve 367 Karar sayılı kararı ve bu kararla uyumlu Dairemizin yerleşmiş ve süreklilik gösteren kararlarında da kabul edildiği üzere, şüpheli kalan bu halin sanıklar lehine değerlendirilmesiyle, 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari oranda (¼) uygulanıp uygulanmayacağının karar yerinde tartışmasız bırakılması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA,  3) Sanıklar ..., ..., ... ve ... haklarında, ...’a karşı “Kasten Yaralama” suçlarından verilen “düşme” kararlarına yönelik temyiz sebeplerinin incelenmesinde;  Oluş, iddia ve dosya kapsamına göre sanık ...’ın elindeki balta ile ve diğer sanıklar ...., ...., .... ve ....’ın da yumruklarla vurarak .....’i basit şekilde yaraladıkları olayda, sanıklar ...., ...., ...., .... ve .... arasında 5237 sayılı TCK’nin 37/1. maddesi kapsamında iştirak iradesinin bulunduğu gözetilerek, sanıkların .....’e yönelik eylemlerinin iştirak halinde silahla kasten yaralama (TCK’nin 86/2 ve 86/3-e maddeleri) suçunu oluşturduğu gözetilmeden, hatalı değerlendirme neticesinde yazılı şekilde sanıklar ...., ...., .... ve .... haklarında şikayetten vazgeçme nedeniyle kamu davalarının ayrı ayrı düşürülmesine karar verilmesi,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA,  4) Sanık ... hakkında “Genel Güvenliğin Kasten Tehlikeye Sokulması” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  a) Tüm dosya kapsamına göre; akrabaları ve yakınları olan sanıklar ...., ...., ...., .... ve .... ile karşı tarafta yer alan ..... arasında meydana gelen kavga sırasında sanık ...’ın, ikametine ait evin balkonuna çıkarak, korkutmak amacıyla ruhsatlı tabancası ile havaya birkaç el ateş etmek suretiyle gerçekleştirdiği eylemin, muhatabı belli olan kişilere yönelik olması hususu göz önüne alındığında, TCK'nin 106/2-a maddesine uyan “silahla tehdit” suçunu oluşturduğu ve birden fazla mağdura karşı, aynı suçun tek bir fiille işlenmesi sebebiyle TCK’nin 43. maddesininde uygulanması gerektiği gözetilmeden, suç vasfında yanılgıya düşülerek yazılı şekilde hüküm tesisi,  Kabule ve uygulamaya göre de;  b) 28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun’un 81. maddesi ile 5275 sayılı Kanun’un 106/3. maddesinde; “Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse,  Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” şeklindeki düzenlemeye aykırı olarak, hükümde infaz yetkisini kısıtlayacak şekilde verilen adli para cezasının ödenmemesi durumunda hapse çevrileceğine karar verilmesi,  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}