{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 226) (5237 S. K. m. 29, 51, 62, 86, 87) (SADAK VE DİĞERLERİ TÜRKİYE DAVASI)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında tehdit suçundan kurulan beraat hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz nedenlerinin reddine, ancak;  a) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı Kararında belirtildiği üzere, sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  b) Katılan hakkında Iğdır Devlet Hastanesinde görevli plastik cerrahi uzmanı tarafından düzenlenen ve hükme esas alınan 08.06.2012 tarihli raporun yeterli ayrıntı içermediği ve Adli Tıp Kriterlerine uygun olmadığı anlaşılmakla, katılanın tüm tedavi evrakları ve raporları ile birlikte en yakın Adli Tıp Şube Müdürlüğüne sevki ile 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor aldırılması ve sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiği gözetilmeden yazılı şekilde hüküm kurulması,  c) Sanığın cezasında 5237 sayılı TCK'nin 29. maddesi uyarınca (1/4) oranında haksız tahrik indirimi yapıldığı belirtilmesine rağmen, (1/2) oranında indirim yapılması suretiyle çelişkiye neden olunması,  Kabule göre de;  d) Sanık hakkında 5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-d, 87/1-son, 29 maddeleri uyarınca belirlenen 2 yıl 6 ay hapis cezası üzerinden TCK'nin 62. maddesi gereğince (1/6) oranında indirim yapıldığında sonuç cezanın \" 2 yıl 1 ay\" hapis cezası yerine \" 1 yıl 13 ay\" hapis cezası olarak bulunması suretiyle eksik ceza tayini,  e) 5237 sayılı TCK'nin 51. maddesinde yazılı \"işlediği suçtan dolayı iki yıl veya daha az süreyle hapis cezasına mahkûm edilen kişinin cezası ertelenebilir. \" şeklindeki düzenleme karşısında, sanık hakkında neticeten hükmolunan \" 1 yıl 13 ay\" hapis cezasının ertelenmesinin kanunen mümkün olmadığının gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, katılan vekilinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}