{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Yukarıda tarihi, konusu ve tarafları gösterilen hükmün; onanmasına dair Dairemizin 06.10.2020 gün ve 2020/3069-2020/4485 sayılı ilamıyla ilgili karar düzeltme isteminde bulunulmakla, evrak okundu, gereği düşünüldü;  6100 sayılı Hukuk Muhakemeleri Kanunu 1.10.2011 tarihinde yürürlüğe girmiş ise de, bu Kanuna 6217 sayılı Kanunla ilave edilen geçici 3. maddenin (1.) bendinde, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2014 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığından, karar düzeltme talebinin incelenmesi gerekmiştir.  Mahkemece, davacı-karşı davalı erkek tarafından açılan boşanma davasının reddine, davalı-karşı davacı kadın tarafından açılan boşanma davasının kabulü ile tarafların TMK'nın 166/1 maddesi uyarınca boşanmalarına karar verilmiş, davacı-karşı davalı erkeğin temyizi üzerine, Dairemizin 06.10.2020 tarihli ilamı ile hükmün onanmasına karar verilmiştir. Davacı-karşı davalı erkek süresi içinde karar düzeltme talebinde bulunmuştur.  Mahkemece, boşanmaya sebep olan olaylarda davacı-karşı davalı erkeğin tam kusurlu olduğu kabul edilmiş ise de; tüm dosya kapsamından ve toplanan delillerden davalı-karşı davacı kadının da eşine ve çocuğuna karşı ilgisiz olduğu ve birlik görevlerini yerine getirmediği anlaşılmaktadır. Bu halde taraflar arasında ortak hayatı temelinden sarsacak derecede ve birliğin devamına imkan vermeyecek nitelikle bir geçimsizlik mevcut ve sabittir. Olayların akışı karşısında davacı-karşı davalı erkeğin dava açmakta haklı olduğunun kabulü gerekirken mahkemece, delillerin takdirinde hataya düşülerek yazılı şekilde erkeğin davasının reddine karar verilmesi doğru değildir. Ne var ki, bu husus ilk inceleme sırasında gözden kaçırıldığından davacı-karşı davalı erkeğin karar düzeltme isteğinin kabulüne, Dairemizin 06.10.2020 tarih ve 2020/3069 esas 2020/4485 karar sayılı onama ilamının bütünü ile kaldırılmasına karar verilmesi gerekmiştir.  SONUÇ: Davacı-karşı davalı erkeğin karar düzeltme isteğinin yukarıda gösterilen sebeple KABULÜNE, Dairemizin 06.10.2020 tarih ve 2020/3069 esas, 2020/4485 karar sayılı onama ilamının KALDIRILMASINA, hükmün yukarıda gösterilen sebeple BOZULMASINA, davacı-karşı davalı erkeğin, yeniden hüküm kurulması gerekli hale gelen kadının davasının kabulüne yönelik karar düzeltme isteklerinin şimdilik incelenmesine yer olmadığına, istek halinde karar düzeltme harcının yatırana geri verilmesine oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}