{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 86, 87) (5271 S. K. m. 185, 231, 232) (5395 S. K. m. 35) (5275 S. K. m. 106)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Adli tıp kriterlerine göre kemik kırıklarının hayat fonksiyonlarını etkileme derecelerinin hafif (1. derece), orta (2 ve 3. derece) ve ağır (4, 5 ve 6. derece) olarak sınıflandırılması, katılan hakkında Soma Devlet Hastanesince tanzim olunan ve hükme esas alındığı anlaşılan 10.02.2015 tarihli adli muayene raporunda, katılanın burun kemiğindeki kırığın hayat fonksiyonlarına etkisinin skorlama yapılmaksızın hafif derecede olduğunun belirtilmesi karşısında; söz konusu raporun adli tıp kriterlerine uygun olmadığı gözetilerek, katılana ait tüm tedavi evrakları, film ve grafileri ile geçici ve kesin raporlarının temini ile katılanda meydana gelen yaralanmaya ilişkin 5237 sayılı TCK’nin 86. ve 87. maddelerinde belirtilen tüm kriterleri kapsayan ve mevcut kemik kırığının hayat fonksiyonlarına etki derecesinin de tespiti hususunda, en yakın Adli Tıp Kurumu ilgili Şube Müdürlüğünden rapor temini ile suça sürüklenen çocuğun hukuki durumunun tespit ve tayini gerekirken, yetersiz rapora istinaden, suça sürüklenen çocuk hakkında 5237 sayılı TCK’nin 86/1. maddesine göre belirlenen temel cezada aynı Kanun'un 87/3. maddesi uyarınca (1/6) oranında arttırım yapılmak suretiyle hüküm tesisi,  2) 03.02.1999 doğumlu olup savunmasının tespit olunduğu 22.12.2015 tarihli ve müteakip 24/03/2016 tarihli celselerde 18 yaşından küçük olduğu anlaşılan suça sürüklenen çocuk hakkındaki yargılamanın “açık” yapılması suretiyle Avrupa İnsan Hakları Mahkemesinin (B. ve P. /Birleşik Krallık, P. 32-49; Diennet/Fransa, Seri A No: 325, 26/09/1995; Axen/Almanya, Seri A No: 72, 08/12/1983) kararlarında belirtildiği üzere Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine ve 5271 sayılı CMK’nin 185. maddesine muhalefet edilmesi,  3) Yargıtay Ceza Genel Kurulunun, 20.11.2018 tarihli, 2016/6-986 Esas ve 2018/554 Karar sayılı kararında da belirtildiği üzere, suç tarihinde 15-18 yaş grubunda olan suça sürüklenen çocuk hakkında, 5395 sayılı Çocuk Koruma Kanunu'nun 35/1. maddesi gereğince sosyal inceleme raporu aldırılmadan veya aynı maddenin 3. fıkrasına göre bu yönde inceleme yaptırılmamasının gerekçesi kararda gösterilmeden hüküm kurulması,  4) 5271 sayılı CMK'nin 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen “Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” şeklindeki hükmün, ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği, suça sürüklenen çocuğun adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 13.12.2011 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararının yeniden hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği gözetilmeden, adli sicil kaydına göre engel mahkumiyeti bulunmayan suça sürüklenen çocuk hakkında, CMK'nin 231/6-b maddesinde açıklanan “kişilik özellikleri ile duruşmadaki tutum ve davranışları” irdelenip suça sürüklenen çocuğun yeniden suç işleyip işlemeyeceği yönünde nasıl bir kanaate varıldığı açıklanmadan, “Suça sürüklenen çocuğun daha önce hakkında hükmün açıklanmasının geri bırakılması kararı verilmiş olduğundan; 5 yıllık denetim süresinin geçmeden iş bu suçun işlenmesi nedeniyle yeniden hakkında hükmün açıklanmasının geri bırakılması kurumu uygulanamayacağından, suça sürüklenen çocuk hakkında CMK’nin 231/5. maddesinin uygulanmasına yer olmadığına,” şeklindeki yasal olmayan gerekçeyle CMK'nin 231. maddesinin uygulanmasına yer olmadığına karar verilmesi,  5) 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkındaki Kanun’un 106. maddesinin 4. ve 11. fıkralarına göre, suça sürüklenen çocuklar hakkında hükmedilen adli para cezasının ödenmemesi halinde bu cezanın hapse çevrilemeyeceği, ödenmeyen adli para cezasının tahsili için ilamın Cumhuriyet Başsavcılığı tarafından mahallin en büyük Mal Memurluğuna verileceği ve bu makamlarca da söz konusu para cezasının, 6183 sayılı Amme Alacaklarının Tahsili Usulü Hakkında Kanun’a göre tahsil edileceğinin düzenlenmesi karşısında, suça sürüklenen çocuk hakkında hükmedilen adli para cezasının ödenmemesi durumunda hapse çevrileceğine dair ihtarda bulunulması suretiyle Kanun’un emredici hükümlerine aykırı şekilde karar verilmesi,  6) Mağdur ...'un davaya katılmasına karar verildiği halde, gerekçeli karar başlığında “katılan” ibaresi yerine “mağdur” olarak yazılması suretiyle 5271 sayılı CMK'nın 232/2-b maddesine aykırı davranılması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un  33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, CMUK'un 326/son maddesi gereğince suça sürüklenen çocuğun kazanılmış hakkının dikkate alınmasına, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}