{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından kusur belirlemesi, manevi tazminat talebinin reddi ve yoksulluk nafakası yönünden; davalı kadın tarafından ise tamamına yönelik olarak temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı erkeğin tüm, davalı kadının aşağıdaki bentler dışında kalan temyiz itirazları yersizdir.  2-Mahkemece yapılan yargılama sonucunda taraflar eşit kusurlu bulunarak davanın kabulü ile tarafların boşanmasına karar verilmiştir. Mahkemece kabul edilen ve gerçekleşen kusurlu davranışlara göre boşanmaya sebebiyet veren vakıalarda davacı erkeğin ağır, davalı kadının az kusurlu olduğunun kabulü gerekir. Bu husus gözetilmeden yanılgılı değerlendirme sonucu tarafların eşit kusurlu olduğunun kabul edilmesi doğru olmayıp, bozmayı gerektirmiştir.  3- Türk Medeni Kanunu'nun 174/1-2 maddesi, boşanmaya sebep olan olaylar yüzünden kişilik hakkı saldırıya uğrayan tarafın, kusurlu olandan maddi ve manevi tazminat isteyebileceğini öngörmüştür. Yukarıda 2. bentte açıklandığı üzere; evlilik birliğinin sarsılmasına sebep olan olaylarda tazminat isteyen davalı kadının ağır ya da, eşit kusurlu olmadığı, bu olayların onun kişilik haklarına saldırı teşkil ettiği anlaşılmaktadır. O halde mahkemece, tarafların sosyal ve ekonomik durumları, tazminata esas olan fiilin ağırlığı ile hakkaniyet kuralları (TMK m. 4, TBK m. 50 ve 51) dikkate alınarak kadın yararına uygun miktarda maddi ve manevi tazminata hükmedilmesi gerekirken, hatalı kusur belirlemesinin sonucu olarak yazılı şekilde hüküm kurulması doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. ve 3. bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda l. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davacıya yükletilmesine, peşin harcın mahsubuna ve 154.30 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Per.)"
}