{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. Geç. m. 2) (1412 S. K. m. 317, 321) (5271 S. K. m. 223, 231) (5237 S. K. m. 3, 29, 51, 87)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında mala zarar verme ve basit kasten yaralama suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezalarının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesiyle 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan, sanık müdafiinin ve katılanların temyiz isteminin 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca istem gibi REDDİNE,  2) Sanık ... hakkında katılan ...'a karşı hakaret suçundan kurulan ceza verilmesine yer olmadığına dair karara, katılanlar Hasan ve İsmail'e karşı tehdit suçundan kurulan beraat hükümlerine ve sanık ... hakkında katılan ...'e karşı kasten yaralama, hakaret ve tehdit suçlarından kurulan beraat hükümlerine yönelik temyiz sebeplerinin incelenmesine;  Hakaret suçundan kurulan hüküm yönünden; uygulama maddesi olarak 5271 sayılı CMK'nin 223/4-c maddesi gösterilmemişse de, bu husus mahallinde ikmali mümkün yazım eksikliği olduğundan bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılanlar Hasan, İsmail ve katılan ... vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  3) Sanık ... hakkında katılan ...'a karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Katılan ...'ın vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin orta (2.) derece olduğunun belirtildiği ve 5237 sayılı TCK'nin 3. maddesine göre cezada orantılılık ilkesine uygun şekilde sanığın cezasında TCK'nin 87/3 maddesi uyarınca artırım yapıldığı anlaşıldığından, tebliğnamenin bu yöndeki bozma görüşüne iştirak edilmemiştir.  Yerinde görülmeyen diğer temyiz nedenlerinin reddine, ancak;  a) Karşılıklı yaralama şeklinde gerçekleşen olayda, olayın çıkış sebebi ve gelişimi üzerinde durularak ilk haksız hareketin kimden geldiğinin tespitine çalışılması; bunun mümkün olmaması halinde Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranında uygulanmasını gerektirip gerektirmediğinin tartışılmaması,  b) 5237 sayılı TCK'nin 51/3. maddesi gereğince cezanın ertelenmesi sebebiyle belirlenen denetim süresinin mahkum olunan ceza süresinden az olamayacağının gözetilmemesi,  c) Sanık hakkında hükmolunan hapis cezası ertelenirken, 5237 sayılı TCK'nin 51/7 ve 51/8. maddelerinin ayrıca belirtilmemesi,  d) Hakkındaki uzun süreli hapis cezası ertelenen sanık hakkında, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin ve katılan ...'ın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA,  4) Sanık ... hakkında katılan ...'e karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz nedenlerinin reddine, ancak;  a) Adli tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1) ila ağır (6) derece şeklinde sınıflandırılması ve 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında artırılmasının öngörülmüş olması karşısında, katılan hakkında düzenlenen 06.07.2015 tarihli adli raporunda, vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin hafif (1.) derece olduğunun belirtilmesine rağmen, TCK'nin 3. maddesine göre cezada orantılılık ilkesine aykırı olarak sanığın cezasında (1/4) oranında artırım yapılması suretiyle fazla ceza tayini,  b) Karşılıklı yaralama şeklinde gerçekleşen olayda, olayın çıkış sebebi ve gelişimi üzerinde durularak ilk haksız hareketin kimden geldiğinin tespitine çalışılması; bunun mümkün olmaması halinde Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranında uygulanmasını gerektirip gerektirmediğinin tartışılmaması,  c) 5237 sayılı TCK'nin 51/3. maddesi gereğince cezanın ertelenmesi sebebiyle belirlenen denetim süresinin mahkum olunan ceza süresinden az olamayacağının gözetilmemesi,  d) Adli sicil kaydı bulunmayan sanık hakkında mahkemece, tekrar suç işlemeyeceği hususunda olumlu kanaate varılması karşısında, 5271 sayılı CMK'nin 231/5. maddesinde düzenlenen hükmün açıklanması geri bırakılması hükümlerinin diğer uygulanma koşullarının oluşup oluşmadığı yönünde bir değerlendirme yapılmaması,  e) Sanık hakkında hükmolunan hapis cezası ertelenirken, 5237 sayılı TCK'nin 51/7 ve 51/8. maddelerinin ayrıca belirtilmemesi,  f) Hakkındaki uzun süreli hapis cezası ertelenen sanık hakkında, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ve katılan ... vekilinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 07.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}