{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58) (5271 S. K. m. 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Aralarındaki bağlantı nedeniyle dairemizin 2017/5921 esas sayılı dosyası ile birlikte inceleme yapılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A- Sanıklar ..., ... ve ... hakkında uyuşturucu madde ticareti yapma, sanık ... hakkında kenevir ekme suçundan kurulan mahkûmiyet hükümlerinin incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 esas, 2015/85 sayılı kararı ile 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanıkların yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  B- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükmün incelenmesinde:  1- Sanık hakkında 05/09/2013 tarihli uyuşturucu madde ticareti yapma eyleminden dolayı 23/09/2013 tarihli iddianame ile temyiz konusu bu davanın açıldığı; sanığın 29/08/2013 tarihinde işlediği başka bir uyuşturucu madde ticareti yapma suçundan dolayı 19/12/2013 iddianame tarihi ile dava açıldığı ve birlikte incelenen Dairemizin 2017/5921 esasında kayıtlı Uşak 2. Ağır Ceza Mahkemesinin 20/03/2014 - 2013/375 esas ve 2014/71 karar sayılı dosyası ile yargılamasının yapıldığı, her iki dosyanın suç tarihleri ve iddianame tarihlerine göre hukuki kesintinin bulunmadığının anlaşılması karşısında, belirtilen davaların birleştirilmesi ve tüm deliller birlikte değerlendirilip, eylemlerinin tek suç, iki ayrı suç ya da zincirleme suç oluşturup oluşturmadığı tartışıldıktan sonra sanığın hukukî durumunun belirlenmesi gerektiğinin gözetilmemesi,  2- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunun 10. maddesinde yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Kanuna aykırı, sanığın temyiz itirazı bu nedenlerle yerinde olduğundan, hükmün BOZULMASINA,  C- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükmün incelenmesinde:  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipinin doğru biçimde belirlendiği anlaşıldığından, diğer temyiz itirazlarının reddine, ancak;  İddianamede ve Cumhuriyet savcısının esas hakkındaki görüşünde sanık hakkında 5237 sayılı TCK’nın 58. maddesinin uygulanması istenmediğinin ve yargılama tarihi itibarıyla sabıkası bulunan sanığın duruşmada adli sicil kaydının okunduğunda dosya kapsamına uymayan şekilde sabıkasız olduğunun belirtildiğinin anlaşılması karşısında, 5271 sayılı CMK’nın 226. maddesi uyarınca ek savunma hakkı verilmeden tekerrür hükümlerinin uygulanması suretiyle savunma hakkının sınırlanması,  Sonuç: Kanuna aykırı, sanığın temyiz itirazı bu nedenlerle yerinde olduğundan, hükmün BOZULMASINA,14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}