{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 191) (5271 S. K. m. 223, 251, Geç. m. 5) (7201 S. K. m. 10, 21) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanık hakkında, 6545 sayılı Kanunun 68. maddesi ile değişik TCK'nın 191. maddesinin 2 ve 3. fıkraları uyarınca, kamu davasının açılmasının ertelenmesi kararı ile birlikte verilen tedavi ve denetimli serbestlik tedbiri kararının içeriğinde, sanığın bu karara itiraz hakkı bulunduğuna ilişkin, itiraz süresi ve merciinin de gösterilmesi suretiyle usulüne uygun bir yasa yolu bildirimi yapılmadığı, ayrıca 7201 sayılı Tebligat Kanunu'nun 10/2. madde ve fıkrasının, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, öncelikle bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, 7201 sayılı Tebligat Kanunu'nun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından tebligata 7201 sayılı Tebligat Kanunu'nun 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanununun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin, sanık hakkında verilen kamu davasının açılmasının ertelenmesi kararı ile birlikte verilen tedavi ve denetimli serbestlik tedbiri kararının sanığın MERNİS adresine doğrudan Tebligat Kanununun 21/2. maddesi gereği tebliğ edildiği, tebligatın usulsüz olması nedeniyle sanığın bu karara itiraz hakkı bulunduğuna ilişkin, itiraz süresi ve merciinin de gösterilmesi suretiyle usulüne uygun bir yasa yolu bildirimi yapılmadığı için 11/08/2014 tarihli kamu davasının açılmasının ertelenmesi kararının kesinleşmediği anlaşıldığından sanığa kamu davasının açılmasının ertelenmesi kararına karşı 15 gün içinde Sulh Ceza Hakimliğine itiraz hakkı bulunduğu ihtarı ile birlikte kararın yeniden usulüne uygun biçimde tebliğ edilmesi gerektiğinden, kovuşturma şartının gerçekleşmesini beklemek üzere kamu davasının durmasına ve gerekli tebligat işlemlerinin tamamlanarak kararın infazına devam edilmesi için dosyanın Cumhuriyet Başsavcılığına gönderilmesine karar verilmesi yerine, yargılamaya devamla sanık hakkında mahkûmiyet hükmü kurulması,  2- Suç tarihi itibariyle yürürlükte bulunan TCK 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanun'un 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesi'nin 19/08/2020 tarihli 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanun'un 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanunu'nda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \" mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesi'nin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3.fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  3- Kabule göre de; hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasının olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı, bu suç tarihinden önce açılmış başka bir dava veya soruşturma olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanun yürürlüğe girdikten sonra verilmiş olan bir kamu davasının açılmasının ertelenmesi kararı uyarınca tabi tutulduğu tedavi ve denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a) Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi'' kararının denetim süresi içinde işlemiş ise; 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıca madde kullanması, dördüncü fıkra uyarınca ihlal nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz\" hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca \"davanın düşmesine\", karar verilmesi,  b) Sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise; bu suç nedeniyle 6545 sayılı Yasa ile değişik TCK'nın 191/2. maddesi uyarınca kamu davasının açılmasının ertelenmesi kararı ile birlikte, tedavi ve denetimli serbestlik tedbiri uygulanmış olan sanık hakkında 6545 sayılı Yasa ile değişik TCK'nın 191. maddesinin 4. fıkrasının (a), (b) ve (c) bentlerinde gösterilen dava açma şartlarının gerçekleştiğinin sabit görülmesi halinde yargılamaya devam olunarak, suç tarihi itibariyle 6545 sayılı Yasa ile değişik TCK'nın 191. maddesi hükümleri çerçevesinde bir karar verilmesi, gerekirken eksik araştırma ile hüküm kurulması,  4- Suç tarihi olan 19/06/2014 tarihi itibariyle yürürlükte olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesinde kullanmak için uyuşturucu madde bulundurma suçuna ilişkin ceza miktarının “bir yıldan iki yıla kadar hapis cezası” olduğu, daha sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile yapılan değişiklik ile ceza miktarının artırılarak “iki yıldan beş yıla kadar hapis cezası” olarak düzenlendiği, TCK’nın 7/2. maddesi uyarınca suç tarihi itibariyle sanığın lehine olan kanun maddesinin uygulanması suretiyle ceza miktarının suç tarihinde yürürlükte olan ve sanık lehine olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesi uyarınca belirlenmesi gerektiği gözetilmeden, suç tarihinden sonra yürürlüğe giren ve ceza miktarı itibariyle sanık aleyhine olan 6545 sayılı Kanun ile değişik TCK’nın 191/1. maddesi gereğince temel cezanın 2 yıl olarak belirlenmesi suretiyle fazla ceza tayini,  Yasaya aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 14/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}