{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanık hakkında, katılan ...’a karşı “Kasten Yaralama” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Sanık hakkında kasti suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak uygulanmasına karar verilen hak yoksunlukları yönünden, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesinde yer alan bazı ibareler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanık hakkında, katılanlar ... ve ...’e karşı “Kasten Yaralama” suçlarından kurulan hükümlere yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Sanık hakkında, katılan ...’ye karşı, 5237 sayılı TCK’nin 86/1, 87/3. maddeleri kapsamında soruşturma yürütülüp kamu davasının açılması, kovuşturma aşamasında eylemin sadece TCK’nin 86/2. maddesi kapsamında kaldığının kabul edilmesi ve hüküm tarihinde yürürlükte bulunan 5271 sayılı CMK’nin 253/3. maddesi gereği diğer katılan ...’a karşı gerçekleştirilen, TCK’nin 86/2. ve 86/3-e maddelerinde yer almakla uzlaşma kapsamında bulunmayan eylem karşısında, her ne kadar katılanlar ..... ve ..... soruşturma aşamasında, 02/07/2009 tarihli “uzlaşma teklif formu” imzalayarak uzlaşmak istemediklerine beyan etmiş iseler de katılan ...’ye yönelik soruşturma konusu eylemin uzlaşma kapsamında bulunmaması ve diğer katılan ...’a yönelik eylemin de uzlaşma kapsamında yer almamakla, katılanlar …. ve .....’e karşı işlenen, uzlaşma kapsamında yer alan eylemler yönünden uzlaşmaya engel teşkil ettiği anlaşılmakla, bahse konu uzlaşma tekliflerinin geçersiz olduğu, katılan ... yönünden yargılama aşamasında değişen suç vasfı ve katılan ... yönünden 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile 5271 sayılı CMK'nin 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresinin eklenmesi suretiyle yapılan değişiklik itibariyle sanığın, katılanlar ..... ve .....’e karşı “basit yaralama” eylemlerinin, farklı mağdurlara karşı işlenmiş olması sebebiyle katılan ...’a karşı gerçekleştirilen eylemin uzlaşma hükümlerinin uygulanmasına engel teşkil etmeyeceği gözetilerek, sanık ile katılanlar ..... ve ..... arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  Kabule ve uygulamaya göre de;  b) Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}