{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (5237 S. K. m. 43, 53) (5271 S. K. m. 150, 185) (5395 S. K. m. 35) (YCGK 28.04.2015 T. 2014/462 E. 2015/135 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanıklar ... ve ... hakkındaki mahkûmiyet hükümlerinin incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 esas 2015/85 sayılı kararı ile 7242 sayılı Kanunun 10. maddesinde yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, eylemlere uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanıkların yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  2- Sanık ... hakkındaki mahkûmiyet hükmünün incelenmesinde;  Yargılama sırasında onsekiz yaşını doldurmamış sanık Valad hakkında 25/03/2014 ve 17/04/2014 tarihli duruşmaların CMK'nın 185. maddesi uyarınca kapalı yapılması yerine açık olarak yapılması temyiz inceleme tarihi itibarıyla sanığın onsekiz yaşını doldurması nedeniyle telafisi mümkün olmadığından ayrıca 5395 sayılı Çocuk Koruma Kanununun 35/1. maddesi uyarınca sosyal inceleme yaptırılıp raporunun aldırılmaması ve aynı maddenin 3. fıkrası gereğince sosyal inceleme raporu aldırılmama nedeninin gerekçeli kararda tartışılmaması sonuca etkili görülmediğinden bozma sebebi yapılmamıştır.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların, aşağıda belirtilenler ve eleştiri dışında doğru biçimde belirlendiği anlaşıldığından; diğer temyiz itirazlarının reddine, ancak;  5271 sayılı CMK'nın 150/2. maddesi uyarınca, 18 yaşından küçük sanığın savunmasını yapmak üzere zorunlu müdafi görevlendirilmesi nedeniyle, müdafiine ödenen ücretlerin, Avrupa İnsan Hakları Sözleşmesinin 6/3-c. maddesindeki düzenlemeye göre yargılama gideri olarak sanığa yüklenemeyeceğinin gözetilmemesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazı bu nedenle yerinde olduğundan, hükmün CMUK'nın 321. maddesi gereğince BOZULMASINA, ancak bu durumların yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan;  Hüküm fıkrasında yargılama giderlerine ilişkin bölümde yer alan \"I-SSÇ Valat'a soruşturma aşamasında görevlendirilen müdafii gideri olan 188 TL, ayrıca yargılama safhasında görevlendirilen zorunlu müdafi gideri olarak 578 TL olmak üzere toplam 766 TL yargılama giderinin SSÇ Valat'dan tahsiline\" ibaresinin çıkarılması,  Suretiyle hükmün DÜZELTİLEREK ONANMASINA,  3- Sanıklar ..., ..., ..., ... ve ... hakkındaki mahkûmiyet hükümlerinin incelenmesinde;  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların, aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından yerinde görülmeyen temyiz itirazlarının reddine, ancak;  1- Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 28/04/2015 tarih, 2014/462 esas, 2015/135 karar ve 2014/848 esas, 2015/136 karar sayılı kararlarında da bahsedildiği üzere; gizli soruşturmacı tarafından sanıktan birden fazla kez esrar satın alınmasının, ayrıca suç oluşturmayacağı ve gerçek anlamda bir \"alım-satım\" söz konusu olmadığı gözetilmeden atılı suçun zincirleme olarak işlendiği kabul edilerek, sanıklar ..., ..., ..., ... ve ...'ın cezasının TCK'nın 43. maddesi ile artırılması suretiyle fazla ceza tayin edilmesi,  2- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıklar ..., ... ve ... müdafilerinin ve sanıklar ... ve ...'un temyiz itirazı bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükümlerin BOZULMASINA, CMUK'nın 325. maddesi uyarınca bozma nedeninin, aynı konumda olan hakkındaki hüküm temyiz edilmeyen sanık ...'a SİRAYET ETMESİNE, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}