{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1- Mahkûmiyet; Ankara Batı 2. Ağır Ceza Mahkemesinin 24/12/2019 tarih 2019/356 esas ve 2019/464 sayılı kararı  2- İlk derece mahkemesinin mahkûmiyet hükmü kaldırılarak yeniden kurulan mahkûmiyet; Ankara Bölge AdliyeMahkemesi  3- Ceza Dairesinin 10/07/2020 tarih, 2020/127 esas ve 2020/804 sayılı kararı    Bölge Adliye Mahkemesince verilen hükümler temyiz edenlerin sıfatı, başvuruların süresi, kararların niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  1- Sanık ... hakkındaki hükmün incelenmesinde:  Sanığın temyiz isteminden vazgeçmesi nedeniyle karar verilmeden Bölge Adliye Mahkemesince kesinleştirme işlemi yapılmışsa da, kesinleştirme işleminin yok hükmünde olduğu dikkate alınarak;  Hükmün temyiz edilmesinden sonra, sanığın bulunduğu Aksaray T Tipi Kapalı Ceza İnfaz Kurumu Müdürlüğünce düzenlenen 16/07/2020 tarihli tutanaktaki beyanı ile temyiz isteğinden vazgeçmesi nedeniyle, hükmün İNCELENMESİNE YER OLMADIĞINA,  2- Sanık ... hakkındaki hükmün incelenmesinde:  Sanık müdafiinin 14/07/2020 tarihli dilekçesinde hükmün hukuki yönüne ilişkin temyiz nedenlerini ileri sürdüğü belirlendiğinden temyiz isteminin reddedilmesi gerektiğine yönelik tebliğnamedeki görüşe iştirak edilmemiştir.  TCK’nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Ankara Batı Cumhuriyet Başsavcılığı Adli Emanet Memurluğunun 2019/3115 sırasına kayıtlı uyuşturucu maddeler, 2019/2862 sırasında kayıtlı uyuşturucu paketlemesinde kullanılan malzemeler ile Ankara Kriminal Polis Laboratuvarınca bu maddelerden alınan tanık numunelerin müsaderesi hususunda mahkemesince her zaman karar verilmesi mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan Ankara Batı 2. Ağır Ceza Mahkemesince kurulan mahkûmiyet hükmü kaldırılarak yeniden mahkûmiyet hükmünün kurulmasına dair Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz isteğinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki salıverilme talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara Batı 2. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 14/01//2021 tarihinde oy birliği ile karar verildi."
}