{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Aralarındaki bağlantı nedeniyle Dairemizin 2017/918 esas sayılı dosyası ile birlikte inceleme yapılmıştır.  Gereği görüşülüp düşünüldü:  A- Sanık ... hakkındaki mahkûmiyet hükmünün incelenmesinde:  1- Sanık hakkında 29/08/2013 tarihli uyuşturucu madde ticareti yapma eyleminden dolayı 19/12/2013 tarihli iddianame ile temyiz konusu bu davanın açıldığı; sanığın 05/09/2013 tarihinde işlediği başka bir uyuşturucu madde ticareti yapma suçundan dolayı 23/09/2013 iddianame tarihi ile dava açıldığı ve birlikte incelenen Dairemizin 2017/918 esasında kayıtlı Uşak 2. Ağır Ceza Mahkemesinin 08/01/2014 - 2013/296 esas ve 2014/10 karar sayılı dosyası ile yargılamasının yapıldığı, her iki dosyanın suç tarihleri ve iddianame tarihlerine göre hukuki kesintinin bulunmadığının anlaşılması karşısında, belirtilen davaların birleştirilmesi ve tüm deliller birlikte değerlendirilip, eylemlerinin tek suç, iki ayrı suç ya da zincirleme suç oluşturup oluşturmadığı tartışıldıktan sonra sanığın hukukî durumunun belirlenmesi gerektiğinin gözetilmemesi,  2- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunun 10. maddesinde yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Kanuna aykırı, sanığın temyiz itirazı bu nedenlerle yerinde olduğundan, hükmün BOZULMASINA,  B- Sanık ... hakkındaki davanın reddi hükmünün incelenmesinde:  Sanığın, gizli soruşturmacı olarak görev yapan kolluk görevlilerine farklı tarihlerde uyuşturucu sattığı, bu eylemleri nedeniyle 06/12/2013 tarihli iddianame ile açılan dava sonrasında yargılandığı Uşak 1. Ağır Ceza Mahkemesinin 2013/240 esas, 2014/47 karar sayılı dava dosyasında zincirleme suç hükümleri de uygulanarak mahkûm olduğu gerekçesiyle, sanığın ayrıca açılan işbu davaya konu edilen 29/08/2013 tarihli uyuşturucu madde ticareti yapma eyleminin, yukarıda anılan 06/12/2013 tarihli iddianameden önce gerçekleşmesi nedeniyle, \"aynı konuda daha önce verilmiş mahkûmiyet hükmü bulunduğu\" gerekçesiyle sanık hakkında açılan davanın reddine karar verilmiş ise de; UYAP üzerinden yapılan araştırma sonucunda Uşak 1. Ağır Ceza Mahkemesinin 31/01/2014 tarihli 2013/240 esas ve 2014/47 karar sayılı hükmünün Yargıtay 10. Ceza Dairesinin 14/12/2015 tarihli 2015/5438 esas ve 33284 karar sayılı ilamı ile bozulması üzerine Uşak 1. Ağır Ceza Mahkemesinin 19/04/2016 tarihli 2016/37 esas ve 2016/157 karar sayılı hükmünün Yargıtay 10. Ceza Dairesinin 19/07/2017 tarihli 2016/3310 esas ve 2017/3548 karar sayılı ilamı ile düzeltilerek onandığı, belirtilen dosyaya konu 06/12/2013 tarihli iddianamede anlatılan eylemlerin 01/08/2013 ve 25/08/2013 tarihli gizli soruşturmacıya uyuşturucu verme eylemleri olduğu ve bu eylemlerden ilkinin hükme esas alındığı, mahkemece sanığın temyiz konusu bu dosyaya ilişkin 29/08/2013 tarihli eyleminin Uşak 1. Ağır Ceza Mahkemesinin 2016/37 esas ve 2016/157 karar sayılı dosyasındaki eylemlerin farklı eylemler olduğu ancak suç ve iddianame tarihleri dikkate alındığında 01/08/2013 ve 29/08/2013 tarihli eylemlerin aralarında hukuki ve fiili kesintinin bulunmadığının anlaşılması karşısında; sanığın 29/08/2013 tarihli eylemi nedeniyle Uşak 1. Ağır Ceza Mahkemesinin 2016/37 esas ve 2016/157 karar sayılı dosyasından mahkûm olduğu temel cezaya eklenilmek üzere zincirleme suç hükümleri çerçevesinde değerlendirilmesi yapılıp TCK'nın 43. maddesine göre ek ceza tayin edilmesi gerektiği gözetilmeyerek davanın reddine karar verilmesi,  Sonuç: Kanuna aykırı, Cumhuriyet savcısının temyiz itirazı bu nedenlerle yerinde olduğundan, hükmün BOZULMASINA, 14.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}