{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kullanmak için uyuşturucu madde bulundurma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İZMİR Bölge Adliye Mahkemesi 17. Ceza Dairesi   Hüküm : Mahkûmiyet (İlk derece mahkemelerinin hükümleri kaldırılarak)    Bölge Adliye Mahkemesince verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Karşıyaka 7. Asliye Ceza Mahkemesinin 16/10/2018 gün ve 2017/595 esas ve 2018/752 sayılı kararıyla sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan verilen mahkûmiyet kararının ve İzmir 2. Asliye Ceza Mahkemesinin 06/12/2017 tarih ve 2017/937 esas ve 2017/1270 karar sayılı kararlarının, İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesinin 22/05/2019 tarih ve 2018/2727 esas ve 2019/1063 sayılı kararı ile öncelikle birleştirildiği ve daha sonra her iki mahkeme hükümlerinin ortadan kaldırılmak suretiyle yeniden ve tek bir hüküm tesis edilerek 2 yıl 2 ay 20 gün hapis cezasının verildiği görülmekle 5271 sayılı CMK’nın 286/2-b. maddesi uyarınca İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesi tarafından verilen kararın, sanık yönünden ceza miktarını artırmadığının anlaşılması karşısında;  5271 sayılı CMK’nın 286/2-b maddesi uyarınca ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, İzmir Bölge Adiye Mahkemesince 22/05/2019 tarihinde \"2 yıl 2 ay 20 gün hapis cezasına\" hükmedildiği ve bu haliyle hükmün \"temyiz edilemez\" nitelikte olduğu anlaşıldığından, sanık müdafiinin bu hükme yönelik temyiz isteminin 5271 sayılı CMK'nın 298/1. maddesi uyarınca REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Karşıyaka 7. Asliye Ceza Mahkemesine, kararın bir örneğinin İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesine gönderilmesine, 14/01/2021 tarihinde oy birliği ile karar verildi."
}