{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından, iştirak nafakasının miktarı ve lehine vekalet ücretine hükmedilmemesi yönünden; davalı erkek tarafından ise iştirak nafakasının miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, bozmaya uygun işlem ve araştırma yapılmış olmasına, delillerin takdirinde bir yanlışlık bulunmamasına göre, davacı kadının tüm, davalı erkeğin ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Mahkemece kurulan ilk hükümde müşterek çocuk için daha önce hükmedilen 300,00 TL tedbir nafakasının karar kesinleşinceye kadar devamına, kararın kesinleştiği tarihte 150,00 TL artırılarak aylık 450,00 TL iştirak nafakasının davalıdan alınarak davacı anneye verilmesine karar verilmiştir. Hüküm taraflarca temyiz edilmiştir. Dairemizin 2017/6887 esas, 2018/12105 sayılı, 30.10.2018 tarihli kararı ile çocuk lehine hükmedilen iştirak nafakası çok bulunarak karar bozulmuş, mahkemece bozmaya uyularak yeniden tarafların sosyal ve ekonomik durumları araştırılmış ve \"Çocuk lehine hükmedilen aylık 300,00 TL tedbir nafakasının kararın kesinleşmesinden itibaren 150 TL artırılarak aylık 440,00 TL iştirak nafakasının davalıdan alınarak davacı anneye verilmesine\" şeklinde hüküm kurulmuştur. Ancak iştirak nafakası ile ilgili olarak verilen kararda artış miktarı yanlış yazılarak 440,00 TL bulunması gerekirken, 450 TL olarak hesaplanmıştır. İştirak nafakasının 140,00 TL artırılarak 440,00 TL olarak kabul edilmesi gerekirken, bu hesap hatası ile 450,00 TL olduğu kabul edilip yanlış bedele hükmedilmesi usul ve kanuna aykırı bulunmuştur. Ancak bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden, hükmün bu yönden düzeltilerek onanmasına karar vermek gerekmiştir (HUMK m. 438/7).  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple, gerekçeli kararın hüküm fıkrasının 2. bendinin hükümden çıkarılmasına, yerine ”Ortak çocuk için daha önce hükmedilen aylık 300,00 TL tedbir nafakasının karar kesinleşinceye kadar devamına, kararın kesinleştiği tarihte 140 TL artırılarak aylık 440,00 TL iştirak nafakasının davalıdan alınarak davacı anneye verilmesine\" cümlesinin yazılmasına, hükmün bu bölümünün düzeltilmiş şekliyle, temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden davacıya yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}