{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 29, 53, 61, 64, 86, 87) (5275 S. K. m. 108) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  1) Sanık ... hakkında kasten yaralama suçundan kurulan düşme hükmüne yönelen temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılanın yerinde görülmeyen temyiz itirazlarının reddiyle hükmün istem gibi ONANMASINA, 2) Sanıklar İ., C. ve E. hakkında kasten yaralama suçundan kurulan mahkumiyet hükümlerine yönelen temyiz sebeplerinin incelenmesinde;  a) Oluşa, tüm dosya kapsamına, katılanın aşamalardaki beyanları ile uyumlu adli rapor içeriğine ve kamera kayıtlarına göre; sanıkların kasten yaralama suçunu işleme kararının icrası kapsamında hareket ederek fikir ve eylem birliği içerisinde katılanı cam şişesi ve bıçak ile darp etmeleri nedeniyle 5237 sayılı TCK'nin 86/1, 86/3-e ve 87/3. maddeleri uyarınca cezalandırılmaları yerine yazılı şekilde hükümler kurulması,  b) Hükmün gerekçe kısmında sanıkların hep birlikte katılana saldırdıklarının kabul edilmesi karşısında hüküm fıkrasında iştirak hükümlerinin uygulanmayarak hükmün gerekçesi ile hüküm fıkraları arasında çelişki oluşturulması,  c) Kamera kayıtlarına, katılanın beyanlarına ve adli rapor içeriğine göre, sanıklar hakkında temel ceza tayin edilirken TCK'nin 3. maddesinde düzenlenen orantılılık ilkesi ve TCK'nin 61. maddesi göz önünde bulundurularak asgari hadden uzaklaşılması gerektiğinin gözetilmemesi,  d) Sanıklar hakkında TCK'nin 29. maddesi uyarınca haksız tahrik hükümleri uygulanırken haksızlık içeriği dikkate alınarak asgari oranda indirim yapılması gerektiği gözetilmeden gerekçe gösterilmeden (1/2) oranında indirim yapılması,  e) Sanık ... hakkında kurulan mahkumiyet hükmünde TCK'nin 86/1 ve 86/3-e maddeleri uyarınca belirlenen \"1 yıl 9 ay\" hapis cezası üzerinden TCK'nin 87/3. maddesi uyarınca (1/5) oranında artırım yapıldığında \"1 yıl 13 ay 6 gün\" hapis cezası yerine \"2 yıl 1 ay 6 gün\" hapis cezasına karar verilmesi ve bu ceza miktarı üzerinden TCK'nin 29. maddesi gereğince (1/2) oranında indirim yapıldığında \"1 yıl 18 gün\" hapis cezası yerine \"1 yıl 18 ay\" hapis cezasına hükmedilmesi,  f) Sanıklar C. ve E. hakkında kurulan mahkumiyet hükümlerinde TCK'nin 86/1 ve 87/3. maddeleri uyarınca belirlene \"1 yıl 2 ay 2 gün\" hapis cezası üzerinden TCK'nin 29. maddesi gereğince (1/2) oranında indirim yapıldığında \"7 ay 6 gün\" hapis cezası yerine \"7 yıl 6 gün\" hapis cezasına hükmedilmesi,  g) Sanık ... hakkında tekerrür hükümleri uygulanırken 5275 sayılı Kanunun 108/2. maddesi dikkate alınarak, en ağır cezayı içeren Karşıyaka 5. Asliye Ceza Mahkemesinin 28.12.2009 tarih 2005/15 Esas - 2006/820 Karar sayılı mahkûmiyet hükmünün tekerrüre esas alınması gerektiğinin gözetilmemesi,  Kabule göre de;  ı) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ...'in ve katılanın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi gereğince istem gibi BOZULMASINA,  3) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelen temyiz sebeplerinin incelenmesinde;  UYAP sisteminden alınan güncel nüfus kayıt örneğine göre sanığın mahkemenin hüküm tarihinden sonra, temyiz inceleme tarihinden önce 24.10.2020 tarihinde öldüğünün anlaşılması karşısında, sanık hakkında açılan kamu davası ile ilgili olarak 5237 sayılı TCK'nin 64/1. maddesinin değerlendirilmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş, sanığın ve katılanın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi gereğince BOZULMASINA, 07.01.2020 gününde oybirliği ile karar verildi. (¤¤)"
}