{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında mağdur ....'a karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelen temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezalarının tür ve miktarı itibariyle 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanunu'nun 26. maddesiyle 5230 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanuna eklenen geçici 2. madde uyarınca kesin nitelikte olduğundan sanığın temyiz sebeplerinin 5320 sayılı Kanun’un 8/1. ve 1412 sayılı Ceza Muhakemeleri Usulü Kanunu'nun 317. maddesi uyarınca REDDİNE,  2) Sanık hakkında …'ya karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelen temyiz sebeplerinin incelenmesinde;  a) Mağdurda meydana gelen yaralanmaya ilişkin olarak Elbistan Devlet Hastanesinin KBB uzmanı tarafından düzenlenen 10.03.2010 tarihli raporda \"Sol yanak orta kısımda yaralanmaya bağlı kalıcı iz mevcuttur.\" belirtilmesi karşısında, mağdurun yaralanmasının yüzünde sabit ize neden olup olmadığı yönünde rapor aldırılmadığı ve bu haliyle mağdurun yaralanması hakkında düzenlenen adli raporun hüküm kurmaya elverişli olmadığı anlaşılmakla, mağdurun tüm tedavi evrakları, raporları, varsa film ve grafileri ile birlikte en yakın Adli Tıp Şube Müdürlüğüne sevk edilerek yaralanmasının özellikle yüzünde sabit ize neden olup olmadığı ve 5237 sayılı TCK’nin 86 ve 87. maddesindeki tüm ölçütlere göre niteliği hususunda duraksamaya yer vermeyecek şekilde kesin raporu aldırılarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  b) Oluşa, tüm dosya kapsamına, mağdurun aşamalardaki beyanlarına, kapsam dışı sanık ....'ın ve sanığın ifadelerine, iddianame içeriğine ve mahkemenin gerekçesine göre, mağdurdan kaynaklanan haksız fiil teşkil eden herhangi bir davranış bulunmaması karşısında sanık hakkında haksız tahrik hükümleri uyarınca indirim yapılarak eksik ceza tayini,  c) Hükmün gerekçe kısmında sanığın mağduru yüzde sabit iz kalacak şekilde yaraladığının kabul edilmesi karşısında hüküm fırkasında TCK'nin 87/1-c maddesinin uygulanmayarak gerekçe ile hüküm arasında çelişki oluşturulması,  Kabule göre de;  d) 5237 sayılı TCK'nin 53. maddesi gereğince hak yoksunları uygulanırken, Anayasa Mahkemesinin 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayınlanan 08.10.2015 gün ve 2014/140 Esas - 2015/85 Kararının gözetilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}