{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından lehine yoksulluk nafakasına hükmedilmemesi yönünden; davalı erkek tarafından ise kusur beirlemesi, velayet düzenlemesi, çocuk lehine hükmedilen nafakalar, tazminatlar ve ziynet alacağının kabulü yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1- Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre davacı kadının tüm, davalı erkeğin ise aşağıdaki bent kapsamı dışında kalan temyiz itirazları yersizdir.  2-Mahkemece davacı kadının ziynet alacağı davası kabul edilmiştir. Kanunda aksine bir hüküm bulunmadıkça, taraflardan her biri hakkını dayandırdığı olguların varlığını ispatla yükümlüdür (TMK m. 6, HMK m. 190/1). Davacı kadın, dava dilekçesinde talep ettiği ziynet eşyalarının bir kısmının düğün borcu için bir kısmının evin yapımı için bir kısmının da araba alımında erkek tarafından bozdurulduğunu iddia etmiştir. Erkek ise altınları kadının evden giderken götürdüğünü ve ayrıca altınların kadının belirttiği kadar olmadığını ileri sürmüştür. Davacı kadın ziynet eşyasının erkekte kaldığını ispat yükü altındadır. Ziynet eşyalarının niteliği gereği, kadının ortak konuttan ayrılırken yanında götürmesi hayatın olağan akışına uygun düşer. Ziynetlere ilişkin tanık beyanları kadının iddiasını kanıtlamaya yeterli olmayıp, dosyada kadının iddialarını kanıtlamaya elverişli başkaca bir delil de bulunmamaktadır. Ne var ki dava dilekçesinde açıkça yemin deliline de dayandığı halde mahkemece, davacı kadına yemin teklif etme hakkı hatırlatılmamıştır. Bu nedenle, mahkemece ziynet alacağı davası ile ilgili olarak kadına yemin teklif etme hakkı bulunduğunun hatırlatılması, yemin teklif edildiği takdirde ise usulünce yemine ilişkin yargılama işlemlerinin yerine getirilmesi (HMK m. 227-238) ve gerçekleşecek sonucu uyarınca bir karar verilmesi gerekirken, eksik incelemeyle yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davacıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 14.01.2021 (Prş.)"
}