{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS. m. 7) (2709 S. K. m. 38) (5275 S. K. m. 108) (5237 S. K. m. 53, 58, 86) (5271 S. K. m. 251)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  5275 sayılı Kanun'un 108/3. maddesinde, ikinci kez tekerrür hükümlerinin uygulanması durumunda hükümlünün koşullu salıvermeden yararlanamayacağı hususu düzenlenmiş olup, mahkemece sanık hakkında tekerrür uygulamasına esas alınan ilamda, 5237 sayılı TCK'nin 58. maddesinin uygulandığı ve bu nedenle sanığın ikinci kez mükerrir olduğu anlaşıldığı halde, 5275 sayılı 108/3. maddesine aykırı olarak cezanın ikinci kez mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmemesi, karşı temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “ kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  2) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 14.01.2021 gününde oyçokluğuyla karar verildi.  MUHALEFET ŞERHİ  Anayasa Mahkemesinin 25.06.2020 tarih ve 2020/16 Esas, 2020/33 Karar sayılı kararıyla; 5271 sayılı Ceza Muhakemesi Kanunu’na 17.10.2019 tarihli ve 7188 sayılı Kanun'un 31. maddesiyle eklenen geçici 5. maddenin (d) bendinin ‘‘01.01.2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda… basit yargılama usulü uygulanmaz’’ bölümünün ‘‘…kovuşturma evresine geçilmiş…’’ ibaresinin aynı bentte yer alan ‘‘…basit yargılama usulü’’ yönünden Anayasa'ya aykırı olduğundan iptaline karar verilmiştir.  İptal kararından sonra sözü edilen geçici 5. maddenin (d) bendi ‘‘01.01.2020 tarihi itibariyle hükme bağlanmış veya kesinleşmiş dosyalarda basit yargılama usulü uygulanmaz’’ şekline dönüşmüştür.  Konuyu ayrıntılı bir şekilde irdeleyecek olursak;  Basit yargılama usulü, üst sınırı 2 yıla kadar hapis cezasını ve/veya adli para cezasını gerektiren suçlar bakımından, yazılı beyan ve savunma esasına dayanan, genel yargılama usulünün bazı prosedürlerinin yer almadığı, bu çerçevede duruşma açılmaksızın karar verilebilen, asliye ceza mahkemelerine emek ve zaman tasarrufu sağlayan alternatif bir yargılama usulü olarak düşünülmüş ve uygulamaya konulmuştur.  Mahkeme, dosya kapsamı itibarıyla basit yargılama usulü uygulanmak suretiyle yargılama yapılabileceğini düşünüyorsa duruşma yapmaksızın, yazılı savunma, beyan ve belgeleri esas alarak, Cumhuriyet savcısından görüş almaksızın CMK’nin 223. maddesinde yer alan herhangi bir karar türüne göre hüküm verebilecektir.  Genel hükümlere göre yargılamaya başlanan bir dosyada \"evreden dönülmezlik ilkesi\" gereği basit yargılama usulüne dönülemeyecektir.  Basit yargılama usulüne göre yapılan yargılama sonunda mahkumiyet halinde, belirlenen sonuç cezadan (1/4) oranında indirim yapılacak, koşulları bulunması halinde TCK’nin 50 ve 51. maddeleri ile CMK’nin 231. maddesi uygulanabilecektir.  Geçici 5. maddenin birinci fıkrasının (d) bendinde, \"basit yargılama usulünün uygulanmaya başladığı 01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda bu usulün uygulanmayacağı\" kabul edilmiş ve bu hükümle, 01/01/2020 tarihinden önceki dosyaların yeniden ele alınmasının önüne geçilmesinin amaçlandığı, açık, net ve yorumlamaya müsait olmayacak şekilde kanuni düzenlemeyle belirlenmiştir.  Amaç yargı yükünün hafifletilmesi, usul hükümlerinin tekraren uygulanmasının önüne geçilmesi ve derdest dosyaların zamanaşımına uğrama riskinin engellenmesidir.  Kanun koyucu bu yeni düzenlemeyle;  Yargılamanın taraflarının iradesine bağlı olmayan, isnat edilen suçun kanundaki cezasının üst sınırı gibi nesnel bir ön şartın dışında, tamamen ilk derece mahkemesi hakiminin takdirinde olan bir alternatif yargılama usulü oluşturmak istediği,  Kanunda öngörülen (1/4) oranındaki indirimin ise bu usulün uygulanmasını etkinleştirmek ve teşvik etmek için öngörüldüğü, suçun nitelendirilmesi veya cezanın bireyselleştirilmesiyle ilgili olmadığı,  Basit yargılama usulü uygulanarak sonuçlandırılan yargılama sonucunda verilen karardan açık memnuniyetsizliği bulunmayan sanıkların, sonucu değiştirmeyecek itirazlarının önüne geçilerek yargı makamlarına önemli, ağır ve karmaşık davalar bakımından zaman ve imkan oluşturmak istediği,  Anayasa’nın 141. maddesinin dördüncü fıkrasında yer alan ve adil yargılanma hakkının önemli bir bileşeni olan “Davaların en az giderle ve mümkün olan süratle sonuçlandırılması” ilkesi ile alternatif bir yargılama usulü belirlediği,  Anlaşılmaktadır.  Ayrıca;  Basit yargılama usulünün uygulanmasının yargılamanın başında ilk derece mahkemesi hakiminin takdirinde olduğu, bu takdirin denetime tabii olmadığı,  Ceza muhakemesinde evreden dönülmezlik ilkesinin geçerli olduğu, genel hükümlere göre başlayan bir yargılamada basit yargılama usulüne dönülemeyeceği ve duruşmanın yapılmamış sayılamayacağı,  Basit yargılama usulünün uygulanmadığı bir dosyada CMK’nin 251. maddesinde yer alan (1/4) oranında indirimin yapılamayacağı, bu indirimin sanıklar bakımından kazanılmış bir hak teşkil etmediği, dolayısıyla TCK’nin 7. maddesinin bu durumda mutlak olarak uygulanmasının söz konusu olmadığı, başka bir ifadeyle lehe kanun uygulamasının basit yargılama usulünün uygulanmadığı/uygulanamadığı dosyalarda söz konusu olamayacağı,  Gözden ırak tutulmamalıdır.  Diğer yandan, Anayasa Mahkemesi geçici 5. maddede yer alan “hükme bağlanmış” dosyalar bakımından yapılan düzenlemeyi iptal etmediği de çok açık ve nettir. Dolayısıyla, hükme bağlanmış ancak kesinleşmemiş dosyalar bakımından Anayasa Mahkemesince yeni bir iptal kararı verilmediği sürece önceki iptal kararına dayanılarak bozma kararı verilmesi kanuna aykırılık teşkil edecektir.  Yargıtay hüküm verirken yoruma açık olmayan kanuni düzenlemelere uymak zorundadır.  Bu nedenle, incelenen dosyada hüküm tarihi 05/04/2016 olduğundan basit yargılama usulünün uygulanmayacağı düşüncesiyle sayın çoğunluğun aksi yöndeki görüşüne katılmamaktayım. (¤¤)"
}