{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 2, 7, 29, 53, 58, 61, 62, 86, 87, 191) (5271 S. K. m. 251) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ... müdafii ve sanık ...’nın temyiz taleplerinin, sanıklar hakkında kurulan mahkumiyet hükümlerine yönelik olduğunun tespiti ile yapılan incelemede;  1) Sanık ... hakkında, ... ve V. A.’a karşı “Kasten Yaralama” suçlarından kurulan hükümlere yönelik temyiz sebeplerinin incelenmesinde;  Sanık hakkında kurulan hükümlerde, 5237 sayılı TCK’nin 86/1, 86/3-e, 87/1-d ve 29. maddeleri uyarınca belirlenen “4 yıl 6 ay” hapis cezaları üzerinden, aynı Kanun’un 62. maddesi uyarınca (1/6) oranında takdiri indirim sebebi uygulandığında belirlenmesi gereken ceza miktarları “3 yıl 9 ay” hapis cezaları iken hesap hatası neticesinde “3 yıl 7 ay” hapis cezalarına hükmolunması suretiyle eksik ceza tayinleri, aleyhe temyiz bulunmadığından;  Sanık hakkında kasti suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak uygulanmasına karar verilen hak yoksunlukları yönünden, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesinde yer alan bazı ibarelerin iptal edilmiş olması, infaz aşamasında dikkate alınabileceğinden, bu hususlar bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  2) Sanık ... hakkında, ...’ye karşı “Kasten Yaralama” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Güncel adli sicil kaydına göre tekerrüre esas başkaca mahkumiyeti bulunmayan sanık hakkında tekerrüre esas alınan, Mersin(Kapatılan) 2. Sulh Ceza Mahkemesine ait 05/05/2010 tarihli, 2010/221 Esas ve 2010/716 Karar sayılı ilamına konu suçun, 5237 sayılı TCK'nin 191/1. maddesinde düzenlenen “Kullanmak için Uyuşturucu veya Uyarıcı Madde Satın Almak, Kabul Etmek veya Bulundurmak ya da Uyuşturucu veya Uyarıcı Madde Kullanmak” suçuna ilişkin olmakla, 14.04.2011 tarihinde yürürlüğe giren 6217 sayılı Kanun'un 20. maddesi ve 28.06.2014 tarihinde yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile 5237 sayılı TCK'nin 191. maddesinde yapılan değişiklikler dikkate alınarak, TCK'nin 2. ve 7. maddeleri gözetilerek, tekerrüre esas alınan ilamda uzlaştırma işlemi uygulanıp uygulanmadığı araştırılarak uyarınca uyarlama yargılaması yapılıp yapılmadığı araştırılarak sonucuna göre 5237 sayılı TCK'nin 58/3. maddesi uyarınca zorunlu olarak TCK'nin 86/2. maddesindeki seçimlik cezalardan hapis cezasına hükmolunması gerekip gerekmediğinin ve sanık hakkında TCK'nin 58. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının değerlendirilmesi lüzumu,  Kabule ve uygulamaya göre de;  b) 5237 sayılı TCK'nin 61. maddesi uyarınca temel ceza belirlenirken, söz konusu maddenin 1. fıkrasında 7 bent halinde sayılan kriterler göz önünde bulundurularak ve somut gerekçeler denetime imkan verecek şekilde tek tek belirtilmek suretiyle ilgili Kanun maddelerindeki cezaların alt ve üst sınırları arasında takdir hakkının kullanılması gerekirken, herhangi bir gerekçe belirtilmeksizin sanık hakkında TCK’nin 86/2. maddesine göre tayin edilen temel cezanın en üst hadden belirlenmesi suretiyle TCK’nin 61. maddesine aykırı davranılması,  c) Sanık hakkında kurulan hükümde, 5237 sayılı TCK'nin 86/2, 86/3-e ve 29. maddelerine göre belirlenen “1 yıl 1 ay 15 gün” hapis cezası üzerinden, aynı Kanun’un 62. maddesi gereği (1/6) oranında takdiri indirim sebebi uygulandığında belirlenmesi gereken sonuç ceza miktarı “11 ay 7 gün” hapis cezası iken hesap hatası neticesinde yazılı şekilde “11 ay 8 gün” hapis cezası olarak tespiti suretiyle sanık hakkında fazla ceza tayini,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}