{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  1) Sanık hakkında hakaret suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezasının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesiyle 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. madde uyarınca kesin nitelikte bulunduğundan, sanığın temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Sanık hakkında tesis edilen hükmün 2. maddesinin 4. paragrafında ‘...TCK.62 maddesi uyarınca (1/6) oranında indirilerek 1 yıl 5 ay 15 gün hapis cezası ile cezalandırılmasına’ yerine ‘...TCK'nin 62. maddesi uyarınca (1/6) oranında indirilerek \"1 yıl 5 ay 15 gün adli para cezası\" ile cezalandırılmasına’ olarak yazılması mahallinde düzeltilebilir maddi hata olarak görüldüğünden, bozma nedeni yapılmamıştır.  b) Uzun süreli hapis cezası ertelenen sanık hakkında, Anayasa Mahkemesinin 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA, 14.01.2021 gününde oy birliğiyle karar verildi."
}