{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Hüküm tarihinde Devrek Açık Ceza İnfaz Kurumunda başka suçtan hükümlü olarak bulunan sanık duruşmaya getirtilmeden ya da SEGBİS sistemi aracılığıyla duruşmada hazır edilmeksizin hakkında mahkumiyet hükmü kurulması suretiyle, Avrupa İnsan Hakları Mahkemesinin (Ludi/İsviçre, B. No: 12433/86, 15/06/1992 P. 49/50; Artico/İtalya, B. No: 6694/74, 13/5/1980 P. 33; Sejdovic/İtalya, B. No: 56581/00, 1/3/2006 P. 81) kararlarında belirtildiği üzere savunma hakkı kısıtlanarak Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesi ile 5271 sayılı CMK'nin 196. maddesine muhalefet edilmesi,  2) Sanığın SEGBİS sistemi ile savunmasının alındığı 11.05.2016 tarihli celsede, açık kimlik tespiti yapılmaması ve kişisel ve ekonomik durumu hakkında kendisinden bilgi alınmaması suretiyle 5271 sayılı CMK'nin 147. ve 191. maddelerine muhalefet edilmesi,  3) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 07.01.2021 gününde oy birliğiyle karar verildi."
}