{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53) (5271 S. K. m. 288, 294, 302, 303, 304) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Bölge Adliye Mahkemesince verilen hükümler temyiz edenlerin sıfatı, başvuruların süresi, kararların niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile, CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz isteminin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1- Sanığa verilen adli para cezasının TCK’nın 52/4. maddesi uyarınca 10 eşit taksitte tahsiline karar verildikten sonra kararda “ödenmeyen adli para cezasının hapse çevrileceği'' belirtilmeyerek TCK’nın 52/4. maddesinin son cümlesine aykırı davranılması,  2- Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararına yanlış anlam verilerek, TCK’nın 53/1-b maddesinin uygulanmaması ve hükümden sonra 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile yapılan değişiklik nedeniyle TCK'nın 53. maddesiyle ilgili olarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesinin 03/07/2019 tarihli 2019/1357 esas ve 2019/1771 karar sayılı hükmünün 5271 sayılı CMK'nın 302/2-4. maddesi gereğince BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 303. maddesinin verdiği yetki uyarınca düzeltilmesi mümkün bulunduğundan,  İlk derece mahkemesi hükmünün;  1-Sanığa verilen adli para cezasının taksitlendirilmesine ilişkin paragrafında yer alan ''... kalan kısmının tamamının tahsil edilmesine'' ibaresinden sonra gelmek üzere ''ve ödenmeyen adli para cezasının hapse çevrileceğinin ihtarına” ibaresinin eklenmesi,  2- TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine “Anayasa Mahkemesinin 08/10/2015 tarihli iptal kararı ve 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile TCK’nın 53/3. fıkrasında yapılan değişiklikten sonra oluşan durumuna göre, sanık hakkında, TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibarelerinin yazılması,  Suretiyle diğer yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükmüne yönelik TEMYİZ İSTEMİNİN DÜZELTİLEREK ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Bakırköy 6. Ağır Ceza Mahkemesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}