{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72)  Taraflar arasında görülen menfi tespit ve istirdat davası sonunda, yerel mahkemece davanın menfi tespit istemi yönünden reddine, istirdat istemi yönünden kısmen kabulüne, kötüniyet tazminatı isteğinin reddine ilişkin olarak verilen karar davacı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, menfi tespit ve istirdat isteğine ilişkindir.  Davacı, davalı tarafından açılan ... 4. Asliye Hukuk Mahkemesinin 2008/291 Esas sayılı dosyasından aleyhine toplam 3.833,32 TL'nin tahsiline karar verildiğini, dosyayı takip eden vekil ile görüşerek hüküm altına alınan tutarı ödeyeceğini beyan ettiği ve tüm alacak kalemleri karşılığı olan toplam 4.001,31 TL'yi hesabına 10/06/2013 günü ödediğini, ancak ... 22. İcra Müdürlüğünün 2013/16077 Esas sayılı dosyası ile takip başlatıldığını, dava açmak yerine icra müdürlüğüne beyanda bulunması sebebiyle de takibin kesinleştiğini ileri sürerek İİK 72. maddesi gereği %20’den aşağı olmamak üzere tazminata karar verilmesi, aleyhine başlatılan icra takibinde davalıya borçlu olmadığının tespitine ve icra dosyasından haksız ve hukuka aykırı şekilde fazla tahsil edilen 1.200 TL alacak ve 45,50 TL harç ve diğer kalemlerin istirdatına karar verilmesini istemiştir.  Davalı, icra takibine koydukları asıl alacağın, yargılama giderlerinin ve bu ilama ilişkin vekalet ücretinin kendilerinin haberi olmadan takipten önce ödendiğini, yine icra dosyasındaki mahkemenin takdir ettiği faizin bir kısmının da ödendiğini, ancak mahkemenin takdir ettiği faizin bir kısmının ve icra vekalet ücretinin ödenmediğini belirterek davanın reddini savunmuştur.  Davada hukuki yarar bulunmadığı gerekçesiyle usulden reddine ilişkin olarak verilen karar Dairece “...Hemen belirtmek gerekir ki; borçlu İcra İflas Kanunu'nun 72. maddesi hükmü çerçevesinde; icra takibi öncesinde veya icra takibi sırasında borçlu bulunmadığının ispatı için menfi tespit davası açabilir. Ancak, borçlunun icra mahkemesine şikayet yoluna başvurmaması veya icra mahkemesinden takibin iptalini istememesi, menfi tespit davası açmasına engel değildir. Hâl böyle olunca, davanın hukuki yarar bulunmadığı gerekçesiyle usulden reddi isabetsiz olup, işin esasına girilerek tarafların iddia ve savunmaları doğrultusunda tüm delillerin toplanması, soruşturmanın eksiksiz tamamlanması ve sonucuna göre bir karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı biçimde hüküm kurulması isabetsizdir...” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama neticesinde, mahkemece davanın menfi tespit istemi yönünden reddine, istirdat istemi yönünden kısmen kabulüne, kötüniyet tazminatı isteğinin reddine karar verilmiştir.  Dosya içeriğine ve toplanan delillere göre, ... 4. Asliye Hukuk Mahkemesinin 2008/291Esas 2013/169 Karar sayılı 14.03.2013 tarihli karar ile “2.289TL tenkis bedelinin tercih tarihi 18.12.2012 tarihinden işleyecek yasal faizi ile, 440TL vekalet ücreti ve 1.104,20TL yargılama giderinin davalı ...'den tahsili ile davacı ...’a verilmesine” karar verildiği, dosyada ...’ı vekilinin Av. ... olduğu, davacı ...’e ... Hukuk bürosundan gelen 10.06.2013 tarihli e-mailde 2.289TL asıl, 168,11TL işlemiş faiz, 1.101,20TL yargılama gideri, 440TL ilam vekalet ücreti, 479,80TL vekalet ücreti toplam 4.478,11TL ödeme yapılması istendiği, davacının aynı gün ... hesabına 4.001,31TL ödeme yaptığı, alacaklı ... tarafından borçlu ...'e karşı bahsi geçen ilama istinaden 12.06.2013 tarihinde 2.289TL asıl alacak, 1.502,88TL işlemiş faiz, 1.104,20TL yargılama gideri, 440TL ilam vekalet ücreti olmak üzere toplam 5.336,08 TL üzerinden ... 22. İcra Müdürlüğünün 2013/16077 Esas sayılı dosyası ile takip başlatıldığı, ödeme emrinin 18.6.2013 tarihinde borçluya bizzat tebliğ edildiği, borçlunun 24.06.2013 tarihinde borcun 4.001,31TL olarak 10.06.2013 tarihinde ödendiğine ilişkin itiraz ettiği, alacaklı vekilinin de 25.06.2013 tarihli dilekçesi ile alacağın 4.001,31TL borçlu tarafından ödendiğini belirttiği, 11.07.2013 tarihli dosya hesabı ile bakiye borç 2.232,75TL hesaplandığı, borçlunun aracına ve maaşına haciz konulduğu, 18.07.2013 tarihinde alacaklı vekili tarafından 1000TL alacağın haricen tahsil edildiği bu nedenle araç ve maaş haczinin fekki talep edildiği, İcra Müdürlüğünce harcı tahsil edildiğinde hacizlerin kaldırılmasına karar verildiği, borçlu Mehmet’in 24.07.2013 tarihinde 45,50TL tahsil harcı yatırıldı, aynı gün hacizlerin kaldırılmasına karar verildiği anlaşılmaktadır.  Hemen belirtilmelidir ki; mahkeme kararları gerekçesi ve hüküm fıkrası ile bir bütün olup, gerekçe ile hüküm sonucu arasında açık bir çelişkinin bulunmaması asıldır. Gerekçede gösterilen nedenlerle hüküm kısmı birbirine uymuyorsa bu çelişki yaratır. Kararların farklı ve çelişkili olması mahkemelere olan güven ilkesini zedeler.  Eldeki davada, mahkemece, taraflar icra inkar tazminatı ve kötü niyet tazminatı taleplerinde bulunmadıklarından bu hususta hüküm oluşturulmamış ve davanın menfi tespit istemi yönünden reddine, istirdat istemi yönünden kısmen kabulüne şeklinde gerekçe yazıldığı halde, hüküm kısmında “1-Davanın menfi tespit istemi yönünden reddine, 2-Davanın istirdat istemi yönünden kısmen kabulü ile, a)Davacı tarafça fazladan ödenen 424,46 TL'nin davalıdan alınarak davacıya verilmesine, b)Fazlaya ilişkin 821,46 TL'lik istemin reddine, 3-Davacının kötü niyet tazminatı isteminin reddine,” şeklinde hüküm kurulmuştur. Bu durumda gerekçe ile hüküm fıkrası arasında çelişki bulunduğu açıktır.  Öte yandan; somut olayda, davalı ... vekilince borcun ödenmesine ilişkin e-mail gönderildiği gün ödeme yapıldığı gözetildiğinde, vekilin ödemeden haberdar olmadığı şeklindeki beyanının hayatın olağan akışına aykırı olduğu dosya kapsamı ile sabittir.  Hâl böyle olunca, davacının kötüniyet tazminatı isteğinin reddine karar verilerek, gerekçede tazminat isteği bulunmadığından bu konuda karar verilmediği şeklinde hükümle çelişki olacak şekilde gerekçe yazılması ve takipten önce yapılan ödemenin davalı vekili tarafından bilindiği gözetilerek karar verilmesi gerekirken yanılgılı değerlendirme ve yazılı şekilde karar verilmesi doğru değildir.  Davacının bu yöne ilişkin temyiz itirazlarının kabulü ile, hükmün açıklanan nedenlerden ötürü (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}