{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  DAVALARDA DAVALILAR : ... V.D.DAVA TÜRÜ    Davacı, asıl davada; mirasbırakanı ...’nin kök 318 (yenileme ile 440 ada 63 ) sayılı parselini 21.11.1969 yılında oğlu ...’nin eşi ...’e, kök 296 ( yenileme ile 442 ada 10 ve ... ile 442 ada 22 ve 33 ) sayılı parselini 18.03.1975 tarihinde oğlu ...’e satış göstererek devrettiğini, mirasbırakanın tüm malvarlığını erkek çocukları arasında paylaştırdığını, mal kaçırma amaçlı ve ... hareket ettiğini, mirasbırakanın mal satmaya ihtiyacı olmadığı gibi temlik tarihi itibariyle davalıların da alım gücü bulunmadığını, yaşadıkları bölge itibariyle kız çocuklarına mal verilmediğini, ...’nün açılacak davalardan kurtulmak ve kendi çocuklarına mal bırakmak amacıyla dava konusu 440 ada 63 sayılı parseli 29.12.1992 tarihinde davalı yeğeni ...’e devrettiğini, ...’in de anılan taşınmazı 05.05.1993 tarihinde ... ve ...’nün davalı kızları ..., ... ve ...’e ... olarak temlik ettiğini, davalı ...’in kök 296 sayılı parseli 08.06.1992 tarihinde akrabası ...’e, ...’in yenileme ile oluşan 442 ada 10 sayılı parseli 27.10.1994 tarihinde ...’in eşi ...’e, ...’un ... ile oluşan 442 ada 22 ve 33 sayılı parselleri 06.09.1996 tarihinde kızlarının kaynı olan ...’a, ...’un da en son 27.10.2011 tarihinde ...’in kızı ...’a satış göstererek devrettiğini, bu devirlerin gizleme ve kaçırma amacıyla yakın kişiler arasında yapıldığını ileri sürerek, tapu kayıtlarının iptali ile miras payı oranında adına tescilini, ikinci temlikler yönünden iyiniyet kabul edilir ise miras payı oranında tazminini, mümkün olmaması halinde de tenkisini, birleştirilen davada; aynı iddiaları tekrarlayarak mirasbırakan tarafından davalılara devredilen dava konusu 274 ve 281 parsel sayılı taşınmazlar yönünden iptal-tescil, olmazsa tazminat, bunun da mümkün olmaması halinde tenkis isteğinde bulunmuştur.  Davalılar, mirasbırakan tarafından yapılan satışların bedeli karşılığında olduğunu, muvazaa bulunmadığını, daha sonra kendi aralarında yaptıkları satışların ihtiyaçtan kaynaklandığını, mal kaçırma amaçlarının bulunmadığını bildirip, asıl ve birleştirilen davaların reddini savunmuşlardır.  Mahkemece, muvazaa iddiasının kanıtlanamadığı gerekçesiyle tapu iptal ve tescil ile tazminat isteklerinin, hak düşürücü süre geçtiği gerekçesiyle de tenkis isteğinin reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 31.60. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}