{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 86, 87) (5188 S. K. m. 6) (Özel Güvenlik Hizmetlerine Dair Kanunun Uygulanmasına İlişkin Yönetmelik m. 8)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ... müdafiinin 15.06.2016 tarihli temyiz dilekçesi içeriğine göre, sadece müvekkili hakkında verilen mahkumiyet hükümlerini temyiz ettiği anlaşıldığından bu kapsamla sınırlı olarak yapılan incelemede;  Katılan sanık ..., mala zarar verme suçunun doğrudan zarar göreni olmadığından bu hükme yönelik temyiz talebinde bulunamayacağından tebliğnamenin bu husustaki görüşüne iştirak edilmemiştir.  Sanık ...'ın 05.01.2021 tarihli dilekçesinde şikayetten vazgeçtiğini beyan ettiği anlaşıldığından bu kapsamla sınırlı olarak yapılan incelemede;  1) Sanık ... hakkında mala zarar verme ve 6136 sayılı Kanun'a aykırılık suçlarından kurulan mahkumiyet hükümlerine yönelen temyiz sebeplerinin incelenmesinde;  Sanık ...'nin katılan ...'ı yaralama amacıyla ateş etmesi neticesinde Denizbank ATM'sine zarar vermesi şeklinde gerçekleşen olayda, sanığın eylemini olası kastla gerçekleştirdiği de göz önünde bulundurulduğunda haksız tahrik hükümleri uyarınca indirim yapılmaması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  2) Sanıklar .... ve .... hakkında kasten yaralama suçundan kurulan mahkumiyet hükümlerine yönelen temyiz sebeplerinin incelenmesinde;  a) Olay günü eğlence mekanında güvenlik görevlisi olan ve dosya içerisinde güvenlik görevlisi olduğuna dair Trabzon Valiliği tarafından verilen kimlik fotokopisi bulunan müşteki sanık ...'ın kamu görevlisi sayılma koşullarını taşıyıp taşımadığı araştırıldıktan sonra 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 6. maddesi ve Özel Güvenlik Hizmetlerine Dair Kanunun Uygulanmasına İlişkin Yönetmeliğin 8. maddesi uyarınca bahse konu eğlence mekanının özel güvenlik iznine sahip olup olmadığı da araştırılarak sonucuna göre karar verilmesi gerektiğinin gözetilmemesi,  b) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmünde haksız tahrik indiriminin (1/4) oranında yapıldığının belirtilmesi karşısında hükmün gerekçe kısmında (1/2) oranında indirim uygulandığı açıklanarak hüküm fıkrası ile gerekçe arasında çelişki oluşturulması,  c) TCK'nin 86/1, 86/3-c-e maddeleri uyarınca hükmolunan \"3 yıl\" hapis cezası üzerinden TCK'nin 29. maddesi uyarınca (1/4) oranında indirim yapıldığında \"2 yıl 3 ay\" hapis cezası yerine \"1 yıl 6 ay\" hapis cezasına hükmedilmesi,  d) Sanık ...'ın eylemleri neticesinde müşteki ....'de meydana gelen yaralanmaya ilişkin olarak, Konya Numune Hastanesince tanzim olunan 25.05.2015 tarihli raporda, “burun üzerinde morluk ve deviasyon, nazal fraktür?” bulunduğunun belirtilmesi karşısında, yüz bölgesi dahilinde meydana gelen yaralanmanın yüzde sabit ize neden olmaya elverişli olduğu gözetilerek, müştekinin, tüm tedavi evrakları, varsa film ve grafileri ile adli muayene raporu ile birlikte en yakın Adli Tıp Kurumu ilgili Şube Müdürlüğüne sevki sağlanarak, yapılacak fiziki muayenesini müteakip, 5237 sayılı TCK’nin 86. ve 87. maddelerinde belirtilen tüm kriterleri kapsayan nihai rapor temini ile sonucuna göre sanığın hukuki durumunun tespit ve tayini gerekirken, eksik inceleme ile yetersiz rapora istinaden yargılamaya devamla yazılı şekilde hüküm kurulması,  Sonuç: Bozmayı gerektirmiş, sanıklar müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, sanık ... hakkında CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 07.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}