{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 40) (5237 S. K. m. 21, 53, 58, 63, 81) (5271 S. K. m. 34, 232, 272, 291, 302, 304, 307, 331) (5320 S. K. m. 18)  Olası Kastla öldürme suçundan sanığın mahkumiyetine ilişkin İzmir 23. Ağır Ceza Mahkemesinin 23.07.2020 tarihli ve 2020/170 Esas, 2020/169 Karar sayılı hükmü, sanık, sanık müdafii ile mahalli Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  İzmir 23. Ağır Ceza Mahkemesi'nin 05.11.2019 tarihli ve 2019/367-468 sayılı hükmü ile sanığın taksirle öldürme suçundan mahkumiyetine karar verildiği, hükme yönelik istinaf istemi üzerine inceleme yapan İzmir Bölge Adliye Mahkemesi 19. Ceza Dairesi tarafından 24.01.2020 tarihli ve 2019/3545-2020/49 sayı ile taksirle öldürme suçundan istinaf başvurularının esastan reddine ilişkin kararın sanık müdafi ile katılanlar vekili tarafından temyizi üzerine, Dairemiz'in 12.05.2020 tarihli ilamı ile hükmün bozulmasına karar verilmesi akabinde, ilk derece mahkemesi tarafından yapılan yargılama sonucu kurulan hükmün sanık, sanık müdafii ile mahalli Cumhuriyet savcısı tarafından temyiz edilmesi üzerine CMK'nın 307/3. maddesi gereğince dosya Dairemiz'e gönderilerek yapılan incelemede:  Yargıtay Ceza Genel Kurulunun Dairemizce de benimsenen 28.05.2020 tarihli ve 2018/1-161-2020/243 sayılı ilamında belirtildiği üzere; CMK'nın 331. maddesinde yapılan değişiklikler göz önüne alındığında adli tatilin, 01.01.2005 tarihine kadar 20 Temmuz-5 Eylül; 01.01.2005 ile 01.01.2012 tarihleri arasında 1 Ağustos-5 Eylül; 01.01.2012 tarihinden itibaren ise 20 Temmuz-31 Ağustos tarihleri arasında olduğu görülmektedir. Aynı maddenin 2. fıkrasında, anılan makam ve mahkemelerin bu süre içinde, sadece soruşturmaları, tutuklu işlere ilişkin kovuşturmaları ve ivedi sayılacak diğer hususları yerine getirecekleri belirtilmiş, 3. fıkrasında Yargıtayın, yalnız tutuklu hükümlere ilişkin veya 5320 sayılı Kanunun 18. maddesi ile 1 Haziran 2005 tarihi itibarıyla yürürlükten kaldırılan Meşhud Suçların Muhakeme Usulü Kanunu gereğince görülen işlerin incelemelerini yapacağı, 4. fıkrasında ise, adli tatile rastlayan sürelerin işlemeyeceği, bu sürelerin tatilin bittiği günden itibaren üç gün uzatılmış sayılacağı hükme bağlanmıştır. Bu düzenlemelere göre, adli tatil içinde görülebilen işler yönünden 4. fıkra hükmü uygulanmayacak, bu tür dava ve işlerle ilgili süreler adli tatil içinde de işleyecektir. Sürenin uzaması kuralının uygulanabilmesi için, adli tatil içinde görülemeyen dava ve işlerle ilgili kararın tebliğinin tatilden önce gerçekleştirilmesi, işlemeye başlayan sürenin adli tatil içinde sona ermesi gerekmektedir. Bu takdirde tatilden önce işleyen kısma bakılmaksızın süre, adli tatilin bittiği günden itibaren üç gün uzayacaktır. Öte yandan 14.02.1934 tarihli ve 47-1 sayılı İçtihadı Birleştirme Kararına göre de adli tatilde görülemeyen davalarla ilgili kararların, adli tatile rastlayan dönemde tebliği geçerli olmakla birlikte, tatilde süre işlemeyeceği için bu durumda mehil adli tatilin bitiminden itibaren başlayacaktır.  Yine Yargıtay Ceza Genel Kurulunun 14.03.2019 gün, 2016/13-1281-2019/216 sayılı ve benzer nitelikteki birçok kararında vurgulandığı üzere; 2709 sayılı Türkiye Cumhuriyeti Anayasasının 40/2, 5271 sayılı CMK'nın 34/2, 232/6. maddeleri gereğince, hüküm ve kararlarda, başvurulacak yasa yolu, süresi, başvuru yapılacak merci ile başvuru şeklinin anlaşılabilir nitelikte açıkça gösterilmesi zorunludur. Bunlardan bir veya birkaçının eksik ya da hatalı gösterilmesi CMK'nın 40. maddesi uyarınca eski hale getirme nedenini oluşturmaktadır. Bu bildirimlerdeki temel amaç, kanun yollarına başvuru hak ve yetkisi bulunanların, başvuru haklarını etkin bir biçimde kullanmalarının sağlanması ve bu eksiklik nedeniyle hak kayıplarına yol açılmamasıdır. Ancak burada dikkat edilecek veya eski hale getirme nedeni oluşturacak husus, eksik veya yanılgılı bildirim nedeniyle bir hakkın kullanılmasının engellenip engellenmediğinin belirlenmesidir. Bildirimdeki eksikliğin yol açtığı bir hak kaybı bulunmamakta ise, bu durum eski hale getirme nedeni oluşturmayacaktır.  Ayrıca Ağır Ceza Mahkemeleri nezdindeki Cumhuriyet savcıları yönünden Ağır Ceza Mahkemesi kararlarına yönelik temyiz süresi 5271 sayılı CMK’nın 291/1. maddesi gereğince on beş gün olup bu sürenin görüldü ile değil tefhimle başlayacaktır.  İncelenen dosyada; Temyiz süresinin 5271 sayılı CMK’nın 291/1. maddesi gereğince on beş gün olduğu, sanığın tutuklu olduğu göz önüne alındığında 5271 sayılı CMK’nın 331/3. maddesi uyarınca adli tatil süresi içerisinde on beş günlük temyiz süresinin işlemeye devam ettiği, sanığın ve sanık müdafinin yüzüne karşı verilen hükmün, 5271 sayılı CMK’nın 291/1. maddesinde öngörülen yasal on beş günlük süre geçtikten sonra, sanık tarafından 01.09.2020 tarihinde, sanık müdafi tarafından 13.08.2020 tarihinde temyiz edildiği, yine mahalli Cumhuriyet savcısı tarafından da yasal on beş günlük temyiz süresinden sonra 02.09.2020 tarihinde temyiz isteminde bulunulduğu anlaşılmış ise de; hükmün yasa yolu kısmında temyiz süresinin tefhimden itibaren ''7 gün'' olarak belirtildiği ve bununla birlikte re’sen temyiz imkanı bulunmamasına rağmen CMK’nın 272/1. maddesine atıf yapılarak hükmün re’sen temyize tabi olduğunun belirtilmesi suretiyle, sanığın, sanık müdafinin ve mahalli Cumhuriyet savcısının bu yanılgılı bildirimden kaynaklı olarak temyiz hakkı ve süresi konusunda yanıltıldıklarının anlaşılması karşısında, sanığın, sanık müdafinin ve mahalli Cumhuriyet savcısının temyiz istemlerinin süresinde olduğu kabul edilerek yapılan incelemede;  Olay günü sanığın sevk ve idaresindeki otomobille, meskun mahalde, hız sınırının 70 km olduğu bölünmüş üç şeritli bulvarın sol şeridini takiben seyirle geldiği ışıklı T kavşakta, kırmızı ışıkta seyrine devam ettiği sırada aracının sol yanı ile, karşı yönden gelip kavşakta kendisine yanan yeşil ışıkta sola dönüş yapmak isteyen dava dışı Sadi Konur Ergün idaresindeki otomobilin ön kısımlarına çarpıp yoldan çıkarak, 29 metre ileride sağda yaya kaldırımı üzerinde bulunan elektrik direğine ve yaya kaldırımı üzerinde yürüyen yayaya çarpması ile yayanın 15 metre ileri düştüğü olay sonucu, sanığın aracında bulunan arkadaşı ile aracın çarptığı yaya olmak üzere iki kişinin öldüğü, olay sonrası sanıktan alınan kan ve idrar numunesi üzerinde yapılan inceleme sonucu düzenlenen Adli Tıp Kurumu İzmir Grup Başkanlığı'nın 1610 sayılı ve 02.04.2019 tarihli raporuna göre, sanığın kanında ve idrarında esrar metaboliti THC-COOH ile cocain metaboliti Ecgoninemethylester bulunduğunun tespit edildiği,  25.03.2019 tarihli bilirkişi raporunda, 40 saniyelik kamera görüntüsünde sanığın seyrettiği yol bölümünde 24. saniyeye kadar yanan yeşil ışığın 24. saniyede sarı ışığa, 27. saniyede ise kırmızı ışığa döndüğü, 29. saniyede kamera görüşüne sanık idaresindeki aracın girdiği, 30. saniyede yolun karşısında orta refüj aralığında ışıkta sıralı olarak bekleyen araçların önünde bulunan diğer aracın duraksadığı yerden seyir haline geçtiği sırada, yine aynı saniye içerisinde sanık idaresindeki aracın kırmızı ışıkta geçtiği ve bir saniye sonra yani 31. saniyede kavşak içerisinde kazanın meydana geldiği, kamera görüntülerine göre sanık idaresindeki aracın kavşak yaklaşımında hızının mahal şartlarının çok üzerinde olduğu, bununla birlikte sanığın kavşağa yaklaştığında hızını kesmediği, fren lambalarının da yanmadığı, kavşağa gelmeden kendisine hitap eden kırmızı ışık yanmış olmasına rağmen kavşağa geldiğinde açık bir şekilde kırmızı ışığı ihlal ederek mevcut hızı ile kavşağa girdikten sonra kazanın meydana gelmesine sebebiyet verdiği tespitleri ile sanığın tamamen kusurlu olduğunun, Adli Tıp Trafik İhtisas Dairesi raporunda da benzer şekilde sanığın tamamen kusurlu olduğunun belirtildiği anlaşılmıştır.  Tüm bu açıklamalar kapsamında somut olay irdelendiğinde; olay anına ilişkin kamera görüntülerinin heyetçe izlenmesi sonucunda, olay anında kanında ve idrarında esrar ile cocain bulunduğu tespit edilen ve uyuşturucu madde etkisi altında olması sebebiyle güvenli sürüş yeteneği bulunmayan sanığın sevk ve idaresindeki araç ile kavşağa yaklaşırken, seyir yönüne hitaben kırmızı ışık yanmasına rağmen hızını azaltmadan kavşağa kırmızı ışıkta giriş yaptığı, heyetçe izlenen kamera görüntülerinde trafik akışının canlı ve yoğun olduğu görülen caddede sanığın mahal şartlarının çok üzerinde bir hızla seyrettiğinin açık bir biçimde görüldüğü, sanığın savunmasında da belirttiği üzere, sol taraftan yola giren aracı görmesine rağmen fren mesafesi bulunmadığı ve aracının lastikleri kötü olduğu gerekçesi ile korna çalarak kavşakta hızını azaltmaksızın seyrine devam ettiği, tüm bu tespitler karşısında, kavşak yaklaşımında kendisine kırmızı ışık yandığını gören sanığın hızını azaltmadan kavşağa giriş yaptığı sırada, yolun solundan yeşil ışıkta harekete geçen aracı görmesine rağmen fren tedbirine başvurmayıp, hızını azaltmak için herhangi bir çaba sarf etmeyip, mahal şartlarının çok üzerinde bir hızla kavşaktan seyrini sürdürmesi sebebiyle, öngördüğü muhtemel neticeyi engelleme çabasının ya da neticeyi göze almadığına dair bir davranışının bulunmadığının, bilakis sanığın tüm bu kural ihlallerini gerçekleştirirken muhtemel neticeye kayıtsız kalarak kabullendiğinin anlaşıldığı, bu suretle sanığın eyleminin olası kastla öldürme suçunu oluşturduğu kabul edilerek sanığın iki kez olası kastla öldürme suçundan cezalandırılmasına ilişkin mahkemenin kabul ve takdirinde isabetsizlik bulunmadığı anlaşılmakla;  Bozma ilamına uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın suç vasfına, mahalli Cumhuriyet savcısının ceza miktarına ilişkin ve sanık müdafinin bir nedene dayanmayan temyiz itirazlarının reddiyle, usul ve Kanuna uygun bulunan İzmir 23. Ağır Ceza Mahkemesinin 23.07.2020 tarihli, 2020/170 Esas, 2020/169 Karar sayılı mahkumiyet hükmüne ilişkin yapılan temyiz isteminin isteme kısmen uygun olarak 5271 sayılı CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE; 5271 sayılı CMK'nın 7165 sayılı Ceza Muhakemesi Kanunu ve Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 8. maddesi ile değişik 304/1. maddesi uyarınca, dosyanın gereği için İzmir 23. Ağır Ceza Mahkemesine iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na GÖNDERİLMESİNE; 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}