{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    6100 sayılı HMK'nın 373/4. maddesi, \"Yargıtay'ın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.\" hükmünü, Geçici 3/2. maddesi, \"Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun’un 26.09.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454'üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar Bölge Adliye Mahkemelerine gönderilemez.\" hükmü içermektedir. Yukarıda açıklanan yasa maddelerinin düzenleniş amacı, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtay yoluna başvurulmasını ve karar kesinleşinceye kadar kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktadır. Diğer bir anlatımla, Yargıtay'ın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi, başka bir deyişle Yargıtay kararının istinaf yolu ile denetlenmesinin önüne geçilmesi amaçlanmıştır.  Somut olayda, dava ilk olarak Asliye Hukuk Mahkemesinde açılmış; mahkemece Sulh Hukuk Mahkemesine görevsizlik kararı verilmiş; Sulh Hukuk Mahkemesince de karşı görevsizlik kararı verilerek görev uyuşmazlığı çıkması üzerine dosya merci tayini nedeniyle Yargıtay’a gönderilmiş; ve Yargıtay 20. Hukuk Dairesi'nin 17.4.2015 tarih ve 2015/1329-3249 Esas, Karar sayılı ilamı ile Asliye Hukuk Mahkemesi yargı yeri olarak belirlenmiş, Yargıtay dosyadan elini çekmiştir. Bu aşamadan sonra, görevli Asliye Hukuk Mahkemesi tarafından esasa ilişkin yargılama yapılıp, karar verilmiştir. Aleyhine kanun yoluna gidilen karar, Asliye Hukuk Mahkemesinin 19.12.2017 tarihinde verdiği karar olup bu karar ile ilgili olarak Yargıtay'ın bir denetimi söz konusu değildir. Bu itibarla, 19.12.2017 tarihinde verilen ve daha önce Yargıtay denetiminden geçmeyen kararın kanun yolu denetimi \"İstinaf olup, mahkemece dosyanın kararın verildiği tarihi itibariyle İstanbul Bölge Adliye Mahkemesi'ne gönderilmesi gerekirken yanlışlıkla Dairemize gönderildiği ve sehven esasa kaydedilerek 02.02.2021 tarihine duruşma günü verildiği anlaşılmış olmakla, dosyanın TETKİKSİZ OLARAK mahalli Mahkemesine GÖNDERİLMESİNE, bu hususun taraflara tebliğine, 07.01.2021 gününde oybirliğiyle karar verildi."
}