{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KOCAELİ 1. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ...'in 20/06/2013 tarihinde gizli soruşturmacıya uyuşturucu madde sattığı kabul edilmesine, mahkûmiyet gerekçesi olarak alışverişin görüntülü ve sesli olarak kayıt edilmesinin gösterilmesine rağmen gizli soruşturmacı görevlendirilmesine ilişkin ve CMK'nın 140. maddesi gereğince alınan teknik araçlarla izleme kararlarının dosya arasında bulunmadığı anlaşılmakla, gizli soruşturmacı görevlendirilmesine ve teknik araçlarla izlemeye ilişkin mahkeme kararlarının denetime olanak sağlayacak biçimde aslı veya onaylı örneklerinin dosya içerisine konularak sanığa okunup diyeceklerinin sorulması ve sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken eksik araştırma ile hüküm kurulması, sanığın 22/01/2014 tarihinde işlediği eylem nedeni ile uyuşturucu madde ticareti suçunun subutuyla sanık ... hakkında 20/06/2013 ve 22/01/2014 tarihinde uyuşturucu madde ticareti suçunu işlediği kabul edilmesine rağmen eylemlerinin iki ayrı suç ya da zincirleme suç oluşturup oluşturmadığı tartışılmadan hüküm kurulması, karşı temyiz bulunmadığından bozma nedeni yapılmamıştır.  Anayasa Mahkemesinin, TCK'nın 53. maddesindeki hak yoksunluklarına ilişkin 24.11.2015 günlü Resmi Gazete'de yayımlanan 08.10.2015 tarihli, 2014/140 esas, 2015/85 sayılı iptal kararının ve 7242 sayılı Yasa ile yapılan değişikliğin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların eleştiri dışında doğru biçimde belirlendiği anlaşıldığından; sanıkların yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 14/01/2021 tarihinde oy birliği ile karar verildi."
}