{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 251, Geç. m. 5) (5237 S. K. m. 7, 53, 191) (7201 S. K. m. 10, 21) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanığın denetim süresi içinde denetimin yükümlülüklerine uymaması nedeniyle verilen mahkûmiyet kararında; Türkiye Cumhuriyeti Anayasası'nın 141/3. CMK'nın 34. ve 230. maddeleri uyarınca hükmün gerekçesinde, iddia ve savunmada ileri sürülen görüşlerin yazılması, kanıtların tartışılarak değerlendirilmesi, hükme esas alınan ve reddedilen kanıtlar ile mahkemece ulaşılan kanaatin, sanığın suç oluşturduğu veya oluşturmadığı sabit görülen fiilinin belirtilmesi ve bu fiilinin nitelendirilmesinin yapılması suretiyle infazı kabil bir hüküm kurulması gerekirken, gerekçesiz olarak hüküm kurulması,  2- Suç tarihi itibarıyla yürürlükte bulunan TCK'nın 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye Ceza Mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasaya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişikliklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \"mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  3- 7201 sayılı Tebligat Kanununun 10/2. madde ve fıkrasının, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, öncelikle bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, 7201 sayılı Tebligat Kanununun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından tebligata 7201 sayılı Tebligat Kanununun 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanununun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin, sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı hükmedilen tedavi ve denetimli serbestlik tedbirinin infazına ilişkin İstanbul Denetimli Serbestlik Müdürlüğünün çağrı yazısının sanığın Mernis adresine doğrudan Tebligat Kanununun 21/2. maddesi gereği tebliğ edildiğinin dolayısıyla tebligatın usulsüz olduğunun anlaşılması karşısında; tedavi ve denetimli serbestlik tedbiri kararının infazının devamına karar verilmesi gerektiği gözetilmeden, sanığın mahkûmiyetine hükmolunması,  4- Suç ve hüküm tarihinde yürürlükte olan 5560 sayılı Yasa ile değişik TCK'nın 191. maddesinin 5. fıkrasında, tedavi ve denetimli serbestlik tedbirinin gereklerine uymayan sanık hakkında davaya devam edilerek hüküm verileceği öngörüldüğünden; duruşma günü için sanığa gönderilen davetiyenin “denetimli serbestlik tedbirine uymadığının iddia edilmesi nedeniyle, duruşmaya gelip bu konuda beyanda bulunması veya diyeceklerini duruşma gününe kadar yazılı olarak bildirmesi gerektiği, mazeretsiz olarak duruşmaya gelmediği ve diyeceklerini yazılı olarak bildirmediği takdirde tedavi ve denetimli serbestlik tedbirine uymadığı kabul edilerek hakkında cezaya hükmolunabileceği” uyarısı ile birlikte duruşma tarihi ve saati yazılarak sanığa tebliğ edilmesi gerektiği gözetilmeden, belirtilen nitelikte uyarıyı içeren davetiye tebliğ edilmeden ya da sanık dinlenmeden hüküm kurulması,  5- Hükümden önce 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararına yanlış anlam verilerek 5237 sayılı TCK'nın 53/1-b maddesinin uygulanmaması ve hükümden sonra 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükmün BOZULMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}