{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  1-Atılı suçun cinsel saikle işlediğine ilişkin bir iddia ve tespit bulunmamasına karşın, sanık hakkında TCK.nın 109/5. maddesinin uygulanması suretiyle fazla ceza tayini,  2-Sanığın katılanı soruşturma başlamadan önce ve şahsına zararı dokunmaksızın katılanı aldığı yere bırakması karşısında; sanık hakkında TCK’nın 110. maddesinde düzenlenen etkin pişmanlık hükümlerinin uygulanması gerektiğinin gözetilmemesi,  Yasaya aykırı, sanık müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken CMUK.nın 321. ve 326/son maddeleri uyarınca BOZULMASINA, 18.01.2021 gününde oyçokluğuyla karar verildi.    KARŞI OY GEREKÇESİ    Katılanın anlatımları, yerel mahkemenin ve dairemizin olayın oluşuna ilişkin kabulüne göre sanığın katılanı 4-5 yıldır takip ettiği, olay günü kimliği belirlenemeyen bir arkadaşı ile onu zorla araca bindirip ağaçlık bir alana götürdükleri, araç içerisinde katılan ile başbaşa kalan sanığın katılana “benim olacaksın kesinlikle bu olaydan kimsenin haberi olmayacak, sana zarar veririm” dediği bağıran katılana vurduğu doktor raporuyla da sübuta ermiştir.  Bu oluş ve kabule göre 17 yaşındaki katılanı kaçıran 22 yaşındaki sanığın cinsel amaç dışında atılı suçu işlemesinin izahı mümkün değildir. Zaten sanık ta katılana “benim olacaksın” demek suretiyle bu amacını açıkça ortaya koymuştur.  Yukarıda anlatılan nedenlerle sanığın mağdureyi cinsel amaçlı olarak hürriyetinden yoksun bıraktığı ve TCK 110. maddesindeki şartların oluşmadığı kanaatinde olduğumuzdan sayın çoğunluğun bozma düşüncesine iştirak etmiyoruz. 18.01.2021    ... ...  Muhalif Üye Muhalif Üye"
}