{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 53, 191) (5271 S. K. m. 223) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1)Sanık hakkında, 6545 sayılı Kanun'un 68. maddesi ile değişik TCK'nın 191. maddesinin 2 ve 3. fıkraları uyarınca, kamu davasının açılmasının ertelenmesi kararı ile birlikte verilen tedavi ve denetimli serbestlik tedbiri kararının içeriğinde, sanığın bu karara itiraz hakkı bulunduğuna ilişkin, itiraz süresi ve merciinin de gösterilmesi suretiyle usulüne uygun bir yasa yolu bildirimi yapılmadığı için 21/07/2014 tarihli kamu davasının açılmasının ertelenmesi kararının kesinleşmediği ve kovuşturma şartlarının oluşmadığı dikkate alınarak, sanığa kamu davasının açılmasının ertelenmesi kararına karşı 15 gün içinde Sulh Ceza Hakimliğine itiraz hakkı bulunduğu ihtarı ile birlikte kararın yeniden tebliğ edilmesi gerektiğinden, kovuşturma şartının gerçekleşmesini beklemek üzere kamu davasının durmasına ve gerekli tebligat işlemlerinin tamamlanarak kararın infazına devam edilmesi için dosyanın Cumhuriyet Başsavcılığına gönderilmesine karar verilmesi yerine, yargılamaya devamla sanık hakkında mahkûmiyet hükmü kurulması, 2)Kabule göre de; hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasının olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı, bu suç tarihinden önce açılmış başka bir dava veya soruşturma olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanun yürürlüğe girdikten sonra verilmiş olan bir kamu davasının açılmasının ertelenmesi kararı uyarınca tabi tutulduğu tedavi ve denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a) Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi'' kararının denetim süresi içinde işlemiş ise; 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıca madde kullanması, dördüncü fıkra uyarınca ihlal nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz\" hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca \"davanın düşmesine\", karar verilmesi,  b) Sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise; bu suç nedeniyle 6545 sayılı Yasa ile değişik TCK'nın 191/2. maddesi uyarınca kamu davasının açılmasının ertelenmesi kararı ile birlikte, tedavi ve denetimli serbestlik tedbiri uygulanmış olan sanık hakkında 6545 sayılı Yasa ile değişik TCK'nın 191. maddesinin 4. fıkrasının (a), (b) ve (c) bentlerinde gösterilen dava açma şartlarının gerçekleştiğinin sabit görülmesi halinde yargılamaya devam olunarak, suç tarihi itibariyle 6545 sayılı Yasa ile değişik TCK'nın 191. maddesi hükümleri çerçevesinde bir karar verilmesi, gerekirken eksik araştırma ile hüküm kurulması,  3) Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  4) Suç tarihi olan 09/06/2014 tarihi itibariyle yürürlükte olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesinde kullanmak için uyuşturucu madde bulundurma suçuna ilişkin ceza miktarının “bir yıldan iki yıla kadar hapis cezası” olduğu, daha sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile yapılan değişiklik ile ceza miktarının artırılarak “iki yıldan beş yıla kadar hapis cezası” olarak düzenlendiği, TCK’nın 7/2. maddesi uyarınca suç tarihi itibariyle sanığın lehine olan kanun maddesinin uygulanması suretiyle ceza miktarının suç tarihinde yürürlükte olan ve sanık lehine olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesi uyarınca belirlenmesi gerektiği gözetilmeden, suç tarihinden sonra yürürlüğe giren ve ceza miktarı itibariyle sanık aleyhine olan 6545 sayılı Kanun ile değişik TCK’nın 191/1. maddesi gereğince temel cezanın 2 yıl olarak belirlenmesi suretiyle fazla ceza tayini,  Yasaya aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}