{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 561, 563, 564, 565, 570, 669)  Taraflar arasında görülen tapu iptali ve tescil- denkleştirme, tenkis davası sonunda, yerel mahkemece davanın kısmen kabul kısmen reddine ilişkin olarak verilen karar davacılar ve davalı ... tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi...'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava; muris muvazaası, vekalet görevinin kötüye kullanılması ve mirasta denkleştirme hukuksal nedenlerine dayalı tapu iptali-tescil, olmadığı takdirde tenkis isteklerine ilişkindir.  Davacılar, mirasbırakan babaları ...′nın 2. eşi ve ondan doğma kızı olan davalılara gerek taşınmaz ve araç alımı gerekse para aktarması suretiyle kazandırmalarda bulunduğunu, bu kazandırmaların muris muvazaası ve vekaletin kötüye kullanılması nedenleriyle gerçekleştiğini ileri sürerek tapu iptali-tescile ve terekeye iadesine, aksi takdirde mirasın denkleştirilmesine, bunlar dşında kalan kazandırmaların da tenkisine karar verilmesini istemişlerdir.  Davalılar, iddiaların yersiz olduğunu belirtip davanın reddini savunmuşlardır.  Mahkemece, dava muris muvazaasına dayalı tapu iptali-tescil, tenkis ve tazminat davası olarak nitelendirilmiş ve mirasbırakanın banka hesaplarının muvazaalı biçimde 2. eşi davalı ... üzerine geçirildiği gerekçesiyle davacıların miras paylarına isabet eden toplam 35.474,60TL′nin davalı ...′dan alınarak davacılara eşit oranda ödenmesine; diğer isteklerin ve davalı ...′a yönelik davanın reddine karar verilmiş; hüküm, davacılar ve davalı ... tarafından temyiz edilmiştir.  Hemen belirtilmelidir ki; dosya içeriği ve toplanan delillerden, mirasbırakanın davalılara kendi üzerinde kayıtlı bulunan bir taşınmaz temlik etmediği, böylece olayda 1.4.1974 tarihli İçtihadı Birleştirme Kararının uygulama yeri bulunmadığı; bunun yanında, vekaleten yapılmış işlemlerin mirasbırakanın iradesine uygun biçimde gerçekleştiği; diğer taraftan, 4721 sayılı Türk Medeni Kanunu′nun 669. ve devamı maddelerinde düzenlenen mirasta denkleştirme koşullarının da oluşmadığı, sonuç itibariyle muris muvazaası, vekalet görevinin kötüye kullanılması ve mirasta denkleştirme hukuksal nedenlerine dayalı iddiaların kanıtlanamadığı anlaşılmaktadır.  Ne var ki, tenkis isteği yönünden yapılan araştırma ve değerlendirmenin hükme yeterli olduğunu söyleyebilmek mümkün değildir.  Bilindiği üzere; tenkis (indirim) davası, miras bırakanın saklı payları zedeleyen ölüme bağlı veya sağlar arası kazandırmalarının (tebberru) yasal sınıra çekilmesini amaçlayan, öncesine etkili, yenilik doğurucu (inşai) davalardandır. Tenkis davasının dinlenebilmesi için öncelikli koşul, miras bırakanın ölüme bağlı veya sağlar arası bir kazandırma işlemi ile saklı pay sahiplerinin haklarını zedelemiş olmasıdır. Saklı payların zedelendiğinden söz edilebilmesi ise kazandırma konusu tereke ile kazandırma (temlik) dışı terekenin tümünün bilinmesiyle mümkündür. Tereke, miras bırakanın ölüm tarihinde bırakmış olduğu mameleki kıymetler ile iadeye ve tenkise tabi olarak yaptığı kazandırmalardır. Bunlar terekenin aktifini oluşturur. Miras bırakanın borçları, bakmakla yükümlü olduğu kişilerin bir aylık nafakası, terekenin defterinin tutulması, mühürlenmesi, cenaze masrafları gibi giderler de terekenin pasifidir. Belirtilen borçların aktiften indirilmesiyle net tereke oluşur. Tereke bu şekilde tesbit edildikten sonra mirasın açıldığı tarihteki fiyatlara göre değerlendirilmesi yapılıp parasal olarak miktarının tesbiti gerekir. Miras bırakanın 4721 sayılı TMK'nın 564. maddesinde belirlenen saklı paya tecavüz edip etmediği bulunan bu rakam üzerinden hesaplanır. Tasarruf oranı aşılmış ise tasarrufun niteliğine göre icap ederse kazandırma işleminde saklı payları zedeleme kastının bulunup bulunmadığı objektif (nesnel) ve subjektif (öznel) unsurlar dikkate alınarak saptanmalıdır. Zira tasarruf oranını aşan her kazandırmada saklı payları zedeleme kastının varlığından söz edilemez.  Mutlak olarak tenkise tabi tasarruflarda (ölüme bağlı tasarruflar veya TMK'nın 565. maddesinin 1., 2. ve 3. bentlerinde gösterilenler) veya saklı payın ihlal kastının varlığı kesin olarak anlaşılan diğerlerinde, özellikle muayyen mal hakkında tenkis uygulanırken TMK'nın 570. maddesindeki sıralamaya dikkat etmek, davalı mahfuz hisseli mirascılardan ise aynı Kanun'un 561. maddesinde yer alan mahfuz hisseden fazla olarak alınanla sorumluluk ilkesini gözetmek, dava konusu olup olmadığına bakılmayarak önce ölüme bağlı tasarruflarla davacının saklı payını tamamlamak, sonra sağlar arası tasarrufları dikkate almak gerekir. Bu işlem sırasında dava edilmeyen kişi veya tasarrufların tenkisi gerekeceği sonucu çıkarsa, davacının onlardaki hakkını dava etmemesinin davalıyı etkilemeyeceği ve birden çok kişiye yapılan teberru tenkise tabi olursa 563. maddede düzenlenen alınanla mütenasip sorumluluk kuralı gözetilmelidir.  Davalıya yapılan tasarrufun tenkisine sıra geldiği takdirde, tasarrufun tümünün değeri ile davalıya yapılan fazla teberru arasında kurulan oranda (sabit tenkis oranı) tasarrufa konu malın paylaşılmasının mümkün olup olamayacağı (TMK 564. md.) araştırılmalıdır. Bu araştırma sonunda tasarrufa konu mal sabit tenkis oranında bölünebilirse, bu kısımlar bağımsız bölüm halinde taraflar adına tescil edilmelidir.  Tasarrufa konu malın sabit tenkis oranında bölünmezliği ortaya çıktığı takdirde, sözü geçen 564. maddedeki tercih hakkı gündeme gelecektir. Böyle bir durum ortaya çıkmadan davalının tercih hakkı doğmayacağından davalının tercihini kullanması söz konusu olamaz. Daha önce bir tercihten söz edilmişse sonuç doğurmaz. O zaman davalıdan tercihi sorulmalı, sabit tenkis oranına göre bölünemeyen malın mirasın açıldığı gündeki değerine, o günden karar gününe en yakın süre içindeki toptan eşya fiyat endeksleri ile bu süre içinde oluşan nitelik ve imar değişikliği gibi fiyata etkili özel unsurlar hakkaniyet kuralları çerçevesinde uygulanarak değeri hakim tarafından belirlenmeli ve bu değerin sabit tenkis oranıyla çarpımından bulunacak naktin ödetilmesine karar verilmelidir.  Hal böyle olunca; mirasbırakan tarafından davalılar lehine yapılan ve tenkise tabi olan karşılıksız kazandırmaların neler olduğunun değerlendirilip tartışılması suretiyle tereddüte yer bırakmayacak biçimde belirlenmesi ve uzman bilirkişilerden de tenkis konusunda rapor alınarak sonucuna göre bir karar verilmesi gerekirken, yazılı biçimde hüküm kurulması doğru değildir.  Tarafların bu yöne değinen temyiz itirazları yerinde bulunduğundan, kabulüyle hükmün (6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla) 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 428. maddesi uyarınca BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}