{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Defter ve belgeleri gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    1- Sanığın yetkilisi olduğu ... Grup İnşaat Turizm ... Ltd. Şti. hakkında yapılan vergi incelemesi nedeniyle ibrazı istenen 2007, 2008 ve 2009 takvim yıllarına ait defter ve belgelerin yasal süresi içerisinde ibraz edilmediği iddiasıyla açılan kamu davasında; sanığın yapılan sorgusunda, ibrazı istenen defter ve belgeler kendisinde olmadığı için tebligata rağmen vergi görevlilerine teslim edemediğini savunması, dosya arasında onaylı örneği bulunan 29.06.2012 tarihli Türkiye Ticaret Sicil Gazetesi’ne göre, sanığın adı geçen şirkete 12.06.2012 tarihinde ortak olup 13.06.2012 tarihinde müdür olarak atandığının anlaşılması karşısında; ayrıntıları Yargıtay Ceza Genel Kurulunun 23.11.1999 tarihli ve 1999/11-273/288 sayılı içtihadında da açıklandığı üzere, defter ve belgelerin çalındığı-kaybolduğu-bulunmadığı ileri sürülerek ibrazından kaçınılması hâlinde VUK'nin 139. maddesindeki istisnai hallerin varlığının aranmasına gerek bulunmadığı dikkate alınarak, maddi gerçeğin kuşkuya yer vermeyecek şekilde tespiti bakımından; ... Grup İnşaat Turizm ... Ltd. Şti.nin sanıktan önceki müdürü ...’in, CMK'nin 48. maddesi uyarınca çekinme hakkı hatırlatılarak, tanık sıfatıyla dinlenmesi; kendisinden, adı geçen şirketin 2007, 2008 ve 2009 takvim yıllarına ait yasal defter ve belgelerini sanığa teslim edip etmediğinin, teslim etmemiş ise sebebinin sorulması, teslim etmiş ise teslim tutanağının istenip dosya içine konulması, sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve yetersiz gerekçe ile mahkumiyet hükmü kurulması,  2- Kabule göre;  a) Defter ve belgeleri gizleme suçunda, ibraz için verilen sürenin bitimini izleyen tarihin suç tarihi olduğu, sanığa 21.11.2012 tarihinde tebligat yapıldığı ve ibraz için 15 gün süre verildiği, bu nedenle suç tarihinin “07.12.2012” olduğu gözetilmeden, gerekçeli karar başlığında suç tarihinin “2012” şeklinde eksik gösterilmesi, yasaya aykırı,  b) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken CMUK'nin 321. maddesi uyarınca BOZULMASINA, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}