{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Sulh Ceza) Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Trafik güvenliğini tehlikeye sokma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : TCK'nın 179/3-2, 62, 53/1, 58. maddeleri gereğince mahkûmiyet    Dairemizce verilen 14.10.2015 gün ve 2014/17081 E. 2015/15389 K. sayılı düzeltilerek onama ilamına Yargıtay Cumhuriyet Başsavcılığınca; \"...sanığın adli sicil kaydında hiç hapis cezasına hükmedilmemiş olduğu dikkate alındığında, sanık hakkında hükmedilen 25 gün hapis cezasının TCK’nın 50/3. maddesi gereğince belirtilen -daha önce hapis cezasına mahkum edilmemiş olmak koşuluyla mahkum olunan 30 gün ve daha az süreli hapis cezası birinci fıkrada yazılı seçenek yaptırımlara çevrilir- amir hükmü gereğince seçenek yaptırımlara çevrilmesinin zorunlu olduğu bu durum karşısında sanık hakkında mükerrirlere özgü infaz rejimine hükmedilemeyeceği ...\" gerekçeleriyle itiraz edilmekle, 5271 sayılı CMK'nın 308. maddesine 02/07/2012 gün ve 6352 sayılı Kanunun 99. maddesi ile eklenen 3. fıkra uyarınca itiraz konusu değerlendirildi;  Gereği düşünüldü:  1-Yargıtay Cumhuriyet Başsavcılığı itirazının KABULÜNE,  2-Dairemizin 14.10.2015 gün ve 2014/17081 E. 2015/15389 K. sayılı düzeltilerek onama kararının KALDIRILMASINA,  Safranbolu 1. (Sulh Ceza) Asliye Ceza Mahkemesinin 15.05.2014 tarih ve 2012/437 Esas 2014/145 Karar sayılı hükmüne yönelik sanık tarafından yapılan temyiz itirazının incelenmesinde;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre sanığın bir nedene dayanmayan temyiz itirazlarının reddine, ancak;  1-T.C. Anayasa Mahkemesinin, TCK'nın 53. maddesine ilişkin olan 2014/140 esas, 2015/85 karar sayılı iptal kararının 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle, iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesinde zorunluluk bulunması,  2-Türk Ceza Kanununun 50/3. maddesi gereğince, daha önce hapis cezasına mahkum edilmemiş bulunan onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş sanıkların bir yıl ve daha az süreli, diğer sanıkların ise otuz gün ve daha az süreli hapis cezalarının aynı maddenin birinci fıkrasında yazılı yaptırımlara çevrilmesi zorunlu olup, sanığın adli sicil kaydında bulunan ilamın adli para cezasına ilişkin olduğu anlaşılmakla, suç tarihi itibariyle daha önce hapis cezasına mahkum edilmemiş olan sanık hakkında hükmedilen 25 gün hapis cezasının, TCK'nın 50. maddesinin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğunun gözetilmemesi;  Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu nedenlerle 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme uygun olarak BOZULMASINA, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}