{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Hukuk Mahkemesi 1.Hukuk Dairesince verilen 22.06.2018 gün ve 55-748 sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, tapu iptali ve tescil istemine ilişkindir.  Mahkemece, davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu 17.07.2017 tarihli ek kararla, ek karara yönelik istinaf başvurusu da 15.11.2017 tarihli ek karar ile reddedilmiş, son ek kararın istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince istinaf başvurusunun esastan reddine karar verilmiş, davacı vekili tarafından temyize gelinmiştir.  Temyiz aşamasında davacı ...’ın 23.02.2019 tarihinde öldüğü, geriye mirasçı olarak çocukları ... ..., ... ... ve ...’ın kaldığı, kimlik tespitlerinin yapıldığı 28.11.2019 tarihli dilekçe ile Davut ve ...’nun bizzat, ... ...’a ise vesayeten ... ...’ın temyiz isteminden feragat ettiklerini bildirdikleri, noksanın ikmali ile celp edilen kayıtlardan, mirasçı ... ...’ın ... 1. Sulh Hukuk Mahkemesi’nin 05.04.2018 tarih ve 2017/1380 esas 2018/706 sayılı kararı ile kısıtlanarak kendisine ... ...’ın vasi olarak atandığı, aynı dosya üzerinden 23.06.2020 tarihli ek karar ile vasi ...’e eldeki davadan feragat edebilmek için izin ve yetki verildiği anlaşılmıştır.  Davacı ... mirasçılarının tümünün usulüne uygun biçimde temyizden feragat ettiği anlaşıldığından; temyiz dilekçesinin feragat nedeniyle REDDİNE, peşin alınan harcın istek halinde yatırana iadesine, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}