{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Başkasına ait kimlik veya kimlik bilgilerinin kullanılması",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Sanık",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet     Gereği görüşülüp düşünüldü:  5237 sayılı TCK.nın 268/1. maddesinde düzenlenen başkasına ait kimlik veya kimlik bilgilerini kullanma suçunun oluşabilmesi için işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik veya kimlik bilgilerinin kullanılarak soruşturma ve kovuşturma işlemlerinin kimlik bilgileri verilen mağdur hakkında yapılmasına neden olunması gerekir. Bir adli soruşturma ya da kovuşturma işlemi olmaksızın kimlik bilgilerinin gizlenmesi amacıyla başkalarına ait kimlik bilgilerinin kullanılması ve verilen kimlik bilgilerine göre resmi belge düzenlenmesi halinde TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyanda bulunma suçu, bir resmi belge düzenlenmemiş olması halinde 5326 sayılı Kabahatler Kanunu'nun 40/1. maddesinde düzenlenen kimliği bildirmeme kabahati oluşur.  Somut olayda, sanığın, polis kontrol noktasında durdurulduğunda üzerinde kimlik bulunmadığını belirtip, hakkında yakalama kararı olması nedeniyle kendisini kardeşi ...’ın kimlik bilgisi ile tanıttığı, yakalama tutanağının, adli muayene raporunun ve kimlik teşhis tutanağının ... ismi ile düzenlendiğinin anlaşılması karşısında, sanık hakkında ''işlenen bir suçtan’’ sözedilemeyeceğinden, eylemin TCK'nın 206.maddesinde düzenlenen \"Resmi belgenin düzenlenmesinde yalan beyan\" suçunu oluşturduğu gözetilmeden suç vasfında yanılgıya düşülerek yazılı biçimde hüküm kurulması,    Kabul ve uygulamaya göre de;  1-Sanığın, soruşturma başladıktan sonra ancak kovuşturma başlamadan önce iftirasından döndüğü anlaşılmakla; tayin olunan cezadan göstermiş olduğu etkin pişmanlık nedeniyle TCK'nın 269/2. maddesi gereğince indirim yapılması gerektiğinin gözetilmemesi,  2- Tekerrüre esas alınan ilamın infaz tarihinin araştırılıp bilgilerin dosyaya konulmasından sonra sanık hakkında mükerrirlere özgü infaz rejiminin uygulanıp uygulanmayacağına karar verilmesi gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde karar verilmesi,  Yasaya aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/l. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi uyarınca BOZULMASINA, 18.01.2021 gününde oybirliğiyle karar verildi."
}