{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Dava ve Karar: Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, eylemlere uyan suç tipi ile aşağıda belirtilenler dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1- Tüm dosya kapsamına göre, sanıklar hakkında 23/07/2013 tarihinde, sanık ... hakkında 22/08/2013 tarihinde işledikleri uyuşturucu madde ticareti yapma suçundan 02/08/2013 ve 28/08/2013 tarihli iddianameler ile temyize konu bu davanın açıldığı, sanıklar hakkında aynı suç tarihleri ile Karabük Cumhuriyet Başsavcılığınca 2014/355 soruşturma numaralı, 14/02/2014 tarihli iddianame ile Karabük Ağır Ceza Mahkemesine dava açıldığı ve UYAP üzerinden yapılan araştırmada dosyanın 2014/58 esas ile halen derdest olarak gözüktüğü ve dosyanın iddianamesinin ve 4 duruşma zaptının temyize konu bu dosyasına UYAP üzerinden gönderildiği anlaşıldığından, dava halen derdest ise aralarındaki bağlantı nedeniyle dava dosyalarının birleştirilmesi, hüküm verilmiş ve kesinleşmiş ise dosyanın tümünün aslı ya da onaylı fotokopilerinin temyiz denetimine olanak verecek şekilde getirtilerek bu dosya içine konulması; tüm deliller birlikte değerlendirilip, eylemlerinin tek suç, iki ayrı suç ya da zincirleme suç oluşturup oluşturmadığı tartışılıp değerlendirildikten sonra sanıkların hukukî durumunun belirlenmesinde zorunluluk bulunması,  2- Tarsus Cumhuriyet Başsavcılığınca yürütülen 2014/168-9 sayılı soruşturmada 23/07/2013 ve 22/08/2013 tarihinde Karabük ilinde yakalanan uyuşturucu maddeler ile ilgili ayrıca soruşturma yürütüldüğü ancak Karabük Ağır Ceza Mahkemesinde bu suçlar açısından yargılamanın sürdüğünün tespiti üzerine Tarsus Cumhuriyet Başsavcılığınca yetkisizlik kararı verilerek dosyanın Karabük Cumhuriyet Başsavcılığına gönderildiği , iletişim tespiti ve dinlenmesi kararı kapsamında sanıkların kullanmak için uyuşturucu madde bulundurma suçundan şüpheliler ..., ..., ... ve ...'ye uyuşturucu madde sattıklarının tespit edildiği belirtilerek sanıklar hakkında 23/07/2013 ve 22/08/2013 tarihinde işledikleri iddia edilen uyuşturucu madde ticareti yapma suçundan 2014/34 iddianame numarası ile kamu davası açıldığı ve bu iddianamenin kabul edilerek Karabük Ağır Ceza Mahkemesinin 2014/58 esas sayılı dosyasında yargılamanın devam ettiği anlaşılmakla tüm deliller birlikte değerlendirilip, sanıklar ... ve ... hakkında etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağı tartışılıp değerlendirildikten sonra sanıkların hukukî durumlarının belirlenmesinde zorunluluk bulunması,  3- Diyarbakır Kriminal Polis Laboratuvarı Müdürlüğü tarafından suça konu uyuşturucu maddelerden alınan tanık numunelerin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  4- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş, sanıklar müdafii ve Cumhuriyet savcısının temyiz itirazı bu nedenlerle yerinde görülmüş olduğundan, hükümlerin BOZULMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}