{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 239)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın kısmen kabulüne kısmen reddine dair kararın davacı vekili tarafından temyiz edilmesi üzerine Dairenin 29.06.2020 tarihli ve 2017/15545 Esas, 2020/4146 Karar sayılı ilamı ile düzeltilerek onanmasına karar verilmişti. Davalı ... vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:  Davacı ... vekili, mal rejiminin tasfiyesi ile evlilik birliği içerisinde edinilen dava dilekçesinde belirtmiş olduğu iki adet taşınmaza ilişkin olarak alacağın davalılardan tahsilini talep etmiştir.  Davalılardan ... vekili, davacının katkısının bulunmadığını, diğer davalılar ise taşınmazların satış işleminin gerçek olduğunu ileri sürerek davanın reddine karar verilmesini savunmuştur.  Mahkemece, davalı koca ... yönünden davanın kısmen kabulüne, diğer davalılar yönünden ise reddine karar verilmiş, hükmün süresi içerisinde davacı vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine, Dairemizin 2015/4180 Esas, 2015/14153 Karar sayılı ilamı ile dava konusu edilen 1322 parsel numaralı taşınmazın 29.12.2003 tarihinde davalının babası...'dan satış yolu ile davalı adına tescil edildiği, 15.06.2009 tarihinde yine satış yolu ile diğer davalı ... adına tapuya tescil edildiği, 1816 parsel numaralı taşınmazın ise 11.05.2006 tarihinde üçüncü kişiden satış yolu ile davalı adına tescil edildiği, 18.05.2009 tarihinde satış yolu ile diğer davalı ... Kaptan adına tapuyu tescil edildiği, davanın edinilmiş mallara katılma rejiminin tasfiyesi ile katılma alacağının tahsiline ilişkin olduğu, davacı vekilinin tüm ve davalı vekilinin sair temyiz itirazlarının reddiyle, 1322 parsel numaralı taşınmaz davalı eşin babasına ait iken tapuda satış yolu ile davalı adına tescil edildiği, her ne kadar tapuda işlem satış olarak taraflarca gösterilmiş ise de; yapılan intikalin bağış olduğunun kabulü gerektiği, davacı tarafın söz konusu intikalin satış bedelinin davalının babasına ödendiğini iddia edip kanıtlayamadığı anlaşıldığına göre 1322 parsel yönünden alacak isteğinin kabulüne karar verilmesinin doğru olmadığına işaret edilerek bozma kararı verilmiş, davacı vekili ve davalı ... vekilinin karar düzeltme yoluna başvurması üzerine Dairemizin 2015/18222 Esas, 2016/7687 Karar sayılı ilamıyla, davalı vekilinin tüm, davacı vekilinin ise vekalet ücretine yönelen karar düzeltme itirazları dışındaki sair itirazlarının reddi ile dava konusu taşınmazlardan 1816 parselin, davalı ... adına kayıtlı iken 18.05.2009 tarihinde satış yoluyla davalılardan ...'a devredildiği, Mahkemece, her iki taşınmaz üzerinden tespit edilen, davacının tasfiye alacağı toplamı dikkate alınarak davalı lehine vekâlet ücreti tespit edilmiş ise de, davalı ...'a yönelik dava, 1816 parsele ilişkin olduğundan belirlenen tasfiye alacağının kabul ve ret oranı dikkate alınarak davalı lehine vekalet ücreti takdir ve tayini gerekirken, davacı aleyhine olacak şekilde yüksek oranda vekalet ücretine karar verilmesinin doğru görülmediğine işaret edilerek bu yönden de kararın bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonunda, 1816 parsele yönelik davanın kabulü ile 35.000 TL katılma alacağının karar tarihi olan 23.05.2017 tarihinden itibaren faiziyle davalı ...’den tahsiline, davalılar Nagihan ve Hulusi’ye yönelik davanın feragat nedeniyle reddine karar verilmiş, hüküm davacı vekili ve davalı vekili tarafından temyiz edilmiş, Dairenin 29.06.2020 tarihli ve 2017/15545 Esas, 2020/4146 Karar sayılı ilamı ile davacı vekilinin temyiz itirazları kısmen kabul edilerek hüküm faiz yönünden düzeltilerek onanmış, davalı ... vekilinin temyizi gözden kaçırılmıştır. Davalı ... vekili süresinde karar düzeltme isteğinde bulunmuştur.  Dairenin 29.06.2020 tarihli temyiz incelemesi sırasında davalı ... vekilinin temyiz itirazları incelenmeksizin sadece davacı vekilinin temyiz itirazları incelenmek suretiyle hüküm faiz yönünden düzeltilmiş şekliyle onanmıştır. Bu nedenle her ne kadar davalı ... vekilinin karar düzeltme isteğinde bulunduğu görülmekte ise de temyiz incelemesi sırasında davalı ... vekilinin temyiz isteğinin maddi hata ile gözden kaçırıldığı dikkate alınmış, Dairenin 29.06.2020 tarihli ve 2017/15545 Esas, 2020/4146 Karar sayılı kararının ortadan kaldırılmasına karar verilerek, davacı vekili ve maddi hata ile gözden kaçırıldığı anlaşılan davalı ... vekilinin temyiz isteğinin incelenmesine geçildi:  1. Davalı ... vekilinin temyiz itirazlarının incelemesinde;  Gerekçeli kararın davalı vekiline 14.08.2017 tarihinde, davacının temyiz dilekçesinin de 21.08.2017 tarihinde tebliğ edildiği, yasal 15 günlük ve 10 günlük katılma yoluyla temyiz süreleri geçirildikten sonra, davalı vekili tarafından 27.09.2018 tarihinde temyiz dilekçesini sunduğu ve aynı tarihte temyiz yoluna başvurma ve karar harcını yatırdığı görülmekle, temyiz dilekçesinin süresinde olmadığı anlaşıldığından reddi gerekmiştir.  2. Davacı vekilinin temyiz itirazlarının incelemesinde:  Davacı vekilinin temyiz itirazlarının incelenmesine yönelik 29.06.2020 tarihli Daire ilamının yerinde olduğu anlaşıldığından;  a. Dosya kapsamına dava evrakı ile yargılama tutanakları içeriğine, mahkemece deliller değerlendirilerek karar verildiğine ve takdirde de bir isabetsizlik bulunmadığına göre, davacı vekilinin aşağıda belirtilen husus dışındaki sair temyiz itirazlarının reddine karar verilmiştir.  b. Davacı vekilinin faize yönelik temyiz itirazlarına gelince:  Davacı lehine hükmedilen alacak, katılma alacağı niteliğindedir. TMK’nin 239/son maddesinde; “…aksine anlaşma yoksa tasfiyenin sona ermesinden başlayarak katılma alacağına ve değer artış payına faiz yürütülür…” hüküm altına alınmıştır. Yargıtay'ın ve Dairemizin kökleşmiş uygulamalarına göre tasfiye tarihi karar tarihidir. Mahkemece, TMK’nin 239/son maddesi ile alacakların hesabında dikkate alınan değerlerin belirlendiği bilirkişi raporlarının tarihleri de dikkate alındığında, tasfiye tarihi olan (bozmadan önceki karar tarihi) 18.11.2014 tarihinden itibaren alacaklara faiz yürütülmesi gerekirken, katılma alacağına bozmadan sonra verilen karar tarihinden itibaren faiz yürütülmüş olması doğru olmamıştır. Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden kararın düzeltilerek onanması uygun görülmüştür.  Sonuç: Davalı ... vekilinin isteğinin (1) nolu bentte açıklanan nedenle temyiz niteliğinde olduğunun kabulü ile davalı vekilinin temyiz dilekçesinin yukarıda gösterilen sebeplerle süreden reddine, yukarıda (2.b.) nolu bentte yazılı nedenle davacı vekilinin temyiz itirazları yerinde görüldüğünden kabulü ile gerekçeli kararın 1 numaralı bendinin a fıkrasında gösterilen \"…karar tarihi olan 23.05.2017 tarihinden itibaren işleyecek yasal faiziyle... \" ifadelerinin hüküm yerinden çıkartılmasına, yerine \"...bozmadan önceki karar tarihi olan 18.11.2014 tarihinden itibaren işleyecek yasal faiziyle...\" ibarelerinin yazılmasına, 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince hükmün düzeltilmiş bu şekliyle ONANMASINA, davacı vekilinin sair temyiz itirazlarının yukarıda (2.a.) nolu bentte yazılı nedenlerle reddine, taraflarca HUMK’un 440/I. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, ve peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}