{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup, hükmün asıl ve birleşen davaların davacıları vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 32) (4721 S. K. m. 684, 718)  Karar: Asıl davada davacı vekili, vekil edeninin 50 parselin paydaşı olduğunu davalının sahibi olduğu 52 parselde yaptığı yapının vekil edenine ait taşınmazına ve imar yolu içinde bulunan kadastroca konulmuş müvekkilinin de yararlandığı yola müdahalede bulunduğunu belirterek, davalının 50 parsele ve bahsedilen yola müdahalesinin önlenmesine, yapının bu kısımlara isabet eden bölümlerinin kâl’ine karar verilmesini talep etmiştir.  Birleşen 2013/91 Esas sayılı davada davacı vekili, vekil edeninin 22 parselin maliki olduğunu, davalının 52 parsele yaptığı yapısının vekil edenine ait 22 parsele ve imar yolu içinde bulunan kadastroca konulmuş müvekkilinin de yararlandığı yola müdahalede bulunduğunu belirterek, davalının 22 parsele ve bahsedilen yola müdahalesinin önlenmesine, yapının bu kısımlara isabet eden bölümlerinin kâl’ine karar verilmesini talep etmiştir.  Birleşen 2013/92 Esas sayılı davada davacı vekili, davalının 52 parseldeki yapısının vekil edeninin 18 parseline geçerken kullandığı belediyenin 4 metrelik imar yolu içinde bulunan kadastro saptaması sırasında konulmuş yola müdahalede bulunduğunu belirterek, davalının bahsedilen yola müdahalesinin önlenmesine, yapının bu kısımlara isabet eden bölümlerinin kâl’ine karar verilmesini talep etmiştir.  Davalı vekili, asıl ve birleşen davaların reddini savunmuştur.  Mahkemece, dava konusu edilen binanın kendi kadastral sınırları içinde kaldığı, gerek zemin ve gerekse taşkın inşaat yönünden komşu taşınmazlara herhangi bir müdahalesinin olmadığı, bulunduğu zemin itibarıyla paftasında yol olarak gösterilen tespit dışı herhangi bir yere de tecavüzünün olmadığı sabit görüldüğünden bahisle davanın reddine karar verilmiş olup; hüküm, asıl ve birleşen dava davacıları vekili tarafından temyiz edilmiştir.  Asıl ve birleşen davalar, elatmanın önlenmesi ve kâl istemlerine ilişkindir.  1. Öncelikle belirtmek gerekir ki; bilindiği üzere, 492 sayılı Harçlar Kanunu, harcın alınmasını veya tamamlanmasını tarafların isteklerine bırakmayıp, anılan hususun (temyiz edenin sıfatına bakılmaksızın) Mahkemece kendiliğinden gözetileceğini düzenlemiş ve buyurucu nitelikteki 32. maddesinde, yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemlerin yapılamayacağını öngörmüştür.  Hâl böyle olunca, öncelikle davada ileri sürülen isteklerden el atmanın önlenmesi ve kâl istekleri ile ilgili olarak tarafça belirtilen yahut keşfen saptanan dava değeri üzerinden peşin harcın alınması, bu zorunluluk yerine getirildiği takdirde davaya devam edilmesi gerekirken, anılan husus gözardı edilerek, asıl ve birleşen davalarda dava açılırken dava değeri “0 TL” olarak gösterilmesine rağmen, harç ikmali yapılmadan işin esası bakımından hüküm kurulması doğru değildir.  2. Diğer yandan; davada yıkım isteğinin de bulunması halinde, yıkımı istenen yapı, TMK'nin 684 ve 718. maddelerinde yer alan hükümler uyarınca, üzerinde veya altında bulunduğu taşınmazın tamamlayıcı parçası (mütemmim cüzü) haline geleceğinden ve taşınmazın mülkiyetine tabi olacağından, ayrıca; yıkım istekli davalarda, yargılama sonucu verilecek karar, davada taraf olmayan paydaşları da etkileyeceğinden, anılan taşınmazlardaki tüm kayıt maliklerinin davada taraf olmalarında zorunluluk vardır.  Hâl böyle olunca; yukarıda belirtilen ilkeler ve açıklamalar doğrultusunda yıkımı istenen yapının bulunduğu parselde malik olan diğer paydaşlar yönünden de taraf teşkili sağlanarak, yapılacak yargılamada hasıl olacak sonuca göre karar verilmesi gerekirken, bu husus gözardı edilerek karar verilmiş olması isabetli değildir.  3. Kabule göre de; dava konusu edilen yerde patika yol bulunduğu ve davacıların bu patika yoldan geçiş hakkı olduğu açıktır. Dosyada birbiri ile örtüşmeyen raporlar olmasına rağmen, Mahkemece bunun sebebi üzerinde durulmadan ve davalının davacıların patika yoldan yararlanmalarına engel olup olmadığı hususu hiçbir tereddüde yer vermeyecek şekilde açığa kavuşturulmadan karar verildiği anlaşılmıştır. Şöyle ki; ilk yapılan keşif sonrası fen bilirkişileri ... ve ... tarafından hazırlanan 04.02.2014 tarihli fen bilirkişi raporuna ekli krokide B harfi ile gösterilen patika yola müdahale olduğunun belirtildiği, 08.05.2014 tarihli celsede resen dinlenmesine karar verilen kadastro müdürlüğünde görevli kadastro memuru ...’in dosyaya sunulan ölçümler neticesinde dava konusu edilen binanın kendi kadastral parseli içinde kaldığı ve binanın oturduğu zemin itibarıyla herhangi bir komşu taşınmaza tecavüzü olmadığı, yol olarak nitelendireceğimiz yere de yine krokiye bakıldığında şeklen herhangi bir tecavüz görülmediği şeklinde beyanda bulunduğu, 2. keşif sonrası sunulan fen bilirkişisi... ve ... tarafından hazırlanan 02.07.2014 tarihli fen bilirkişi raporuna ekli krokide 50 parsele, 22 parsele ve patika yola müdahalenin bulunmadığının belirtildiği, bu arada davalı tarafça müdahalenin giderilip giderilmediğinin net olarak dosyaya yansımadığı, eğer dava açıldığında bir müdahale var ve yargılama sırasında giderilmiş ise bu konuda karar verilmesine yer olmadığına karar verilmesi gerektiği düşülmeden davanın reddine karar verildiği anlaşılmış olup, kararın tüm bu sebeplerle bozulması gerekmiştir.  Sonuç: Asıl ve birleşen dosya davacıları vekilinin temyiz itirazlarının yukarıda açıklanan sebeplerle kabulüyle, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}