{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 289, 294, 299, 302) (696 S. KHK. m. 100)  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin hükmolunan cezanın süresine göre, sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız olarak inceleme yapılmıştır.  Bölge Adliye Mahkemesince verilen hükümler temyiz edenlerin sıfatları, başvurularının süreleri, kararların nitelikleri ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanıklar müdafilerinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükümlerin hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  1- Sanık ... hakkındaki hükmün incelenmesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkındaki uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmü yönünden istinaf talebinin düzeltilerek esastan reddine dair Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık hakkındaki tahliye talebinin reddine,  2- Sanık ... hakkındaki hükmün incelenmesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Olay tutanağı içeriğine göre 05/10/2018 günü saat 20.00 sıralarında ... Mahallesi OPET Akaryakıt İstasyonu yanındaki ara sokakta tanıklar ... ve ...’ın ... isimli şahısla bir şeyler alıp verdiklerinin görüldüğünün belirtilmesi, sanık ...’in istikrarlı savunmalarında olay tarihinde temyiz dışı sanık ...’in kendisini köpek alışverişi nedeniyle araması üzerine ..., ... ve ... ile buluştuğunu uyuşturucu madde satmadığını savunduğu, diğer sanık ... ile tanıklar ... ve ...’in kolluk beyanlarında Afyon iline köpek bakmaya geldiklerini sonrasında ele geçirilen uyuşturucuların bir kısmını ... isimli şahıstan satın aldıklarını beyan ettiklerinin, ...’in ise maddeleri Uydukentli ....isimli şahıstan aldıklarını beyan ettikleri, ..., ... ve ...’in 06/10/2018 tarih saat 06.30'da yaptıkları teşhiste uyuşturucuyu aldıkları kişi olarak hakkında KYOK kararı verilen ... isimli şahsı teşhis ettikleri, ...’in 06/10/2018 tarih saat 21.30'da yaptığı teşhiste ise uyuşturucuları aldıkları kişi olarak sanık ...’i teşhis ettiği, tanıklar ... ve ... ile ...’in 29/10/2018 tarihinde yaptıkları teşhislerinde uyuşturucu maddeyi aldıkları kişinin ....olduğunu teşhis ettiklerinin anlaşılması karşısında;  a- Temyiz dışı sanık ... ile tanıklar ... ve ...’ın duruşmada sanık ... ve ... isimli şahısla bir araya getirilerek yüzleştirme yapılarak teşhisler arasındaki çelişkinin giderilmesi,  b- ... ile tanıklar ... ve ...’a sanık ... ile aralarında köpek alışverişine ilişkin herhangi bir görüşme gerçekleşip gerçekleşmediği hususları sorulup sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken eksik araştırma ile hüküm kurulması,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde olup, Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin, 19/02/2020 - 2019/3134 esas ve 2020/611 sayılı kararı hukuka aykırı bulunduğundan, 5271 sayılı CMK'nın 302/2. maddesi uyarınca, BOZULMASINA,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Afyonkarahisar 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Konya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}