{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 21)  Dosyanın heyetçe yapılan incelemesinde;  7201 sayılı Tebligat Kanunu'nun bilinen adrese tebligatı düzenleyen 10. maddesinin 1. fıkrasına göre; tebligat, muhatabın bilinen en son adresinde yapılır. 6099 Sayılı Kanun'un 3. maddesi ile eklenen aynı maddenin 2. fıkrasına göre ise, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve aynı Kanun'un 21. maddesi uyarınca tebligat bu adrese yapılır.  Aynı Kanun'un tebliğ imkansızlığı ve tebellüğden imtina başlıklı 21. maddesine, 6099 sayılı Yasa'nın 5. maddesi ile eklenen 2. fıkrasında; \"Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır\" hükmü yer almaktadır.  Söz konusu 7201 sayılı Yasa'nın 10. maddesi ile ilgili değişikliğe ilişkin kanun gerekçesinde, kişilere getirilen adres kayıt sistemi zorunluluğu ile birlikte işleyişin kolaylaştığı dile getirilmiş, ancak yapılan yeni düzenlemeyle, öncelikle yine bilinen en son adrese tebligat yapılacağı, tebligatın yapılmasını isteyenin veya tebligatı çıkartan makamın bildirdiği adresin, tebligata elverişli olmadığının anlaşılması ya da bu adrese tebligat yapılamaması halinde, muhatabın 5490 sayılı Kanuna göre adres kayıt sistemindeki adresinin bilinen en son adresi olarak kabul edileceği ve tebligatın buraya yapılacağı açıklanmış, değişiklik ile birlikte adres kayıt sistemi dışında başkaca adres araştırması yapılmasının gerekmeyeceği vurgulanmıştır.  7201 sayılı Yasa'nın 21. maddesi ile ilgili değişikliğe ilişkin kanun gerekçesinde ise, 21/1. maddeye göre, bilinen en son adrese çıkartılan tebligattan sonuç alınamazsa, 10. madde gereği adres kayıt sistemindeki adres esas alınarak başkaca araştırma yapılmaksızın o adrese tebligat çıkarılacağı açıklanmıştır.  Muhatap o adreste hiç oturmamış ya da adresten ayrılmış dahi olsa tebligat iade edilmeyecek, 21/2. madde gereğince işlem yapılacaktır. Bunun yapılabilmesi için de tebligatı çıkaran merciin, adresin, adres kayıt sistemindeki mernis adresi olduğunu tebliğ evrakında belirtmesi gerekmektedir.  Tüm bu açıklamalar doğrultusunda kişiye önce, bilinen en son adresi esas alınarak (bilinen bir adresi yok ise adres kayıt sistemindeki adresi esas alınarak) tebligat çıkartılmalı, adres tebligata elverişli değilse ya da tebligat yapılamazsa adres kayıt sistemindeki adresine buna ilişkin şerh de düşülerek 21/2. madde uyarınca tebligat çıkartılmalıdır.  Somut olayda ise, gerekçeli kararın davalı ... mirasçılarından ..., ... ve ...’ün MERNİS adresine doğrudan doğruya MERNİS şerhi düşülmek suretiyle yapıldığı, yukarıda yazılı düzenlemeler karşısında tebligatın usulsüz olduğu anlaşılmıştır.  Bu nedenle, yukarıda yapılan ayrıntılı açıklamalar çerçevesinde bahsi geçen davalılara önce, gerekçeli kararın tebliği için bilinen en son adresine tebligat çıkartılması, adres tebligata elverişli değilse ya da tebligat yapılamazsa bu durumda \"MERNİS şerhi\" düşülerek adres kayıt sistemindeki adresine aynı Kanun'un 21/2. maddesi gereğince tebligat çıkartılması gerekmektedir.  Bu suretle davalıya gerekçeli kararın 7201 sayılı Tebligat Kanunu hükümleri uyarınca yöntemine uygun biçimde tebliğ edilerek bu noksanlığın giderilmesi, usulüne uygun tebliğden sonra temyiz sürelerinin beklenilmesi, sonrasında temyiz incelemesi yapılmak üzere gönderilmesi için dosyanın Yerel Mahkemeye GERİ ÇEVRİLMESİNE, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}