{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173, 309) (2918 S. K. m. 71)  Taksirle bir kişinin yaralanmasına neden olma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonucunda, Sarayköy Cumhuriyet Başsavcılığınca verilen 20/11/2019 tarihli ve 2019/2282 soruşturma, 2019/2036 sayılı kovuşturmaya yer olmadığına dair karara yönelik itirazın reddine ilişkin mercii Denizli 2. Sulh Ceza Hâkimliğinin 03/01/2020 tarihli ve 2019/6728 değişik iş sayılı kararını kapsayan dosya incelendi.  5271 sayılı Kanunun 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanunun 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanunun 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanunun kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanunun 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar karşısında,  Dosya kapsamına göre, şüphelinin havanın yağışlı ve zeminin ıslak olduğu olay tarihinde, hasta olan müştekinin içinde bulunduğu sevk ve idaresindeki 20 BS 639 plakalı ambulansı kullanmakta iken, aşırı hız nedeniyle direksiyon hakimiyetini kaybetmek suretiyle tek taraflı kazaya sebebiyet vermesi şeklinde gerçekleşen eylemi nedeniyle yaralanan müştekinin şikayetçi olması üzerine, kaza tespit tutanağına göre kast ve kusuru bulunmadığından bahisle şüpheli hakkında kovuşturmaya yer olmadığına dair karar verilmiş ise de,  Kovuşturmaya yer olmadığına dair karar ile itiraz üzerine verilen mercii kararı öncesinde dosyada herhangi bir bilirkişi raporu bulunmadığı gibi, anılan kararlar sonrasında dosya arasına alınan ve şüphelinin meydana gelen olaya dair kusurunun bulunmadığını belirtir 26/03/2020 tarihli bilirkişi raporunun trafik hususunda uzman olmayan Türkiye İstatistik Kurumunda görev yapan bilirkişi tarafından hazırlandığı anlaşılmakla söz konusu rapora da itibar edilmeyeceği, bu halde olay mahallinde keşif yapılarak konusunda uzman bilirkişi veyahut bilirkişi kurulundan rapor alınması ve kusur durumu tespit edildikten sonra sonucuna göre karar verilmesi gerektiği gözetilmeden, soruşturmanın genişletilmesine karar verilmesi yerine, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Adalet Bakanlığının 20.10.2020 gün ve 94660652-105-20-12179-2020-Kyb sayılı kanun yararına bozma talebine atfen, Yargıtay Cumhuriyet Başsavcılığının 04.11.2020 gün ve 2020/96510 sayılı ihbarnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Şüpheli ...’in 112 Acil Sağlık Hizmetleri istasyonunda ambulans şoförü olarak görev yaptığı, olay günü Güney Devlet Hastanesine yüksek ateş nedeni ile başvuran 65 yaşındaki hasta ... ...’un Pamukkale Üniversitesi Hastanesine sevkine karar verildiği, şüphelinin idaresindeki ambulans ile gündüz vakti, meskun mahal dışında, 110 km/saat hız limitinin olduğu, tehlikeli virajlı yolda, yağmurlu havada, direksiyon hakimiyetini kaybederek yoldan çıktığı ve takla attığı, basit şekilde yaralanan acil tıp teknisyeni iki kişinin şüpheliden şikayetçi olmadığı, ambulans içindeki hasta ... ... ve refakatçisi ... ...’un yaralandığı olayda; kaza tespit tutanağında ve bilirkişi raporunda, Karayolları Trafik Kanununun 71/a. maddesi gereği, cankurtaran araçları, yaralı veya acil hasta taşıyan araçların geçiş üstünlüğüne sahip olduğu, herhangi bir kural ve kısıtlamaya tabi olmadığı için şüphelinin kusursuz olduğunun tespit edildiği gerekçesi ile hakkında kovuşturmaya yer olmadığına dair karar verilmiş ise de, şikayetçi olan hasta ve refakatçisinin ifadelerinde, şoförü hızlı araç kullanması nedeni ile uyardıkları ve acil bir durumun olmadığını söylemeleri karşısında; şüphelinin kusur durumunun her türlü şüpheden uzak kesin ve inandırıcı biçimde tespit edilmesi bakımından, şüphelinin kusur durumuna ilişkin Adli Tıp Kurumu İhtisas Dairesi, Karayolları Genel Müdürlüğü veya Trafik Kürsüsü bulunan üniversitelerden teknik bilirkişi raporu alınmasından sonra şüphelinin hukuki durumunun tayin ve takdiri gerektiği gözetilmeden, eksik inceleme sonucu verilen kovuşturmaya yer olmadığına ilişkin karara yönelik itirazın kabulü yerine, delillerin hatalı değerlendirilmesi sonucu yazılı şekilde reddine karar verilmesi,  İsabetsiz olup, kanun yararına bozma talebine atfen düzenlenen ihbarnamedeki bozma isteği incelenen dosya kapsamına göre yerinde görüldüğünden, Denizli 2. Ceza Hâkimliğinin 03/01/2020 tarihli ve 2019/6728 değişik iş sayılı kararının CMK'nın 309. maddesi uyarınca KANUN YARARINA BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE; 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}