{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 44, 50, 52, 62, 184) (2863 S. K. m. 7, 65) (YCGK 11.04.2000 T. 2000/4-65 E. 2000/69 K.) (YCGK 22.10.2002 T. 2002/4-234 E. 2002/366 K.) (YCGK 04.07.2006 T. 2006/5-127 E. 2006/180 K.) (YCGK 03.05.2011 T. 2010/4-155 E. 2011/80 K.) (YCGK 21.02.2012 T. 2011/8-279 E. 2012/55 K.)  İmar kirliliğine neden olmak suçundan sanığın mahkumiyetine ilişkin hüküm, katılan vekili ve o yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  1- Katılan vekilinin imar kirliliğine neden olmak suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde:  Mağdur kavramı gibi kanunda açıkça tanımlanmamış olan “suçtan zarar görme” kavramının, gerek Ceza Genel Kurulu, gerekse Özel Dairelerin yerleşmiş kararlarında; “suçtan doğrudan doğruya zarar görmüş bulunma hali” olarak anlaşılıp uygulandığı, buna bağlı olarak da dolaylı veya muhtemel zararların, davaya katılma hakkı vermeyeceğinin kabul edildiği, bu hususun, Ceza Genel Kurulunun 11/04/2000 gün ve 65–69, 22/10/2002 gün ve 234–366, 04/07/2006 gün ve 127–180, 03/05/2011 gün ve 155–80, 21/02/2012 gün ve 279–55, 15/04/2014 gün ve 599-190, 28/03/2017 gün ve 214-206 sayılı kararlarında; “dolaylı veya muhtemel zarar, davaya katılma hakkı vermez” şeklinde açıkça ifade edildiği ve Ceza Genel Kurulunun 25/03/2003 gün ve 41–54 sayılı kararında da “tazminat ödenmesi, itibar zedelenmesi ve güven kaybı” gibi dolaylı zararlara dayanarak kamu davasına katılmanın olanaklı olmadığının kabul edilmesi karşısında; Kültür ve Turizm Bakanlığının, imar kirliliğine neden olma suçu nedeniyle açılan davalara katılma ve tesis edilen hükmü temyiz etme hak ve yetkisi bulunmaması karşısında; ... vekilinin temyiz isteminin, 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2- O yer Cumhuriyet savcısının imar kirliliğine neden olmak suçundan kurulan hükme yönelik temyiz isteminin incelenmesine gelince;  2863 sayılı Kanunun 7. maddesinde 6498 sayılı Kanun ile getirilen değişikliğin amacının, korunması gerekli taşınmaz kültür ve tabiat varlığı ya da sit alanı olarak tescil kararlarının, ilgililerince öğrenilmesini sağlamak olduğu, başka bir deyişle, tek yapı ölçeğindeki kültür ve tabiat varlıkları yönünden tebliğ; sit alanları yönünden Resmi Gazete'de yayım ve internet üzerinden duyuru kurallarının, kişilerin, sahip oldukları veya kullandıkları taşınmazların durumunu bilmelerini ve ona göre hareket etmelerini sağlama amacı taşıdığı, belirtilen kuralların, 2863 sayılı Kanunun 65. maddesinde düzenlenen suçun oluşumu için şekil şartı niteliği bulunmayıp, aksi yöndeki kabulün, 6498 sayılı Kanunun amacına da ters düşeceği;  Dolayısıyla, sözü edilen değişiklik öncesinde yapılan tescil işlemleri bakımından, tek yapı ölçeğindeki kültür ve tabiat varlıkları ile korunma alanlarına ilişkin olarak, taşınmaza ait tapu kaydının beyanlar hanesinde tescil şerhi bulunup bulunmadığına; sit alanları, tabiat varlıkları ve tek yapı ölçeğinde tescil edilen taşınmazlar da dâhil olmak üzere malikleri idarece tespit edilemeyen taşınmazlara ilişkin olarak, şerhin varlığına veya tescil kararının mahallinde mutat vasıtalarla ilan edilip edilmediğine bakılması gerektiği;  Diğer yandan, taşınmaz bir varlığın korunması gerekli kültür ve tabiat varlığı olarak tescil edilmesinin ya da bir bölgenin, doğal, tarihi ve kültürel özellikleri nedeniyle sit alanı olarak belirlenmesinin, taşınmazın veya bölgenin özel bir statüye tabi tutulması gerektiği ve taşınmaz üzerinde ya da bölge içerisinde keyfi uygulamalarda bulunulamayacağı anlamına geldiği, bu bakımdan kural olarak, 6498 sayılı Kanun değişikliği sonrası tebliğ - yayım - internette duyuru; anılan değişiklik öncesi ise şerh - ilan yöntemleri ile taşınmazın ya da bölgenin tescilinden ilgililerin haberdar olmalarının sağlanacağı;  Bununla birlikte, Türk Medeni Kanununda yer alan “iyi niyet” kuralının genel bir hukuk ilkesi olarak kabul edilip, 2863 sayılı Kanunun 65. maddesinde düzenlenen suç tiplerine yönelik sübut değerlendirmesinde de dikkate alınmasının zorunlu olduğu, başka bir deyişle, 6498 sayılı Kanun değişikliği öncesinde yapılan tescil işlemleri yönünden, taşınmaza ait tapu kaydının beyanlar hanesinde şerh bulunmayıp, tescil kararı mahallinde mutat vasıtalarla ilan edilmemiş olsa dahi, failin, taşınmazın ya da bölgenin tescilinden haberdar olduğuna dair beyanının göz ardı edilemeyeceği, zira, maliki olduğu veya kullandığı taşınmazın korunması gerekli nitelik taşıdığını ya da sit özelliğiyle bölgesel bazda koruma altına alınan bir alanda bulunduğunu bilen kişinin, taşınmaz üzerinde dilediği zaman dilediği şekil ve kapsamda uygulama yapamayacağını, taşınmazın ya da bölgenin özel statüsünün mümkün kıldığı ölçüde, kamu kurumlarınca yürütülecek izin prosedürü çerçevesinde inşai ve fiziki müdahalelerde bulunabileceğini de bilmesi gerektiği, yapı ya da bölge bazında tescil kararından haberdar olduğu halde, ilgili kurumlara başvurarak, gerçekleştirmeyi düşündüğü inşai uygulamaya yönelik izin almayıp keyfi hareket eden kişinin iyi niyetinden söz edilemeyeceği, dolayısıyla, taşınmazın ya da bölgenin niteliğini bilerek izinsiz inşai ve fiziki müdahalede bulunan ya da başlangıçta bilmeyip, kamu görevlilerince düzenlenen zabıt ve tutanaklar ile durumu öğrendiği halde müdahalesine devam eden failin, hukuki koruma altına alınamayacağı;  Ayrıca, hukuka aykırı zeminde gerçekleştirilen fiiller bakımından da failin iyi niyetinden bahsetmenin mümkün bulunmadığı, başka bir deyişle, Dairemizce incelenen dosyalarda sıkça karşılaşıldığı gibi, hazineye ait veya devletin hüküm ve tasarrufundaki taşınmazlar üzerinde inşai ve fiziki müdahale yapılması durumunda, tescil kararının mahallinde mutat vasıtalarla ilan edilip edilmemesinin sonuca etkili olmayacağı, zira bu halde failin, maliki olmadığı veya hukuka uygun şekilde yararlanma hakkını elde etmediği taşınmaza müdahalede bulunduğunu ve fiilinin hukuki korumadan yoksun olduğunu bildiğinin kabulü gerektiği, hukuka aykırı zeminde gerçekleştirilen inşai ve fiziki müdahaleler yönünden ilan kuralı aranmasının, hayatın olağan akışına ve mantık ilkelerine de uygun düşmediği;  Bu kapsamda somut olay değerlendirildiğinde; sanık hakkında Amasra ilçesi Kum Mahallesi Dereyanı Sokak üzerinde bulunan ve III. Derece Arkeolojik Sit Alanı ve Koruma Amaçlı İmar Planı sınırları içerisinde kalan tapuda 321 ada, 47 sayılı parsel üzerinde herhangi bir yapı ruhsatı ve yapı kullanma izin belgesi bulunmayan iki katlı kaçak yapının çatı örtüsünü kaldırarak çatı katı yaptığı ve ayrıca söz konusu yapının yola bakan cephesinde parsel sınırları dışında, bahçe duvarına bitişik olarak kaçak eklenti yaptığı iddiasıyla 2863 sayılı Kanuna muhalefet ve imar kirliliğine neden olmak suçlarından açılan kamu davasında; her ne kadar yapılan yargılama neticesinde, 11.10.2013 tarih ve 28792 sayılı Resmi Gazetede yayınlanarak yürürlüğe giren 6498 sayılı Kanun gereğince, sit alanı ilanına ilişkin kararların ilgilisine tebliğ edilmesinin zorunlu hale getirildiği, olayda ise tebliğin bulunmadığı gerekçesi gösterilip 2863 sayılı Kanuna aykırılık suçunun oluşmadığı kabul edilerek sanığın TCK'nın 184/1. maddesinde düzenlenen imar kirliliğine neden olmak suçundan mahkumiyetine karar verilmiş ise de; tek yapı ölçeğindeki kültür ve tabiat varlıkları ile korunma alanlarına ilişkin tescil kararlarının tebliğ zorunluluğunun yukarıda açıklandığı üzere, 11.10.2013 tarihinden itibaren yapılan tescil işlemleri için gerekli olduğu, bu tarihten önce yapılmış tescil işlemleri için tebliğ zorunluluğu bulunmayıp, tescil kararının mahallinde mutat vasıtalarla ilan edilmiş olmasının, koruma kararının bilindiğinin kabul edilmesi konusunda yeterli olduğu, olayımızda ise davaya konu yerin artık tek yapı ölçeğindeki kültür veya tabiat varlığı olmadığı, davaya konu yerin 3. derece arkeolojik sit alanı ilan edilmiş bölge içerisinde yer aldığı, dava konusu taşınmazın bulunduğu yerin 3. derece arkeolojik sit alanında kaldığına dair Ankara Kültür ve Tabiat Varlıklarını Koruma Kurulunun 09.10.1990 gün ve 1399 sayılı kararının Amasra Belediye Başkanlığınca ilan panosunda askıya alınarak ve mutat ilan vasitası ile ilan edildiği, Karabük Kültür ve Tabiat Varlıklarını Koruma Bölge Kurulunun 28.09.2007 tarih ve 674 sayılı kararı ile 18.05.2013 tarih 905 sayılı kararlarının Amasra Kaymakamlığı tarafından ilan tahtasına asılmak suretiyle ilan edildiği ve bunlara ilişkin ilan tutanaklarının dosya kapsamında yer aldığı, ayrıca sanığın beyanından ve dosya kapsamında yer alan fotoğraflardan anlaşıldığı üzere hakkında tutulan tutanaktan sonra eylemine devam ederek inşaatı tamamladığı, kaldı ki sanığın daha önce suça konu yerdeki 1. ve 2. katlar nedeniyle Bartın Ağır Ceza Mahkemesinde yargılandığı ve 26.1.1989 tarih 1988/53 esas 1988/89 karar sayılı kararı ile 2863 sayılı Kanunun 65/b maddesi uyarınca cezalandırılmasına karar verildiği, tüm bu hususlar dikkate alındığında sanığın inşai faaliyette bulunduğu yerin sit alanı içerisinde kaldığını bildiğinin kabulünde zorunluluk bulunduğu, bu nedenle sanığın eylemleri ile 2863 sayılı Kanunun 65/1. maddesinde ve TCK'nın 184/1. maddesinde düzenlenmiş suçları ihlal ettiği, TCK'nın 44. maddesinde düzenlenen fikri içtima kaidesinin objektif koşullarının \"tek bir fiilin bulunması\" ve \"birden fazla kanun hükmünün ihlali\"nden ibaret olduğu, sanığın, işlediği fiille birden fazla suçun oluşmasına sebebiyet vermesi karşısında, hakkında eylemine temas eden en ağır hüküm olan 2863 sayılı Kanuna aykırılık suçundan mahkumiyetine karar verilmesi gerektiği, ayrıca bünyesinde koruma, uygulama denetim büroları kurulan idarelerden izin almaksızın veya izne aykırı olarak izinsiz inşai ve fiziki müdahalede bulunanların, 2863 sayılı Kanunun 65/4. maddesi gereğince cezalandırılması gerekeceğinden, bu kapsamda, suça konu taşınmazın bulunduğu yerde suç tarihi itibariyle Büyükşehir Belediye Başkanlığı, İl Özel İdaresi veya İlçe Belediye Başkanlığı bünyesinde koruma, uygulama denetim bürosu kurulup kurulmadığı ve eğer kurulmuş ise suça konu taşınmazın bulunduğu yerin, koruma uygulama ve denetim bürosunun yetki alanı kapsamında kalıp kalmadığı araştırılarak, sonucuna göre 2863 sayılı Kanunun 6498 sayılı Kanun ile değişik 65/4. maddesi veya aynı Kanunun 65/1.maddesi uyarınca sanığın hukuki durumunun takdir ve tayin tayininde zorunluluk bulunması,  Kabule göre de;  1- Suç tarihinin gerekçeli karar başlığında “31.12.2013” olarak belirtilmesi,  2- Temel ceza alt sınırdan tayin edildiği halde teşdiden hüküm kurulduğu belirtilmek suretiyle hükümde çelişki yaratılması,  Kanuna aykırı olup, o yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme uygun olarak BOZULMASINA, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}