{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 231) (YCGK 18.11.2014 T. 2013/8-830 E. 2014/502 K.)  5271 sayılı CMK’nin 231/8-son maddesi uyarınca, hükmün açıklanmasının geri bırakılması kararının kesinleştiği 12/07/2011 tarihinden denetim süresi içinde işlenen ikinci suç tarihi olan 29/12/2014 tarihine kadar dava zamanaşımının durduğu gözetilerek yapılan incelemede;  1-Hüküm tarihinde kesinleşmemiş olan Trabzon 3. Asliye Ceza Mahkemesinin 08.10.2013 tarih, 2013/275 esas 2013/545 karar sayılı (bozmadan sonra 2019/571 Esas sayılı) dosyasının hükmün açıklanmasına esas alınmayacağının, sanığın adli sicil kaydında görünen Trabzon 5. Asliye Ceza Mahkemesinin 17.06.2016 tarih, 2016/915 esas ve 2016/947 karar sayılı ilamındaki suçun hükmün açıklanmasına esas alınabileceğinin gözetilmemesi,  2- Ayrıntıları Yargıtay Ceza Genel Kurulu’nun 18.11.2014 tarihli 2013/830 Esas ve 2014/502 Karar sayılı ilamında belirtildiği üzere; CMK'nin 231/11. maddesine göre hükmün açıklanmasına dair kararda, Türkiye Cumhuriyeti Anayasası'nın 141/3, CMK'nin 34 ve 230. maddeleri uyarınca gerekçe bölümünde iddia ve savunmada ileri sürülen görüşlerin belirtilmesi, mevcut delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin açıkça gösterilmesi, bu delillere göre ulaşılan sonuçların, iddia, savunma ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması, delillerle sonuç arasında bağ kurulması gerektiğinden; somut olayda sanığın sabit kabul edilen fiilinin ne olduğu belirtilip buna dayanak olan deliller gösterilip tartışılmadan gerekçesiz hüküm kurulması,  3-Kabule göre de;  a) Sanığın sahte lise diploması kullanmaktan ibaret eylemi nedeniyle resmi belgede sahtecilik suçunu işlediği iddiasıyla açılan kamu davasında; UYAP üzerinden yapılan kontrolde, sanığın benzer eylemi nedeniyle kesinleşen Trabzon 3. Asliye Ceza Mahkemesi'nin 29.11.2006 tarih, 2013/564 esas, 2016/491 karar sayılı dosyası ile yargılandığının anlaşıldığı, fiiller arasında irtibat bulunduğu da gözetilerek, sanık hakkında mükerrer yargılama yapılmasının önlenmesi ve eylemin aynı belgenin süregelen kullanımı niteliğinde olup olmadığının değerlendirilmesi açısından, söz konusu dosyanın duruşmaya getirtilip incelenerek davayı ilgilendiren delillerin onaylı örneklerinin dosya arasına alınması; sanık hakkında mükerrer davalar açılıp açılmadığının, eylemlerinin ayrı suç niteliğinde olup olmadığının belirlenmesi ve sonucuna göre sanığın hukuki durumunun takdir ve tayininde zorunluluk bulunması,  b) Belgede sahtecilik suçlarında aldatma yeteneğinin bulunup bulunmadığının takdiri ... ait olduğu cihetle, mahkumiyet hükmünün konusunu teşkil eden suça konu belge celp edilip incelenmek suretiyle özelliklerinin duruşma tutanağına yazılması, aldatıcılık niteliğinin bulunup bulunmadığının gerekçeli kararda tartışılması ve denetime olanak verecek şekilde dosya içine konulması gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde hüküm kurulması,  c) 5271 sayılı CMK'nin 231. maddesinin 11. fıkrasında yer alan \"Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranılması halinde, mahkeme hükmü açıklar. Ancak mahkeme, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkumiyet hükmü kurabilir\" şeklindeki düzenlemeye göre; cezanın kısmen infazı, ertelenmesi veya seçenek yaptırımlara çevrilmesine karar verilebilmesinin ancak yükümlülüklerini yerine getiremeyen sanık yönünden mümkün bulunduğu gözetilmeden, yargılandığı davada hükmün açıklanmasının geri bırakılmasına karar verilen sanığın, denetim süresi içinde yeniden suç işlemesi nedeniyle CMK'nin 231/11. maddesi uyarınca hakkındaki hükmün açıklanması ile yetinilmesi gerekirken, cezanın ertelenmesine karar verilmesi,  Yasaya aykırı, sanığın temyiz talebi bu itibarla yerinde görüldüğünden hükmün bu sebeplerden 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, sanığın kazanılmış hakkının saklı tutulmasına, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}