{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 29, 53, 54, 61, 62, 86) (5271 S. K. m. 232) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanığın eylemi neticesinde mağdurda meydana gelen yaralanmaya ilişkin olarak, Adli Tıp Kurumu İstanbul Anadolu Şube Müdürlüğünce tanzim olunan ve hükme esas alındığı anlaşılan 15/02/2016 tarihli raporda, “Sağ femoral medial bölgede (sağ bacak üst kısım-kalça) iki adet kesici delici alet yaralanması büyük damar yaralanmasına neden olmakla, basit tıbbi müdahale ile giderilemez, hayati tehlikeye neden olur, büyük damar lezyonuna hangi yaranın neden olduğu açıklıkla ifade edilmemiş olduğundan her iki yaralanmanın ayrı ayrı ya da birlikte söz konusu büyük damar lezyonuna yol açmış olabileceği, bu konuda ayrımın ancak ameliyatı yapan hekimden sorularak açıklığa kavuşturulabileceği kanaatini bildirir rapordur.” şeklinde görüş belirtilmesi karşısında, mağdurdaki her bir yaralanmanın niteliği ve hangi yaralanmanın ne şekilde hayati tehlikeye neden olduğu hususunda ayrıntılı rapor temini ile sonucuna göre sanığın hukuki durumunun tespit ve tayini gerekirken, eksik inceleme ile yetersiz rapora istinaden yargılamaya devamla yazılı şekilde hüküm kurulması,  2) Oluş, iddia ve dosya kapsamına göre, mağdurun, alkollü vaziyette gece saat 01:00 civarında sanığın evinin önüne gidip, sokakta bağırarak, o dönem nişanlısı olan tanık Sevda’dan aşağıya inmesini istediği, buna sinirlenen sanığın elindeki kesici alet ile aşağıya indiği ve mağduru yaraladığı, taraflar arasında bir süre boğuşma yaşandığı, sanık savunması ve kabule göre mağdurun, taksiye binerek olay yerinden ayrılması üzerine, tanık Sevda anlatımına göre ise komşularının olaya müdahale ederek tarafları ayırmaları üzerine eylemin sona erdiği anlaşılmakla, yargılama konusu eyleme ilişkin suç vasfının değerlendirilmesinde, mahkeme kabulü ve dosyada mevcut beyanlar ile çelişki oluşturacak şekilde, “taraflar arasında husumet bulunmaması ve hedef alınan vücut bölgelerinin hayati öneme haiz olmaması” şeklindeki yetersiz gerekçe ile eylemin kasten yaralama suçunu teşkil ettiğinin kabulü ile yazılı şekilde uygulama yapılması,  3) Sanık hakkında hüküm kurulurken, 5237 sayılı TCK’nin 61. maddesinde yer alan kriterlerin somut olay ile ilişkilendirilmesi neticesinde ulaşılan vicdani kanaatin denetime imkan verecek şekilde tutanaklara yansıtılmasını müteakip, TCK’nin 86/1. maddesinde belirtilen sınırlar dahilinde temel cezanın tespiti gerekirken, herhangi bir gerekçe belirtilmeden temel cezanın alt sınırdan uzaklaşılması suretiyle tayini,  4) Sanık hakkında hüküm kurulurken, 5237 sayılı TCK’nin 86/1, 86/3-e ve 87/1-d maddelerine göre belirlenen ceza miktarı üzerinden, aynı Kanun’un 29/1. ve 62/1. maddeleri gereği uygulanmasına karra verilen indirim hükümleri ile TCK’nin 54/1. maddesi gereği suçta kullanılan eşyanın müsaderesine karar verilirken, uygulanan hüküm fıkralarının gösterilmemesi suretiyle 5271 sayılı CMK'nin 232/6. maddesine aykırı davranılması,  5) Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 07/01/2021 gününde oybirliğiyle karar verildi.(¤¤)  "
}