{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 204, 245) (5271 S. K. m. 193, 196, 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  A) Sanık hakkında “başkasına ait kimlik veya kimlik bilgilerinin kullanılması” suçundan kurulan mahkûmiyet hükmüne yönelik sanığın temyiz talebinin incelenmesi:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre sanığın diğer temyiz nedenleri yerinde görülmemiştir. Ancak;  1- Hüküm tarihinde, davanın görüldüğü yer mahkemesinin yargı çevresi dışında Bandırma 1 nolu T Tipi Kapalı Ceza İnfaz Kurumunda başka suçtan hükümlü olduğu anlaşılan sanığın, duruşmadan bağışık tutulup tutulmaması hususunda bir karar alınmadan, hükmün tefhim olunduğu oturumda hazır bulundurulması veya SEGBİS yolu ile duruşmaya katılması sağlanıp, yüzüne karşı hüküm verilmesi gerektiği gözetilmeden, yokluğunda yargılamaya devam edilip karar verilmek suretiyle 5271 sayılı CMK'nin 193 ve 196. maddelerine aykırı davranılarak savunma hakkının kısıtlanması,  2- Mağdur ...’ün isminin gerekçeli karar başlığında gösterilmemesi,  3- Eğirdir Cumhuriyet Başsavcılığının 30.06.2014 tarih, 2014/220 esas sayılı iddianamesiyle sanık hakkında TCK'nin 245/1. maddesinin uygulanması talebiyle kamu davası açıldığı halde, 5271 sayılı CMK'nin 226. maddesi uyarınca ek savunma hakkı tanınmadan, TCK'nin 267/1. maddesinin uygulanması suretiyle savunma hakkının kısıtlanması, yasaya aykırı,  4- Kabule göre de; 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 gün 2014/140 Esas, 2015/85 sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken, 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA,  B) Sanık hakkında “resmi belgede sahtecilik” suçundan kurulan mahkûmiyet hükmüne yönelik sanığın temyiz talebinin incelenmesi:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre sanığın diğer temyiz nedenleri yerinde görülmemiştir. Ancak;  1- Hüküm tarihinde, davanın görüldüğü yer mahkemesinin yargı çevresi dışında Bandırma 1 nolu T Tipi Kapalı Ceza İnfaz Kurumunda başka suçtan hükümlü olduğu anlaşılan sanığın, duruşmadan bağışık tutulup tutulmaması hususunda bir karar alınmadan, hükmün tefhim olunduğu oturumda hazır bulundurulması veya SEGBİS yolu ile duruşmaya katılması sağlanıp, yüzüne karşı hüküm verilmesi gerektiği gözetilmeden, yokluğunda yargılamaya devam edilip karar verilmek suretiyle 5271 sayılı CMK'nin 193 ve 196. maddelerine aykırı davranılarak savunma hakkının kısıtlanması,  2- Kararın gerekçe bölümünde sanığın alt sınırdan uzaklaşılarak cezalandırılmasına karar verildiğinin belirtilmesine ve hapis cezasının alt sınır aşılarak belirlenmesine rağmen, hüküm fıkrasına hükmün alt sınırdan kurulduğu belirtilmek suretiyle çelişki oluşturulması,  3- Sanık hakkında 5237 sayılı TCK'nin 204/1, 62. maddeleri uyarınca uygulama yapılırken, sonuç cezanın “2 yıl 1 ay\" yerine “1 yıl 13 ay\" olarak eksik tayin edilmesi, yasaya aykırı,  4- Kabule göre de; 5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi’nin 08/10/2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken, 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, ceza miktarı bakımından sanığın kazanılmış hakkının saklı tutulmasına, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}