{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davacı vekili ve davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili dava dilekçesinde, tarafların ortak murisinden kalan taşınmazın davalı tarafından kullanıldığını belirterek, ecrimisil talep etmiştir.  Davalıya usulüne uygun tebligat yapılmasına rağmen süresi içinde cevap dilekçesi sunulmamıştır.  Mahkemece yapılan yargılama sonunda, davanın kabulüne dair verilen karar, davacı vekili tarafından vekalet ücreti yönünden, davalı tarafından ise, davanın usul ve esası yönünden temyiz edilmiştir.  Dava, paydaşlar arasında ecrimisil talebine ilişkindir.  6100 sayılı HMK’nin “Tarafların Duruşmaya Gelmemesi, Sonuçları ve Davanın Açılmamış Sayılması” başlığını taşıyan 150. maddesinin 2. fıkrasında; “Usulüne uygun şekilde davet edilmiş olan taraflardan biri duruşmaya gelir, diğeri gelmezse, gelen tarafın talebi üzerine, yargılamaya gelmeyen tarafın yokluğunda devam edilir veya dosya işlemden kaldırılır. Geçerli bir özrü olmaksızın duruşmaya gelmeyen taraf, yokluğunda yapılan işlemlere itiraz edemez.” hükmüne, 306. maddesinde; sulh hukuk mahkemelerinin görevine giren dava ve işlerin basit yargılama usulüne tabi olduğu, 320. maddesinin 4. fıkrasında; \"Basit yargılama usulüne tabi davalarda, işlemden kaldırılmasına karar verilmiş olan dosya, yenilenmesinden sonra takipsiz bırakılırsa, dava açılmamış sayılır.\" hükmüne yer verilmiştir.  Eldeki dava, 08.06.2011 tarihinde açılmış olup, ilk işlemden kaldırma kararı 19.06.2012 tarihinde, yani 6100 sayılı HMK yürürlüğe girdikten sonra verildiğinden, söz konusu kanunun ilgili usul hükümleri uygulanacaktır.  Somut olayda, mahkemece 19.06.2012 tarihinde dosyanın işlemden kaldırılmasına karar verildikten sonra, davacı yenileme talebinde bulunmuş, daha sonra tekrar takipsiz bırakılınca 11.12.2012 tarihinden dosya yeniden işlemden kaldırılmış, davacının 13.12.2012 tarihli yenileme talebiyle yargılamaya devam edilmiştir.  Yukarıda açıklanan nedenlerle mahkemece HMK’nin 320/4. maddesine göre basit yargılamaya tabi davalarda dosya ikinci kez takipsiz bırakılamayacağından, 11.12.2012 tarihli celsede davanın açılmamış sayılmasına karar verilmesi gerekirken, yargılama devam edilerek davanın kabulüne karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle usul ve kanuna aykırı bulunan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre davacı vekili ve davalının temyiz itirazlarının şimdilik incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}