{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 2863 sayılı Kanuna aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : CMK’nın 231/11. maddesi gereğince hükmün açıklanması ile; 2863 sayılı Kanunun 65/b, 765 sayılı TCK’nın 59/2, 647 sayılı Kanunun 4, 765 sayılı TCK’nın 72, 647 sayılı Kanunun 6. maddesi gereğince mahkumiyet      2863 sayılı Kanuna aykırılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık müdafii ve müşteki vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  ''23/07/2004'' olan suç tarihinin gerekçeli karar başlığında yanlış yazılması, mahallinde düzeltilmesi mümkün görülmekle bozma nedeni yapılmamıştır.  Suçtan zarar gören ... vekilinin temyiz istemi davaya katılma talebi olarak değerlendirilmiş olup, müşteki kurumun 5271 sayılı CMK'nın 237/2. maddesi uyarınca kamu davasına katılan olarak kabulüne karar verilmek suretiyle yapılan incelemede;  2863 sayılı Kanuna aykırılık suçundan sanık hakkında yapılan yargılama sonucunda, 2863 sayılı Kanunun 65/b, 765 sayılı TCK’nın 59/2, 647 sayılı Kanunun 4, 765 sayılı TCK’nın 72. maddeleri gereğince 3666 TL adli para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince sanık hakkındaki hükmün açıklanmasının geri bırakılmasına, aynı maddenin 8. fıkrası uyarınca 5 yıllık denetim süresine tabi tutulmasına dair Silifke Ağır Ceza Mahkemesinin 27/07/2011 tarihli ve 2011/313 esas, 2011/313 karar sayılı kararının 09/09/2011 tarihinde kesinleşmesine müteakip sanığın denetim süresi içinde 07/11/2014 tarihinde trafik güvenliğini tehlikeye sokma işlediği ve Anamur 1. Asliye Ceza Mahkemesinin bu suçtan sanığın mahkumiyetine karar verdiği, hükmün 11/06/2015 tarihinde kesinleştiği ve ihbar üzerine dosya yeniden ele alınarak önceki hükmün 5271 sayılı Ceza Muhakemesi Kanununun 231/11. maddesi gereğince açıklanmasına dair Silifke Ağır Ceza Mahkemesinin 30/06/2016 tarihli ve 2016/190 Esas, 2016/304 Karar sayılı kararını kapsayan dosya incelendi.  Sanığa isnat edilen ve daha ağır bir suçu oluşturma ihtimali bulunmayan eylem, 2863 sayılı Kanunun 65. maddesinde yaptırıma bağlanmış olup, anılan suç 5237 sayılı TCK'nın 7/2. maddesi yollamasıyla lehe neticeler doğuran (mülga) 765 sayılı TCK'nın 102/4. maddesi uyarınca 5 yıllık zamanaşımına tabidir. Dava zamanaşımını kesen nedenlerin varlığı halinde süre yeniden işlemekte ise de, bu süre 104/2. maddesi uyarınca en fazla yarı oranında uzayacağından, suç tarihi olan 23/07/2004 tarihinden itibaren, durma süresi de hesaba katıldığında 765 sayılı TCK'nın 102/4 ve 104/2. maddelerinde öngörülen 7 yıl 6 aylık zamanaşımı karar tarihinden önce gerçekleşmiş ve 5271 sayılı CMK'nın 223/9. maddesindeki şartların da oluşmadığı anlaşılmakla, hükmün gerçekleşen zamanaşımı nedeniyle 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA, aynı Kanunun 322. maddesinin verdiği yetkiye dayanılarak, 765 sayılı TCK'nın 102/4, 104/2 ve 5271 sayılı CMK'nın 223/8. maddeleri gereğince kamu davasının DÜŞMESİNE, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}