{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 44, 52, 53, 62) (2863 S. K. m. 65) (5275 S. K. m. 106) (5271 S. K. m. 234) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 11.04.2000 T. 2000/4-65 E. 2000/69 K.) (YCGK 22.10.2002 T. 2002/4-234 E. 2002/366 K.)  2863 sayılı Kanuna aykırılık suçundan sanığın mahkumiyetine ilişkin hüküm, katılan ve sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  1- Katılanın temyiz isteminin incelenmesinde;  Mağdur kavramı gibi kanunda açıkça tanımlanmamış olan “suçtan zarar görme” kavramının, gerek Ceza Genel Kurulu, gerekse Özel Dairelerin yerleşmiş kararlarında; “suçtan doğrudan doğruya zarar görmüş bulunma hali” olarak anlaşılıp uygulandığı, buna bağlı olarak da dolaylı veya muhtemel zararların, davaya katılma hakkı vermeyeceğinin kabul edildiği, bu hususun, Ceza Genel Kurulunun 11/04/2000 gün ve 65–69, 22/10/2002 gün ve 234–366, 04/07/2006 gün ve 127–180, 03/05/2011 gün ve 155–80, 21/02/2012 gün ve 279–55, 15/04/2014 gün ve 599-190, 28/03/2017 gün ve 214-206 sayılı kararlarında; “dolaylı veya muhtemel zarar, davaya katılma hakkı vermez” şeklinde açıkça ifade edildiği ve Ceza Genel Kurulunun 25/03/2003 gün ve 41–54 sayılı kararında da “tazminat ödenmesi, itibar zedelenmesi ve güven kaybı” gibi dolaylı zararlara dayanarak kamu davasına katılmanın olanaklı olmadığının kabul edilmesi karşısında; görevi kötüye kullanmak suçundan davaya katılmasına karar verilen katılanın, 2863 sayılı Kanuna muhalefet suçundan sanık hakkında tesis edilen hükmü temyiz etme hak ve yetkisi bulunmadığı anlaşılmakla, katılan vekilinin temyiz isteminin 1412 sayılı CMUK'un 317. maddesi uyarınca isteme aykırı olarak REDDİNE,  2- Sanık müdafinin 2863 sayılı Kanuna aykırılık suçundan sanığın mahkumiyetine ilişkin temyiz isteminin incelenmesine gelince;  Suç tarihinde Enez Belediye Başkanı olan sanığın, Edirne Kültür Varlıklarını Koruma Bölge Kurulu Müdürlüğünün 21.11.1991 tarih ve 1005 sayılı kararı ile belirlenen 1. derece arkeolojik sit alanında yer alan, katılana ait 15 ada 51 parseldeki araziden kazı yaptırıp toprak aldırdığı iddiasıyla 2863 sayılı Kanuna muhalefet suçundan açılan kamu davası ile ilgili olarak; 03.05.2013 tarihli olay yeri görgü ve tespit tutanağında, suça konu yerin Enez İlçe Mezarlığının yan tarafında yaklaşık 2-3 dönümlük, çevresi briket duvarla çevrili bir arazi olduğu, bu yerin Plaj caddesine bakan kısmında yaklaşık 100 metre uzunluğunda ve arazi içerisine doğru yaklaşık 40 metre girilmek sureti ile kazı yapıldığı ve kazı çalışması yapılan alandaki toprağın yerinde olmadığının tespit edildiği, sanığın aşamalardaki savunmasında sit alanı olduğunu bildiğini, suça konu yerde viraj bulunduğundan ve trafiği tehlikeye soktuğundan katılanın bilgisi dahilinde kendi talimatıyla bir miktar toprak aldıklarını, ancak talimatından daha fazla toprak alındığını belirttiği, mahallinde kadastro bilirkişisi eşliğinde yapılan keşif sonucu düzenlenen bilirkişi raporunda, 15 ada 51 parselde bulunan taşınmazda kazı yapılan yerin en yüksek yerinin 1.60 cm yüksekliğinde uzunluğu ise 75 metre olduğu, 1. derece arkeolojik sit alanında yer aldığının belirtildiği anlaşılmakla;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafinin mahkumiyet kararının ve teşdit uygulanmasının usul ve yasaya aykırı olduğuna dair sair temyiz itirazlarının reddine, ancak;  Dava konusu yerde yeniden mahkemece arkeolog bilirkişilerin katılımı ile keşif icra edilerek, sanığın eylemi neticesinde sit alanının zarar görüp görmediği araştırılarak zararın varlığı halinde, 2863 sayılı Kanunun 65/1-1.cümlesi uyarınca, zarara neden olmayan fiziki müdahale niteliğinde olduğunun tespiti halinde ise taşınmazın bulunduğu yerin bağlı olduğu idari birimin (belediye - il özel idaresi-büyükşehir belediyesi) bünyesinde suç tarihi itibariyle faaliyette olan koruma uygulama ve denetim bürosu bulunup bulunmadığı araştırılarak, anılan büronun varlığı halinde 2863 sayılı Kanunun 6498 sayılı Kanun ile değişik 65/4. maddesi; yokluğu halinde ise aynı Kanunun 65/1-2.cümlesi uyarınca sanığın mahkumiyetine karar verilmesi gerektiği gözetilmeksizin, eksik araştırma ile yazılı şekilde hüküm tesisi,  Kabule göre de;  1- Suça konu taşınmazın tapu kaydının beyanlar hanesinde 1. derece arkeolojik sit alanı olmasının yanında 2. derece doğal sit alanı olduğuna dair de şerh bulunması karşısında, arkeolog bilirkişi eşliğinde keşif yapılıp, ayrıca Çevre ve Şehircilik Bakanlığından da sorulup davaya konu taşınmazın aynı zamanda doğal sit alanında kalıp kalmadığının tereddütsüz şekilde belirlenmesi, doğal sit alanında kaldığının tespiti halinde, 17/08/2011 tarih ve 28028 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 648 sayılı Kanun Hükmünde Kararname uyarınca, doğal sit alanlarında izinsiz gerçekleştirilen müdahaleler nedeniyle açılan davalara katılma hakkını haiz olan Çevre ve Şehircilik Bakanlığına duruşma günü usulüne uygun olarak bildirilip, davaya katılma imkanı sağlanmadan hüküm tesis edilmesi suretiyle 5271 sayılı CMK'nın 234/1-b maddesine aykırı davranılması,  2- Yargıtay Ceza Genel Kurulunun 23/01/2018 tarih, 2017/463 Esas, 2018/20 Karar sayılı ve 23/01/2018 tarih, 2015/962 Esas, 2018/16 Karar sayılı ilamlarında vurgulandığı üzere, sanık hakkında hükmolunan adli para cezasının ödenmemesi halinin infaz aşamasında değerlendirilmesi gerektiği dikkate alındığında, 5237 sayılı TCK'nın 52/4. maddesindeki ihtarat ile yetinilmesi yerine, infazı kısıtlar biçimde 5275 sayılı Kanunun 106/3. maddesinin de uygulanması,  3- T.C. Anayasa Mahkemesinin, TCK'nın 53. maddesine ilişkin olan 2014/140 esas, 2015/85 karar sayılı iptal kararının 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle, iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesi gerekliliğinin gözetilmemesi,  Kanuna aykırı olup, sanık müdafinin temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince hükmün isteme aykırı olarak BOZULMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}