{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davalı ... yönünden davanın reddine, davalı ... yönünden kısmen kabulüne karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili; müvekkilinin, ... ili ... ilçesi ...mahallesi, 422 ada 21 parsel sayılı binanın 2. Kat 3 nolu bağımsız bölümünün maliki olduğunu, davalıların 2010 yılının Nisan ayından bu yana müvekkile ait taşınmazda haklı veya geçerli bir nedene dayanmaksızın ikamet ettiklerini, davalılara Burhaniye 2. Noterliğinin 23.09.2014 tarihli ve 6534 yevmiye nolu ihtarnamesinin gönderilerek taşınmazın 15 günlük süre içinde boşaltılmasının istenildiğini, davalıların söz konusu ihtarı 25.09.2014 tarihinde tebliğ almalarına rağmen taşınmazı terk etmediklerini, davalıların müdahalelerinin men'ine, taşınmazın davalılarca 2010 yılının Nisan ayından bu yana haksız olarak kullanılması sebebiyle fazlaya ilişkin haklar saklı kalmak kaydıyla 1000 TL ecrimisil bedelinin davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı ... beyanında; annesinin rızası ile evde oturduğunu, davanın reddini savunmuştur.  Davalı ... beyanında; ihtarname tebliğ edildiğinde dava konusu konutta olmadığını konuttan ayrılmış olduğunu kendisinin ... ile birlikte kaldığını ancak evin kimin olduğunu bilmediğini ve davanın reddini savunmuştur.  Mahkemece; müdahalenin men'i davasının davalı ... yönünden reddine, davalı ...’nun davacıya ait Burhaniye ilçesi ...mahallesi ... mevkii 422 ada 21 parsel sayılı taşınmazdaki 2. Kat 3 nolu bağımsız bölüme yaptığı elatmanın önlenmesine, 345 TL ecrimisil bedelinin davalı ...’ndan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine, karar verilmiştir, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava; elatmanın önlenmesi ve ecrimisil talebine ilişkindir.  Gerek öğretide gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle işgal tazminatı zilyet olmayan hak sahibinin, hak sahibi olmayan zilyetten isteyebileceği bir bedeldir  Davalı ...’nin dava konusu taşınmaza yönelik müdahalenin varlığının ispat yükü davacıdadır. Davacı tanıklarının keşifte alınan beyanları çelişkili olup tanık ... davalı ...'nin dava konusu taşınmazda oturmadığını beyan ederken, tanık Aydın davalı ...’nin taşınmazda yaşadığını beyan etmiştir. Mahkemece tanık beyanları arasındaki çelişki giderilmemiştir. Davalı ... yönünden Mahkemece tanıklar arasındaki bu çelişki giderilmeli ve davalı ...’nin davacının rızası dışında dava konusu taşınmazı kullanıp kullanmadığı tespit edilmeli kullandığı tespit edilirse kullandığı dönem itibariyle ecrimisile hükmedilmelidir. Eksik araştırma ile karar verilmesi doğru olmamıştır.  Diğer yandan davalı ... davacının kızı olduğunu ve davacının rızası ile oturduğunu beyan etmiştir. Bu hususu ispat yükü davalı ...’dedir. Rızanın varlığını dinlenen tanık beyanları ile ispat edemediğinden talep edilen dönem itibariyle davalı ... hakkında ecrimisile hükmedilmesi gerekirken yazılı şekilde hüküm kurulması bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK'nun 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, istek halinde peşin harcın temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}