{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 3, 6, 7, 50, 58, 61, 86) (5271 S. K. m. 251) (ANY. MAH. 25.06.2020 T. 2020/16 E.  2020/33 K.)  Karar: Gereği görüşülüp düşünüldü:  Adli sicil kaydına göre tekerrüre esas sabıkası bulunan sanık hakkında TCK'nin 86/2. maddesinde belirtilen seçimlik cezalardan TCK'nin 58/3. maddesi gereğince hapis cezası seçilerek hükmolunan hapis cezasının, TCK'nin 50/1-a maddesi uyarınca adli para cezasına çevrilmesi suretiyle TCK'nin 58/3 ve 50/2. maddesine aykırı davranılması, sonuç ceza adli para cezası olduğundan TCK'nin 58/6. maddesinde belirtilen tekerrür hükümlerinin uygulanma imkanının ortadan kaldırılması, aleyhe temyiz olmadığından bozma sebebi yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanığın katılanlar ... ve ...'a yönelik eylemlerinin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  2) Sanığın öz kardeşleri olan katılanlara yönelik eylemlerini 5237 sayılı TCK’nin 6/1-f maddesi uyarınca silahtan sayılan taş ve sopa ile gerçekleştirdiğinin kabul edilmesi karşısında; birden fazla nitelikli halin (TCK'nin 86/3-a, 86/3-e) aynı olayda gerçekleşmesi nedeniyle 5237 sayılı TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi dikkate alınarak TCK'nin 86/2. maddesi gereğince temel cezaya hükmedilirken alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 07.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}