{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 102) (5271 S. K. m. 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  İlk derece mahkemesince verilen hükümler temyiz edilmekle başvurunun muhtevası ve inceleme tarihine kadar getirilen kanuni düzenlemeler nazara alınarak dosya tetkik edildi.  Avukat ...'in 27.12.2013 tarihli dilekçe içeriğine göre sanık hakkındaki hükümleri sadece katılan ... vekili sıfatıyla temyiz ettiği gözetilerek gereği görüşüldü:  Sanık hakkında konut dokunulmazlığının ihlali suçundan kurulan hükmün incelenmesinde;  Muhakeme safahatını yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, iddia ve savunma ile tüm delillerin eksiksiz olarak kararda gösterildiği, hükmedilen cezanın nevi ve miktarı itibarıyla kanuni sınırlar içinde tayin edildiği anlaşıldığından, sanık müdafileri ile katılan ... vekilinin yerinde görülmeyen temyiz taleplerinin reddiyle hükmün ONANMASINA,  Sanık hakkında cinsel saldırı suçundan kurulan hükmün incelenmesinde ;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma ile kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Sanık hakkında 5237 sayılı TCK'nın 102/1. maddesi uyarınca teşdiden belirlenen 4 yıl hapis cezasında aynı Kanunun 62. maddesi ile 1/6 oranında indirim yapıldığında 3 yıl 4 ay yerine, 3 yıl 10 ay hapis cezasına hükmedilmesi suretiyle fazla ceza tayini,  Kanuna aykırı, sanık müdafileri ile katılan ... vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Kanunun 8/1. maddesi gözetilerek 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesinin verdiği yetkiye dayanarak düzeltilmesi mümkün olduğundan hüküm fıkrasında TCK'nın 62. maddesi uyarınca yapılan indirime ilişkin bölümde yer alan “..3 yıl 10 ay ..” ibaresinin çıkarılarak, yerine “..3 yıl 4 ay ..” ibaresinin eklenmesi suretiyle sair yönleri usul ve kanuna uygun olan hükmün DÜZELTİLEREK ONANMASINA,  Sanık hakkında cinsel taciz suçundan kurulan hükmün incelenmesinde;  Sanığın işlediği cinsel taciz suçunun üst sınırının iki yıl veya daha az süreli hapis cezasını gerektirmesi ve mahkemece mahkumiyet hükmü kurulmasının ardından 17.10.2019 tarihinde yürürlüğe giren 7188 sayılı Kanunla yeniden düzenlenen 5271 sayılı CMK’nın 251. maddesindeki basit yargılama usulüne dair kanuni düzenlemeden sonra 7188 sayılı Kanunun geçici 5. maddesinin 1/c bendine yönelik olarak 19.08.2020 günlü, 31218 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 25.06.2020 tarih ve 2020/16 Esas-2020/33 sayılı Kararı ile 5271 sayılı Ceza Muhakemesi Kanununa 7188 sayılı Kanunun 31. maddesiyle eklenen geçici 5. maddesinin (d) bendinde yer alan “kovuşturma evresine geçilmiş” ibaresinin, aynı bentte yer alan “basit yargılama usulü” yönünden Anayasaya aykırı bulunarak iptal edilmesi karşısında, anılan karara istinaden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafileri ile katılan ... vekilinin temyiz talepleri bu itibarla yerinde görüldüğünden, esası incelenmeyen hükmün 5320 sayılı Kanunun 8/1. maddesi gözetilerek 1412 sayılı CMUK’nın 321. maddesi gereğince BOZULMASINA, 14.01.2021 tarihinde oy birliğiyle karar verildi. (¤¤)  "
}