{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (634 S. K. m. 18, Ek m. 1) (YİBK 08.03.1950 T. 1945/22 E. 1950/4 K.) (YHGK 25.02.2004 T. 2004/1-120 E. 2004/96 K.)    Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Dava dilekçesinde, davalının, site planında ve projede C Blok altında bulunan kapıcı dairesi olarak belirlenen kısmın kapıcı dairesi olarak kullanılmasını engellediği ve 2010 yılından bu yana kiraya vererek kira geliri elde ettiği, ayrıca davalının aynı bina altında projede ortak alan olarak gösterilen yerde duvar inşa etmek suretiyle bir bölüm oluşturarak depo alarak kullandığı iddia edilerek davalının kapıcı dairesine ve depo olarak kullandığı ortak yere vaki müdahalesinin meni ile fazlaya ilişkin talep ve haklar saklı kalmak kaydıyla 9.200 TL ecrimisilin yasal faiziyle birlikte davalıdan tahsili istenmiştir.  Cevap dilekçesinde, kapıcı dairesinin sitenin ortak yeri olduğu, kendisinin de kat maliki olduğu, kapıcı dairesini kiraya vermediğini, siteye hizmet karşılığı bedelsiz kullanımına izin verildiğini beyan ederek davanın reddi savunulmuştur.  Mahkemece, davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, kat mülkiyeti kurulu taşınmazda ortak alana müdahale edildiği iddiasına dayalı elatmanın önlenmesi ile ecrimisil istemine ilişkindir.  1.Elatmanın önlenmesi istemi yönünden;  Dava dilekçesinde iddia ve talep, yönetim planına esas projede ortak alan olan kapıcı dairesini, davalının kiraya verdiği, yine ortak alana duvar yapılarak elatma olduğu ileri sürülerek elatmanın önlenmesini istenmiştir. Somut uyuşmazlığın çözümü için kat mülkiyetine esas yönetim planı ve dayanak onaylı projelerin uygulanması ve elatıldığı ileri sürülen alanların ortak alan olup olmadığının açıklığa kavuşturulduktan sonra taraflar arasındaki uyuşmazlığın çözüme kavuşturulması gerekmektedir.  634 sayılı Kat Mülkiyeti Kanunu’nun Ek 1. maddesi “Bu kanunun uygulanmasından doğacak her türlü anlaşmazlık Sulh Hukuk Mahkemelerinde çözümlenir” hükmünü içermektedir.  Yine bahsi geçen Kanun'un 18. maddesi \"Kat malikleri, gerek bağımsız bölümlerini, gerek eklentileri ve ortak yerleri kullanırken doğruluk kaidelerine uymak, özellikle birbirini rahatsız etmemek, birbirinin haklarını çiğnememek ve yönetim planı hükümlerine uymakla, karşılıklı olarak yükümlüdürler. Bu kanunda kat maliklerinin borçlarına dair olan hükümler, bağımsız bölümlerdeki kiracılara ve oturma (Sükna) hakkı sahiplerine veya bu bölümlerden herhangi bir suretle devamlı olarak faydalananlara da uygulanır; bu borçları yerine getirmeyenler kat malikleriyle birlikte, müteselsil olarak sorumlu olur\"  Hemen belirtmek gerekir ki; görev kamu düzenine ilişkin olup, yargılamanın her aşamasında re'sen göz önünde tutulması gereken bir usul kuralıdır.  Somut olayda, dava dilekçesi içeriğinden ve iddianın ileri sürülüş biçiminden çekişmenin kat malikleri arasında ortak alanların kullanımlarına ilişkin uyuşmazlıktan kaynaklandığı açıktır. O halde, davaya bakmakla görevli mahkemenin, 634 sayılı Kat Mülkiyeti Kanunu’nun Ek.1 maddesi ve yine aynı Kanun'un 18 maddesi uyarınca Sulh Hukuk Mahkemesi olduğu kuşkusuzdur.  Hâl böyle olunca, elatmanın önlenmesine dair uyuşmazlığın 634 sayılı Kanun'un Ek 1. maddesi kapsamında kaldığı gözetilerek elatmanın önlenmesi isteminin dosyadan tefriki görevsizlik kararı verilmesi gerekirken, yazılı olduğu şekilde işin esası bakımından hüküm kurulması,  2. Ecrimisil istemi yönünden;  Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan olumlu zarar ile kullanmadan kaynaklanan olumlu zarar ve malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir (YHGK'nin 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı).  Somut uyuşmazlıkta, dava konusu yerin bağımsız bölüm veya ortak alan olup olmadığı ve davalının haksız kullanımı olup olmadığı, elatmanın önlenmesi isteminin çözümüne bağlı olduğundan, elatmanın önlenmesi davasının sonucu beklenerek oluşacak sonuç doğrultusunda ecrimisil istemi yönünden bir karar verilmesi gerekirken yazılı şekilde karar verilmesi, doğru görülmemiştir.  Sonuç: Temyiz edilen hükmün yukarıda açıklanan nedenlerle 6100 sayılı HMK'nın Geçici 3. maddesi ve 1086 sayılı HUMK'nın 428. maddesi gereğince BOZULMASINA, taraflarca HUMK'nın 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}