{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne ve kısmen reddine karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683) (1086 S. K. m. 438) (6100 S. K. m. 370)  Karar: Davacı vekili müvekkillerinin paylı malik oldukları 168 parsel sayılı taşınmaza, davalı şirketin vekil edenlerinin haberi ve rızası olmaksızın yol açarak haksız müdahalede bulunduğunu, bu müdahale sırasında taşınmazda müvekkillerine ait ağaçların söküldüğünü ve müdahale neticesinde taşınmazda kot farkı meydana geldiğini açıklayarak davalı şirketin vekil edenlerine ait taşınmaza vaki haksız elatmasının önlenmesini, taşınmazın eski hale getirilmesini ve eski hale getirme için gerekli parasal giderlerin tespitini, taşınmazdan sökülen ağaçların bedeli olarak 1.000,00 TL’nin fazlaya ilişkin haklar saklı kalmak üzere dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalı şirketten tahsilini talep etmiş, 04.05.2016 tarihli ıslah dilekçesi ile ağaç zararından kaynaklı talebini 1.680,00 TL’ye çıkarmış, ayrıca dava konusu taşınmazın eski hale getirme bedeli olarak da 6.942,32 TL’nin de davalıdan tahsilini talep etmiştir  Davalı vekili davanın reddini savunmuştur.  Davacılar vekili 26.05.2016 tarihli karar duruşmasında (5.celsede) \"biz her ne kadar ıslah dilekçemizde eski hale getirme bedelini tazminat olarak talep etmiş isek de dava dilekçemizdeki gibi eski hale getirme bedelinin tespitini istiyoruz, elatmanın önlenmesi ve ağaç bedellerinin tazminini istiyoruz\" şeklinde açıklamada bulunmuştur.  Mahkemece, açılan davanın TMK’nin 683. maddesi uyarınca elatmanın önlenmesi talebine ilişkin olduğu, anılan madde uyarınca bir şeye malik olan kimsenin, malını haksız olarak elinde bulunduran kimseye karşı istihkak davası açabileceği gibi, her türlü haksız el atmanın önlenmesini de dava edebileceğini, belirtilen hüküm gereğince tüm dosya kapsamına göre yapılan değerlendirme neticesinde, davalı şirketin davacılara ait dava konusu 168 parsel sayılı taşınmaza davalı şirketin davacılara ait dava konusu 168 parsel sayılı taşınmaza 05.04.2016 fen bilirkişi raporudan A harfi ile gösterilen kırmızı renkle boyalı 199 m²'lik ve B harfi ile gösterilen yeşil renkli boyalı 77,60 m²'lik olmak üzere toplam 196,60 m²'lik alanda tespit edilen haksız müdahalesinin men'ine, taşınmazın eski haline getirilmesine, taşınmazın eski hale getirilmesi için alınan inşaat bilirkişi raporunda hesaplanan eski haline getirme bedeli olan 6.942,32 TL'nin davalıdan alınarak davacıya verilmesine, üç adet incir ağacı bedeli olan 1.680,00 TL'nin davalıdan alınarak davacıya verilmesine, davacının ıslah sureti ile talep ettiği eski hale getirme tazminatının vazgeçme nedeniyle reddine karar verilmesi gerektiği gerekçesiyle, Davanın kısmen kabulüne kısmen reddine, 168 parsel numaralı taşınmaza davalı tarafından yapılan 05.04.2016 fen bilirkişi raporunda A harfi ile gösterilen kırmızı renkle boyalı 199 metrekarelik ve B harfi ile gösterilen yeşil renkli boyalı 77,60 metrekarelik olmak üzere toplam 196,60 metrekarelik alana yapılan müdahelinin men’ine, taşınmazın eski hale getirilmesine, taşınmazın eski hale getirilmesi için gerekli olan bedelin 6.942,32 TL olarak tespitine, ağaç bedeli olarak belirlenen 1.680,00 TL tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, davacının ıslah sureti ile talep ettiği eski hale getirme tazminatının vazgeçme nedeniyle reddine, karar verilmesi üzerine, hüküm davalı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmediğinden reddine karar verilmiştir.  2. Mahkeme kararına esas 05.04.2016 havale tarihli fen bilirkişi raporunda “168 nolu dava konusu taşınmazın batısında kadastral yolun bulunduğu, davalılar tarafından bu kadastral yolun ağır tonajlı arabaların geçmesi için genişletildiği, bu genişleme neticesinde 168 nolu parselden ekteki krokide kırmızı renk ile renklendirilen A=119,00 m2 ve yeşil renk ile renklendirilen B=77,60 m2 olmak üzere toplam 196,60 m2 (168 parsele) müdahale edildiği tespit edilmiştir.” şeklinde tespit ve değerlendirme yapıldığı halde, kararın gerekçesinde ve kararın hüküm fıkrasında anılan fen bilirkişi raporundakinden farklı olarak A harfi ve kırmızı renk ile gösterilen müdahaleli kısmın 199 metrekare olarak yazılması doğru değildir.  Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden bozma sebebi yapılmamış, hükmün gerekçesinin ve aşağıda belirtilen kısmının HUMK'un 438/7. (HMK 370) maddesi uyarınca düzeltilerek onanması gerekmiştir.  Sonuç: Davalı vekilinin temyiz itirazları yukarıda (2) nolu bentte açıklanan sebeple yerinde görüldüğünden kabulü ile hüküm fıkrasının 1’nolu kısmının 3. satırındaki “199 metrekarelik” ibaresinin çıkarılmasına ve yerine “119 metrekarelik” ibaresinin yazılmasına hükmün ve gerekçesinin 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekli ile ONANMASINA; davalı vekilinin diğer temyiz itirazlarının yukarıda (1) nolu bentte gösterilen sebeplerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}