{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi Ve Tazminat",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, müdahalenin men'i yönünden davanın reddine, 2 adet ceviz ağacı bedeli 6.4776,64 TL tazminatın davalıdan tahsiline karar verilmiş olup hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; ... ili .... ilçesi.... Mahallesi 370 ada 27 parsel sayılı taşınmazın davacı adına kayıtlı olduğunu, bu taşınmazın yan parselinin davalıya ait olduğunu, davalının davacıya ait taşınmazında bulunan ceviz ağaçlarının tarlasına zarar verdiğini bahane ederek gövdelerinin kabuklarını soyarak tahrip ettiğini, ceviz ağaçlarının kuruma tehlikesi ile karşı karşıya olduğunu, bu nedenle davacıya ait taşınmaza davalı tarafından yapılan müdahalenin menine ve sınır ortasına dikmiş olduğu ağaçların kaldırılmasına, ağaçlarına yapmış olduğu zararın tazminine karar verilmesini talep etmiştir.  Davalı; davanın reddini savunmuştur.  Mahkemece; davanın men-i müdahale yönünden reddine, tazminat bakımından kısmen Kabulü ile ziraat bilirkişi raporunda belirtilen 2 adet ceviz ağacının bedeli olan 6.476,64 TL'nin davalıdan tahsili ile davacıya verilmesine, karar verilmiştir. Hüküm davalı vekili tarafından temyiz edilmiştir.  Dava; müdahalenin meni, tazminat, ecrimisil talebine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin yerinde olmayan sair temyiz itirazlarının reddi gerekmiştir.  2. Davacı 2 adet ceviz ağacına verilen zarar bedelinin tahsilini talep etmesine karşın keşifte ve 21.04.2016 tarihli dilekçesinde 2 ceviz ağacından birinin davalıya verildiğini beyan etmektedir. Davalının bu beyanlara karşı her hangi bir itirazının olmadığı anlaşılmaktadır. Hal böyle iken; hangi ağacın kime ait olduğu hususu mahallinde yapılacak keşifte tanıklara, davalıya ve davacıya sorulmalı ve davacıya ait olan ağaç belirlenmelidir. Belirlenen ağaca herhangi bir zararın olup olmadığı tespit edilerek , zarar var ise değeri hesaplanmalıdır. Ziraat bilirkişi raporunda davacıya ait olan ağaç belirlenmeden ve ağaca verilen zararın ne olduğu hususuna değinilmeden yetersiz bilirkişi raporu ile yazılı şekilde 2 adet ceviz ağacı bedeli için hüküm kurulması bozmayı gerektirmiştir  SONUÇ: Temyiz edilen hükmün yukarıda (2) numaralı bentte açıklanan nedenle 6100 sayılı HMK'nın Geçici 3. maddesi yollaması ile HUMK'nın 428. maddesi uyarınca BOZULMASINA, sair itirazların 1. bentte yazılı nedenlerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}