{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulü ile üçüncü kişinin istihkak iddiasının reddine karar verilmiş olup hükmün davalı üçüncü kişi vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı alacaklı vekili, 19.03.2015 tarihli haciz esnasında borçlu şirkete ait menkullerin haczedildiğini öne sürerek, üçüncü kişinin istihkak iddiasının reddine karar verilmesini talep etmiştir.  Davalı üçüncü kişi vekili; davanın reddine karar verilmesini talep etmiştir.  Mahkemece; borçlu ile üçüncü kişi arasındaki ilişkinin ticari işletme devri niteliğinde bulunduğu, İİK'nin 44. ve BK'nin 179. maddelerinde öngörülen koşulların yerine getirildiğinin iddia ve ispat edilmediği, bu durumda, devir alacaklının haklarını etkileyemeyeceği gibi devralan üçüncü kişinin de işletmenin borçlarından sorumlu bulunduğu gerekçesi ile davanın kabulüne karar verilmiş, kararı davalı üçüncü kişi vekili esas yönünden, davacı alacaklı vekili ise vekalet ücreti yönünden temyiz etmiştir.  Dairemizin 16.05.2018 tarihli ve 2015/19780 Esas, 2018/12763 Karar sayılı ilamı ile davalı Şirket tasfiye memuruna yöntemine uygun şekilde dava dilekçesinin tebliğ edilip taraf teşkilinin sağlanması ve davacı Şirketin dava dışı ... ile birleşmiş olması nedeniyle devralan şirkete husumet yöneltilerek davaya devamla davalının delilleri toplanıp bu şirket hakkında hüküm kurulması için hükmün bozulmasına karar verilmiştir. Bununla birlikte takibe konu alacak miktarı 30.288,70 TL olup, toplam alacak miktarı hacizli malların değerinden az olduğundan karar ve ilam harcının bu miktar üzerinden hesap edilmesi gerektiği de belirtilmiştir.  Bozma üzerine Mahkemece yapılan yargılamada davanın kabulüne karar verilmiş, hüküm davalı üçüncü kişi vekili tarafından temyiz edilmiştir.  Dava, alacaklının İİK’nin 99. maddesine dayalı üçüncü kişinin istihkak iddiasının reddi talebine ilişkindir.  1. Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı üçüncü kişi vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2. İstihkak davalarında, hacizli malların değeri ile alacak miktarından hangisi az ise onun üzerinden hesaplanacak şekilde karar ve ilam harcına hükmolunur.  Somut olayda Dairemiz bozma ilamında da belirtildiği gibi; takibe konu alacak miktarı 30.288,70 TL olup, toplam alacak miktarı hacizli malların değerinden az olduğundan karar ve ilam harcı ile vekalet ücretinin bu miktar üzerinden hesap edilmesi gerekirken, hükmün 2 ve 3. bendinde belirtilen şekilde karar ve ilam harcı ile vekalet ücretine hükmedilmesi doğru görülmemiştir. Ne var ki belirtilen bu yanlışlığın giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, 6100 sayılı HMK’nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK’nin 438/7. maddesi uyarınca hükmün düzeltilerek onanması uygun görülmüştür.  SONUÇ: Davalı üçüncü kişi vekilinin (1) nolu bentte yazılı nedenlerle sair temyiz taleplerinin reddine; (2) nolu bentte yazılı sebeplerle hüküm fıkrasının 2. bendindeki “eksik 854,45 TL harcın” ibaresinin çıkartılarak, yerine “1.949,47 TL eksik harcın” ibaresi yazılmak suretiyle düzeltilmesine, hüküm fıkrasının 3. bendindeki \"9.900,00 TL vekalet ücretinin\" ibaresinin çıkartılarak yerine \"4.543 TL vekalet ücretinin\" yazılmak suretiyle düzeltilmesine, hükmün düzeltilen bu şekli ile ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}