{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    HÜKÜM : Sanıkların CMK 'nun 223/2-a. maddesi gereğince ayrı ayrı Beraatleri    Nitelikli dolandırıcılık suçundan sanıkların beraatine ilişkin hükümler katılan vekili tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Sanıklardan ...'ın .... Mahallesi 1823 Sok. No. 25 .... adresinde bulunan inşaatın sahibi olduğu ve diğer sanık ... için fiilen inşaatta çalışmadığı halde giriş bildirgelerinin verildiği ve 01/08/2012-30/08/2012 tarihleri arasında sigortalı hizmetlerinin Sosyal Güvenlik Kurumuna bildirildiği işyerinde SGK tarafından yapılan denetimde bu durumun ortaya çıkarıldığının iddia edildiği somut olayda; Suça konu iş yerinin gerçek bir iş yeri olması, kamu zararının oluşmaması sanığın kurumun denetim imkanını ortadan kaldıracak mahiyette hileli hareketlerinin bulunmaması, sanığın sigorta primlerini katılan kuruma yatırmış olmaları halinde, 5510 sayılı Kanunun 89.maddesince primlerin irat kaydedileceği, aynı kanunun 96. maddesince de yapılan sağlık harcamalarının da geri alınacağının düzenlenmiş olması, primlerin yatırılmamış olması halinde ise katılan kurumun alacaklarını her zaman tahsil etme imkanının bulunması nedenleriyle katılan kurumun zararından bahsedilemeyeceği, bu sebeplerle sanığın üzerine atılı nitelikli dolandırıcılık suçunun kanuni unsurlarının oluşmadığı anlaşılmakla, sanığın beraatlerine yönelik mahkemenin kabulünde isabetsizlik görülmemiştir  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin suçun subut bulduğuna ve eksik inceleme yapıldığına ilişkin temyiz itirazlarının reddi ile hükümlerin ONANMASINA, 17/01/2021 tarihinde oybirliğiyle karar verildi."
}