{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 66, 67, 204) (5271 S. K. m. 223) (5510 S. K. m. 89)  Sanıklar ..., ..., ..., ... ve ... hakkında nitelikli dolandırıcılık ve resmi belgede sahtecilik, diğer sanıklar hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümleri katılan vekili tarafından; sanıklar ... ve ... hakkında resmi belgede sahtecilik suçlarından verilen mahkumiyet hükümleri sanıklar ... ile ... tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  \"....San. Tic. Ltd. Şti.\" isimli işyerinin, suç tarihleri itibari ile sanıklar ... ile ... adına kayıtlı olduğu, sanıklar ..., ... ve ...'ın fiilen şirketin işlerini yürüttükleri, sanık ...'ın şirketin evrak işlerini takip ettiği, sanık ...'nin ise şirketin muhasebeciliğini yaptığı, sanıkların suç tarihinde aynı eylem ve fikir birliği içinde harekete ederek, söz konusu şirketin 15/01/2009- 30/09/2009 tarihleri arasında fiilen faaliyette bulunmadığı halde, katılan kurumdan almış oldukları e-şifreyi kullanarak e-bildirge yoluyla işyerinde çalışmadıkları halde diğer sanıkları fiilen çalışmadıkları halde sigortalılık bildirimlerini yaptıkları, bu surette sanıkların üzerlerine atılı suçları işledikleri iddia olunan somut olayda,  1-Sanık ... hakkında ana dosyada, birleşen 2011/209 E. ve 2012/328 E. Sayılı dosyalarında; sanık ... hakkında birleşen 2011/209 E. sayılı dosyasında; sanık ... hakkında birleşen 2011/209 E. ve 2012/328 E. sayılı dosyalarında resmi belgede sahtecilik suçundan verilen beraat hükümlerine yönelik yapılan temyiz başvurusunun incelenmesinde;  Sanıkların üzerine atılı ''Resmi belgede sahtecilik\" suçunun cezasının miktarı ve üst sınırına göre, 5237 sayılı TCK'nın 66/1-e, 67/4. maddelerinde öngörülen olağan zamanaşımı süresinin 8 yıl olduğu ve zamanaşımını kesen en son işlemin de sanık ... hakkında yapılan 11/10/2011(ana dosyada); 04/10/2011 (birleşen 2011/209 E.) ve 21/11/2012 (birleşen 2012/328 E.) tarihli ; sanık ... hakkında 15/12/2011 tarihli ve sanık ... hakkında 04/10/2011 (birleşen 2011/209 E.),21/11/2012 (birleşen 2012/328 E.) tarihli sorgu işlemleri olduğu, 8 yıl olan olağan dava zamanaşımının sorgu tarihlerinden, inceleme tarihine kadar dolmuş olduğu anlaşılmakla, katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, sair yönleri incelenmeyen hükümlerin 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak; bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı kanunun 322. maddesinin verdiği yetkiye dayanılarak 5271 sayılı CMK’nın 223/8. maddesi gereğince sanıklar hakkında açılan kamu davalarının zamanaşımı nedeniyle DÜŞMESİNE,  2-Resmi belgede sahtecilik suçundan sanıklar ..., ..., ... hakkında birleşen 2012/328 E. Sayılı dosyada verilen beraat hükümleri ile nitelikli dolandırıcılık suçundan sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ...,, ...,..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., , ..., ...,... ile ... hakkında verilen beraat hükümlerine yönelik yapılan temyiz başvurularının incelenmesinde;  Suça konu iş yerinin gerçek bir iş yeri olduğu, işe giriş bildiriminde bulunulan kişilerin isim ve adres bilgilerinin Sosyal Güvenlik Kurumu'na bildirildiği, ilgili kurumun mevzuatı gereği söz konusu işyeri üzerinde denetim yetkisinin bulunduğu, sanıkların kurumun denetim imkanını ortadan kaldıracak mahiyette hileli bir hareketlerinin bulunmadığı ve sanıkların sigorta primlerini katılan kuruma yatırmış olması halinde, 5510 sayılı Kanun’un 89. maddesince primlerin irat kaydedileceği, aynı kanunun 96. maddesince yapılan sağlık harcamalarının da geri alınacağının düzenlendiği, primlerin yatırılmamış olması halinde ise katılan kurumun alacaklarını her zaman tahsil etme imkanının bulunduğu, ayrıca sigortalılık işe giriş bildirgesinin internet üzerinden kuruma gönderildiği ve bildirim mahiyetinde olduğu anlaşılmakla; sanıklar hakkında verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin suçun sübutuna ilişkin temyiz itirazlarının reddiyle beraat hükümlerinin ONANMASINA,  3-Resmi belgede sahtecilik suçundan sanıklar ... ile ... hakkında verilen mahkumiyet hükümleri ile nitelikli dolandırıcılık suçundan sanıklar ..., ..., ... ile ... haklarında verilen beraat hükümlerine yönelik yapılan temyiz başvurularının incelenmesinde;  a-) Sanıklar ... ile ... hakkında resmi belgede sahtecilik suçundan kurulan hükümler yönünden; Sanıkların suç işleme kastıyla hareket ettiklerine dair mahkumiyetlerine yeterli, her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği anlaşılmakla, yasal unsurları oluşmayan atılı suçtan sanıkların beraati yerine eksik inceleme ve değerlendirme sonucu yazılı şekilde mahkumiyet hükmü kurulması,  b-) Sanıklar ..., ..., ... ve ... hakkında nitelikli dolandırıcılık suçundan kurulan hükümler yönünden; hüküm tarihinden sonra sanık ...'in 15/07/2014; sanık ...'nin 19/12/2013; sanık ...'ın 12/03/2020 ve sanık ...'in 23/12/2020 tarihlerinde vefat ettiklerinin UYAP'tan temin edilen nüfus kaydından anlaşılması karşısında, haklarında açılan kamu davalarının 5237 sayılı TCK'nın 64/1 maddesi uyarınca düşürülmesine karar verilip verilmeyeceğinin mahkemesince değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş katılan vekili, sanık ... ile sanık ...'nin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}