{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK. 03.03.1998 T. 1998/6-8 E. 1998/69 K.)  Karar: Nitelikli dolandırıcılık suçundan hakkında takipsizlik kararı verilen ....’e ait .... plakalı araçta 28.12.2009 tarihinde meydana gelen hırsızlık sonucu İş Bankası .... Şubesine ait çeklerin boş olarak çalındığı ve çalınan bu çeklerden 3307696 seri numaralı suça konu çeki sanığın bir şekilde ele geçirip 05.03.2010 keşide tarihli, 21.250TL bedelli olarak tanzim ederek bizzat doldurduğu, çekin arkasına uydurma olarak .... ismini yazıp imzaladığı, borcuna karşılık olarak ve zaman kazanmak için katılana suça konu çeki verdiği, katılan tarafından suça konu çekin bankaya ibrazında, karşılığının bulunmadığı ve ....’e ait çalıntı çek olduğunun anlaşıldığı, bu şekilde sanığın üzerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia olunan somut olayda,  1) Resmi belgede sahtecilik suçundan sanık hakkında kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelenmesinde;  Katılan beyanı, sanık savunması, bilirkişi raporu ve tüm dosya kapsamından; sanığın savunmasında suça konu çeki borcu olması nedeniyle tanıdığı D. D. isimli bir kişiden boş olarak aldığını beyan ettiği ancak bu kişinin açık kimlik ve adres bilgilerini bildirmediği, bu nedenle mahkemece şahsın beyanının alınmasının mümkün olmadığı gibi sanığın bu husustaki savunmasının da doğrulanmadığı ve sanığın üzerine atılı resmi belgede sahtecilik suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiş, Anayasa Mahkemesinin, TCK'nın 53. maddesindeki hak yoksunluklarına ilişkin 24.11.2015 günlü Resmi Gazete'de yayımlanan 08.10.2015 tarihli, 2014/140 esas, 2015/85 karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, hakkında verilen mahkumiyet kararının usul ve yasaya aykırı olduğuna, cezanın miktarına, suçsuz olduğuna ilişkin ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükmün ONANMASINA,  2) Nitelikli dolandırıcılık suçundan sanık hakkında kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelenmesinde;  Sanık savunması, katılan beyanı ve tüm dosya kapsamından; sanığın katılana önceden doğan borca karşılık olarak suça konu çalıntı çeki verdiği anlaşılmakla, ayrıntıları Yargıtay Ceza Genel Kurulunun 03/03/1998 tarih ve 6/ 8-69 E. K. sayılı kararında da açıklandığı üzere, önceden doğmuş bir borç için hileli davranışlarda bulunulması halinde, zarar veya borç kandırıcı nitelikte davranışlar sonucu doğmayacağından, dolandırıcılık suçunun unsurları itibariyle oluşmayacağının gözetilmesi ve sanık hakkında beraat kararı verilmesi gerekirken, yazılı şekilde mahkumiyete hükmedilmesi,  Sonuç: Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 14.01.2021 tarihinde oy birliğiyle karar verildi. (¤¤)  "
}