{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Özel belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 207/1, 62, 53, 58. maddeleri uyarınca mahkumiyet    Özel belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  2797 sayılı Yargıtay Kanunu'nun 6545 sayılı Kanun ile değişik 14. maddesi uyarınca, “Daireler arasındaki işbölümünün belirlenmesinde mahkeme kararındaki nitelendirme, mahkûmiyet dışındaki kararlarda ise iddianamede veya iddianame yerine geçen belgedeki nitelendirme esas alınır. Çeşitli suçlara ait davalarda, suçların en ağırını incelemeye yetkili olan daire görevlidir” hükmü de dikkate alınarak, tebliğname tarihinde uygulanması gereken 27.01.2017 gün ve 29961 sayılı Resmi Gazetede yayımlanarak 01.02.2017 tarihinde yürürlüğe giren Yargıtay Büyük Genel Kurulunun işbölümüne ilişkin 20.01.2017 gün ve 2017/1 sayılı kararında yer alan Yargıtay Ceza Daireleri İş Bölümü ortak hükümlerin 2. maddesindeki “Bu işbölümündeki düzenlemeler yürürlüğe girdiği tarih dahil olmak üzere tebliğnamesi bu tarihten sonra tanzim olunan işler için geçerli olup temyiz incelemesi bu işbölümüne göre görevli bulunan ceza dairesi tarafından yapılır” ile 4. maddesinde yer alan “Ceza daireleri yürürlük tarihinden önce kendisine gelen ve daha önceden gelip de bozma ya da her ne suretle olursa olsun daire dışına gönderilen işleri sonuçlandırır. İşin birden fazla dairece temyiz incelemesinin yapıldığı hallerde ise temyiz incelemesi işi daire dışına gönderen dairece yapılır. Bu iş bölümünün yürürlüğe girmesinden önce Yargıtay incelemesinden geçmiş ya da geri çevirme kararına konu olmuş bulunan dosyaların tekrar Yargıtay'a gelmesi halinde ya da olağanüstü yasa yollarından kaynaklanan taleplerde inceleme bu işbölümüne göre görevli daire/daireler tarafından yapılır” şeklindeki düzenlemelerden, temyiz incelemesinin, dosyayı daha önceden bozma veya herhangi bir nedenle daire dışına gönderen daire tarafından değil, 2017/1 sayılı işbölümüne göre 10/10/2017 tarihli tebliğnamedeki suça bakma görevi hangi daireye ait ise o daire tarafından yapılacağının anlaşılmış olması karşısında; tebliğname tarihine, hükmün konusuna, temyizin kapsamına, 2017/1 sayılı işbölümüne ve Yargıtay Kanunu'nun 14. maddesine göre temyiz inceleme görevinin Yüksek 11. Ceza Dairesi'ne ait olduğundan Dairemizin GÖREVSİZLİĞİNE ve dosyanın ilgili daireye gönderilmesine, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}