{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 64) (1136 S. K. m. 168)  Hizmet nedeniyle güveni kötüye kullanma suçundan sanıkların beraatlerine ilişkin hükümler sanık ... müdafi tarafından vekalet ücretiyle sınırlı olarak ve katılanlar vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Katılan ...’in, ... San. Tic. Ltd. Şti’nin tek başına temsile yetkili müdürü olduğu, 2011 yılı Nisan ayında sanıklar ... ve ...'ın katılanın işyerine gelerek Aliağa ilçe merkezinde bir hafriyat işi olduğunu söyledikleri, bunun üzerine katılan ...'ın, diğer oğlu olan katılan ...’in yetkili olduğu şirkete gelir kazandırmak amacıyla kendisinin yetkili olduğu şirkete ait hidrolik kaya kırıcı ve uçlarını belirtilen yerde kullanmaları için şirket önünde sanıklara teslim ettiği, teslimden sonra 2 defa kontrol amaçlı olarak Aliağa ilçesindeki belirtilen iş sahasına gelerek aletlerin bahsedilen işyerinde çalıştırıldığını gördüğü, birkaç hafta sonra katılanların sanıkları görememeleri nedeniyle iş sahasına geldikleri ve burada aletleri göremedikleri, araştırmaları sonucu aletlerin Manisa ilçesinde faaliyet gösteren bir mermer ocağında çalıştırıldığını öğrenmeleri üzerine 18.08.2011 tarihinde Manisa’ya gittikleri ve aletleri çalışır vaziyette mermer ocağında gördükleri, katılan ...'ın yetkilisi olduğu şirkete ait hidrolik kaya kırıcı ve uçlarının takılı olduğu ekskavatörün kontak anahtarını oğlu katılan ...’in Manisa’daki mermer ocağından aldığı, kendisinin de sanık ...’e hidrolik kaya kırıcı ve uçlarını alacağını söyleyerek yükleme amaçlı tır aradığı, ertesi gün Manisa’daki mermer ocağına oğlu .... ile tekrar gittiklerinde iş makinesinin ve ona takılı hidrolik kaya kırıcı ile uçlarının şantiye sahasında olmadığını gördüğü, yaptıkları araştırma sonucu 23.08.2011 tarihinde ekskavatöre takılı olan kaya kırıcı ve uçlarının İzmir Urla'da .... Tic. Ltd. Şti’ne satıldığını tespit ettikleri, bu suretle sanıkların birlikte hareket ederek katılanın şirketine ait hidrolik kaya kırıcı ve uçlarının zilyetliğini rızaya dayalı devir aldıktan sonra, zilyetliğin devri amacı dışında, katılanın tekrar rızasını almadan Aliağa ilçesi dışında başka bir iş sahası olan Manisa ilçesinde kullanarak üzerilerine atılı hizmet nedeniyle güveni kötüye kullanma suçunu işledikleri iddia edilen olayda;  1)Sanık ... hakkında hizmet nedeniyle güveni kötüye kullanma suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanıklar savunması, katılanlar beyanları, noter belgeleri, asliye ticaret mahkemesinde açılan dava bilgileri, faturalar ile dosya kapsamından, görülen davalar da dikkate alındığında iş makinesi ve bu makineye takılı olan kırıcı uçların satışı ve kullanılması konusundaki taraflar arasındaki anlaşmazlığın hukuki ihtilaf mahiyetinde olduğu ve sanığın kırıcı uçların katılan ...'a ait şirkete ait olduğunu bilmediği ve ilgili faturadan haberdar olmadığı yönündeki savunmanın aksini ve sanığın suç kastıyla hareket ettiklerini gösteren yeterli delil bulunmadığına yönelik mahkemece verilen beraat hükmünde bir isabetsizlik görülmemiş, sanık müdafiinin yüzüne karşı 14/07/2014 tarihinde tefhim edilen hükmü, 31/07/2014 tarihinde temyiz ettiği, sürenin son gününün adli tatile denk gelmesi sebebiyle süresinde yapıldığı kabul edilerek tebliğnamedeki temyizin reddi görüşüne iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre katılanlar vekilinin yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  1136 sayılı Kanun'un 168. ve hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 14. maddesinin 5. fıkrası uyarınca, beraat eden ve kendisini vekil ile temsil ettiren sanık yararına hazine aleyhine maktu avukatlık ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı olup, hükmün bu nedenlerle 5320 sayılı Kanun'un 8.maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, fakat, bu aykırılığın yeniden yargılama yapılmaksızın aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasına \"Sanık ... kendisini vekil ile temsil ettirdiği anlaşıldığından, hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi hükümlerine göre belirlenen 1500 TL vekalet ücretinin Hazineden alınarak sanığa verilmesine\" fıkrasının eklenmesi suretiyle 5320 sayılı Kanun'un 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 322. maddesi uyarınca hükmün DÜZELTİLEREK ONANMASINA,  2)Sanık ... hakkında hizmet nedeniyle güveni kötüye kullanma suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın hükümden sonra 21/08/2020 tarihinde öldüğünün UYAP sistemi aracılığıyla MERNİS'ten temin edilen nüfus kaydından anlaşılması karşısında, hakkında açılan kamu davasının 5237 sayılı TCK'nın 64/1. maddesi uyarınca düşürülmesine karar verilip verilmeyeceğinin mahkemesince değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılanlar vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin hükmün BOZULMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}