{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, Resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-Sanık hakkında nitelikli dolandırıcılık suçundan, TCK'nın 158/1-f,son,62,52 ve 53 maddeleri uyarınca mahkumiyet  2-Sanık hakkında resmi belgede sahtecilik suçundan, TCK'nın 204/1,62,53 ve 51 maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanık hakkında verilen mahkumiyet hükümleri, sanık ile müdafisi tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanığın, ticaret sicil kayıtlarında anne ve babasına ait \".... Eğitim Kurumları Ltd. Şti.\" adlı şirketi vekaleten işlettiği, sonradan şirketin yetkilisi olan sanığın babası ....'in Kartal ..... Noterliği'nce düzenlenmiş 16/10/2009 tarihli azilname ile sanığın şirketteki tüm yetkisinin kaldırıldığı, buna rağmen sanığın 2010 yılı Şubat ayında katılandan satın aldığı seramik malzemeleri karşılığında çek keşide yetkisi alınmış olmasına rağmen suça konu .... Eğitim Kurumları Ltd. Şti'ne ait Garanti Bankası .... Şubesi'nin 20/02/2010 keşide tarih 35.000.TL bedelli ve 15/03/2010 keşide tarih 15.000.TL bedelli iki adet çeki keşide ederek verdiği, çeklerin bankaya ibrazında keşideci imzasının tutmaması nedeniyle işlem yapılamadığına dair şerh düşüldüğü, bu surette sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia ve kabul olunan somut olayda,  Sanığın aşamalarda değişen çelişkili savunmaları, katılan beyanları, azilname ve ticaret sicil kayıtları ile dosya kapsamından, sanığın üzerine atılı suçların sabit olduğu gerekçesine dayanan mahkumiyet hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık ile müdafisinin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}