{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 52, 53, 158)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıklar hakkında verilen mahkumiyet hükümleri, sanıklar müdafileri tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Sanıkların, suç tarihinde eylem ve fikir birliği içinde birlikte hareket ederek suça konu borçlusu katılan ...'ın yetkilisi olduğu \".... Tic.Ltd.Şti.\" ve alacaklısı sanık ... olan, 05/05/2010 tanzim, 25/05/2010 vade tarihli ve 5.100.TL bedelli senedi sahte olarak düzenleyerek katılanlara ait şirket aleyhine İzmir 5.İcra Müdürlüğü'nün 2010/10534 E. sayılı sayılı dosyasında icra takibine koydukları, alınan uzmanlık raporunda senetteki keşideci imzasının şirket yetkilisine ait olmayıp sanık ...'a ait olduğunun, ayrıca senetteki yazı ve rakamların da sanık ...'e ait olduğunun tespit edildiği, bu surette sanıkların iştirak halinde nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia ve kabul olunan somut olayda,  Katılanların aşamalarda alınan savunmalarında her ne kadar sanıkların şirketleri ile herhangi bir ilgilerinin bulunmadığı ve İzmir Bayraklı'daki şantiyelerinde çalışmadıkları, sanıkların ara ara şantiyeye gelip gittikleri beyan edilmiş ise de; sanık savunmaları, alınan tanık beyanları ve tüm dosya kapsamına göre, sanıkların bilhassa katılan ... ile birlikte ev tuttukları, şantiye yeri kiraladıkları, dosyaya sunulan banka dekontuna göre sanık ... ile katılan ... arasında para transferinin bulunduğunun anlaşılmış olması, sanık ...'ın soruşturma aşamasında alınan savunmasında, katılanlara ait şirketin şantiyesinde sorumlu müdür olarak çalıştığı, şirket adına senet, fatura, hakediş ve çek imzaladığını, katılan ... tarafından şirket adına işlem yapmak üzere bir vekaletname verildiği, bu vekaletin iş yaptıkları .... firmasında bulunduğunu beyan etmiş olması, ayrıca sanık ...'in suça konu senedin takibe konulmasından sonra icra takibine katılanlarca itiraz edilince şirket ortağı ve yetkilisi olduğu sandığı sanık ... hakkında suç duyurusunda bulunduğunun anlaşılması karşısında, maddi gerçeğin hiçbir kuşkuya yer bırakmayacak şekilde tespiti ve sanıkların gerçek suç kastlarının belirlenmesi bakımından, öncelikle sanık ...'ın savunmasında bahsettiği üzere katılan şirket adına başkaca senet, hak ediş, fatura ve çek verip vermediğinin, verdiği ise bu belgelerin temini ile katılanların bu belgelere herhangi bir itirazlarının bulunup bulunmadığının araştırılması, katılanlar tarafından sanık ...'a verildiği iddia olunan vekaletnamenin olay tarihinde iş yaptıkları .... firmasından sorularak varsa örneğinin yargılama dosyası arasına alınması, sanık ... hakkında yaptığı suç duyurusunun akıbetinin araştırılarak sonucunun denetime imkan verecek şekilde dosya içerisine alınması, sanıkların katılanlara ait şantiyede çeşitli statüde çalıştıklarını iddia etmeleri nedeniyle yeniden sanıkların beyanlarının alınarak yaptıkları çalışma karşılığında ücret ödemesinin ne şekilde yapıldığının sorulması, var ise bu belgeler ile SGK işe giriş bildirgelerinin temin edilmesi, bilhassa sanık ...'in hak ettiği ücret bulunup bulunmadığının kesin olarak tespit edilerek, toplanan tüm delillerin sonucuna göre sanıkların hukuki durumlarının tespiti gerekirken eksik inceleme ile yazılı şekilde hükümler kurulması,  Kanuna aykırı olup, sanıklar müdafilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükümlerin BOZULMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}