{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık hakkında her iki suçtan ayrı ayrı beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  .... Tic. Ltd. Şti.’nin suç tarihinde ortağı olan temyiz dışı sanık ... ile şirketin müdürü olan sanık ...’ın anlaşarak .... Caddesi No:11 Kağıthane'de faaliyette bulunan ....San.Tic. Ltd. Şti. sahibi katılan ...’den 5.000TL borç para aldıkları, bu borcu alacaklı olan katılana ödeyemeyeceklerini anlayınca temyiz dışı sanık ... ile sanık ...’in, şirketlerinin Yapı ve Kredi Bankası .... Şubesine ait suça konu çekin bedel kısmına borçları olan 5.000TL yazarak ve .... Tic. Şti. kaşesi altına yetkisiz kimselere imza attırarak meydana getirdikleri iş bu sahte çekin arkasına sanık ...’ın kendi imzasını atarak katılana ciro ettikleri, böylece sanık ...’in temyiz dışı sanık ... ile birlikte üzerlerine atılı nitelikli dolandırıclık ile resmi belgede sahtecilik suçlarını işledikleri iddia olunan somut olayda;  1) Sanık hakkında resmi belgede sahtecilik suçundan kurulan beraat hükmüne ilişkin temyiz itirazının incelenmesinde;  Sanığa yüklenen “resmi belgede sahtecilik” suçunun, 5237 sayılı TCK’nın 204/1 maddesinde belirtilen cezasının miktarı ve üst sınırı itibariyle tabi olduğu aynı Kanunun 66/1-e ve 67/4 maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımının suç tarihi olan 07/02/2006 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşıldığından, O yer Cumhuriyet savcısının temyiz itirazı bu nedenle yerinde görülmüş olduğundan sair yönleri incelenmeyen hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nun 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Yasanın 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan sanık hakkında “ resmi belgede sahtecilik” suçundan açılan kamu davasının gerçekleşen zamanaşımı nedeniyle 5237 sayılı TCK'nın 66/1-e, 67/4 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca DÜŞMESİNE,  2) Sanık hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükmüne ilişkin temyiz itirazının incelenmesinde;  Sanık savunması, katılan beyanı, bilirkişi raporu ve tüm dosya kapsamından; suça konu olan ve karşılıksız çıkan çekin katılana daha önceden doğmuş borç karşılığı verildiği, bu nedenle sanığın üzerine atılı nitelikli dolandırıcılık suçunun unsurlarının oluşmadığı gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, O yer Cumhuriyet savcısının sanığın üzerine atılı suçun sabit olduğuna, mahkumiyetine hükmedilmesi gerektiğine ilişkin ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükmün ONANMASINA, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}