{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ... hakkında: Nitelikli dolandırıcılık suçundan beraat  Sanık ... hakkında: Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanık ... 'ın, nitelikli dolandırıcılık suçundan sanık ...'ın beraatine ilişkin hükümler, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ...'ın, borçlusu ..., alacaklısı ... olan, 17/11/2005 düzenleme ve 26/03/2006 ödeme tarihli, 100.000 TL bedelli senedi .... adına imzalayıp, diğer sanık ...'a ciro ederek verdiği, sanık ...'ın bu senet nedeniyle katılan aleyhine icra takibi başlattığının iddia edildiği somut olayda, dosya kapsamında toplanan delillere göre, sanık ...'un bahse konu senedin sahte olduğunu bilerek katılan aleyhine icra takibi başlattığının sabit olmadığı, ayrıca bu senedin önceden doğan borç nedeniyle ....'a verildiği, bu nedenle sanık ...'ün üzerine atılı nitelikli dolandırıcılık suçunun yasal unsurlarının oluşmadığı anlaşılmış olmakla sanıkların beraatine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, sanık ...'un atılı suçları işlediğine dair mahkumiyetine yeter nitelikte delil elde edilemediği ve sanık ...'ün üzerine atılı nitelikli dolandırıcılık suçunun yasal unsurlarının oluşmadığı anlaşılmış, mahkemece sanıkların beraati kabul ve takdir kılınmış olduğundan, katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, beraate ilişkin hükümlerin ONANMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}