{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir kredinin açılmasını sağlamak maksadıyla dolandırıcılık    Banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir kredinin açılmasını sağlamak maksadıyla dolandırıcılık suçundan sanığın beraatine ilişkin hüküm katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın Halk Bankası .... Şubesi ile 03/12/2003, 11/09/2003, 14/08/2005 ve 20/12/2005 tarihlerinde .... Tic. Ltd. Şti. yetkilisi olarak kredi sözleşmesi imzaladığı, sözleşme sırasında teminat olarak da borçlusu ...., .... ve .... olan müşteri bonolarını banka şubesine verdiği, sanığın, 10/06/2008 tarihinde 279.8854 TL tutarındaki kredi borçlarını ödememesi üzerine teminat senedi borçlularına katılan banka tarafından senet ihbarı gönderilmesi üzerine bono borçlularının bonolardaki imzaların kendilerine ait olmadığını beyan ettikleri, bu suretle sanığın üzerine atılı banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir kredinin açılmasını sağlamak amacıyla dolandırıcılık suçunu işlediği iddia edilen olayda; sanık savunması, müşteki banka vekilinin şikayet dilekçesinde senetlerin kredinin kullanımından sonra borcun muaccel hale gelmesi üzerine verildiğini beyan etmesi, banka yazıları, bilirkişi raporu, sanıkla ilgili açılan diğer dava bilgileri, tutanaklar ile dosya kapsamından, suça konu bonoların önceden doğan borç karşılığında verildiği, bu nedenle atılı suçun yasal unsurlarının oluşmadığına ilişkin mahkeme kabulünde bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılama sonunda, sanığa yüklenen suçun yasal unsurlarının oluşmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan katılan vekilinin atılı suçun sübut bulduğuna yönelik temyiz itirazının reddiyle, hükmün ONANMASINA, 14/01/2021 tarihinde oy birliğiyle karar verildi."
}