{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların beraatlerine ilişkin hükümler sanıklar müdafi tarafından vekalet ücretiyle sınırlı olarak ve katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Gerekçeli kararda suç tarihinin 25/02/2013 olması gerekirken 05/03/2014 olarak yazılması mahallinde düzeltilebilir yazım hatası kabul edilmiştir.  Sanıkların sorumlu müdürü ve çalışanı olarak temsile yetkili oldukları .... Yayıncılık A.Ş. adına Konya 13. İcra Müdürlüğünün 2013/1996 Esas numaralı dosyası üzerinden katılan ve oğlu .... hakkında 05/09/2011 tanzim tarihli, 30/04/2012, 30/05/2012, 30/06/2012 ödeme tarihli, alacaklısı .... Yayıncılık A.Ş., borçlusu katılan olan toplam 300.00 TL'lik 3 ayrı bonoyu icra takibine koyduğu, katılanın Konya 4. İcra Hukuk Mahkemesinin 2013/186 Esas numaralı dosyasında bonolar üzerindeki imzanın kendisine ait olmadığını beyan ederek açtığı dava sonucu yürütülen yargılama neticesinde Adli Tıp Kurumu Fizik İhtisas Dairesinin 02/12/2013 tarihli raporuna göre bonolar üzerindeki imzanın katılanın eli ürünü olmadığının tespit edildiği, bu suretle sanıkların üzerilerine atılı kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia edilen olayda; sanıklar savunması, katılan beyanı, bilirkişi raporu, icra takibi ve icra hukuk davası bilgileri ile dosya kapsamından, katılanın ifadesinde bonolardaki imzaların oğluna ait olduğunu, oğlunun kendisi yerine imza attığını beyan ettiği, sanıkların da borcun ödenmemesi sebebiyle bonoları icra takibine koydukları gerekçesiyle suçların yasal unsurlarının oluşmadığı ve sanıkların atılı suçları işlemediklerinin sabit olduğuna yönelik mahkemece verilen beraat hükümlerinde bir isabetsizlik görülmemiş, sanıkların kendilerini aynı vekille temsil ettirdiklerinden ayrı ayrı vekalet ücreti almaları gerektiğine yönelen tebliğnamedeki düzelterek onama görüşüne iştirak edilmemiştir.  Yapılan yargılama sonunda, isnat edilen eylemin suç olarak tanımlanmamış olduğu ve sanıkların atılı suçları işlemedikleri gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin beraat hükümlerinin kanuna aykırı olduğuna ve eylemlerin suç teşkil ettiğine, eksik incelemeye, delillerin takdirine ve sanıklar müdafiinin vekalet ücretine ilişkin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 14/01/2021 gününde oy birliğiyle karar verildi."
}