{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266) (YHGK. 25.02.2004 T. 2004/1-120 E. 2004/96 K.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davacılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili; ... İlçesi, ... Köyü, 664 parsel sayılı fındık bahçesi ve iki katlı bina vasfındaki taşınmazda müvekkilleri ile davalı ...’ın paylı malik olduğunu, dava konusu 664 parsel sayılı taşınmazın davalı ... tarafından kullanıldığını, ... İlçesi Taşlıca Köyünde 642 nolu parsel sayılı fındıklık vasfındaki taşınmazda müvekkilleri ile davalılar ... ve ... paylı malik olduklarını ve 642 parsel sayılı taşınmazda davalılar Salim ve Arif tarafından kullanıldığından iki taşınmaz için 2008- 2012 yılları için fazlaya ilişkin hakları saklı kalmak kaydıyla her bir parsel için 500 TL ecrimisil bedeli talep etmişlerdir.  Davalı ... cevap dilekçesinde; davacıların fazla ecrimisil talep ettiklerini, davacıların açmış olduğu 642 parsel sayılı taşınmazın sadece 4 dönümlük kısmını kullandığını, davanın reddini savunmuştur.  Mahkemece; davanın kısmen kabulüne, karar verilmiş, hüküm davacılar vekili tarafından temyiz edilmiştir.  Dava; paydaşlar arasında ecrimisil talebine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davacı vekilinin yerinde olmayan sair temyiz itirazlarının reddi gerekmiştir.  2. Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin hak sahibi olmayan zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan ve kullanmadan kaynaklanan olumlu zarar ile malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir. (YHGK'nin 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı)  Hemen belirtilmelidir ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Bu nedenle, özellikle tarım arazilerinin haksız kullanımı nedeniyle ürün esasına göre talep varsa, bu konudaki resmi veriler, taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu tarım il veya ilçe müdürlüğünden sorulmalı, ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, hal müdürlüğünden ilgili dönem için getirtilmeli, bölgede münavebeli ekim yapılıp yapılmadığı, taşınmazın nadasa bırakılıp bırakılmadığı tespit edilmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayiçe göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Fındık bahçesi için ecrimisil talep edilen yıllara göre birim fiyatları ve dekar verim değerleri, maliyetleri, Tarım Müdürlüğünden sorularak net gelir hesabına göre hesaplama yapılmalıdır.  Somut olaya gelince; her ne kadar gerekçeli kararda 2008-2010 tarihleri dönem ecrimisil alacağının ıslah tarihi itbariyle zamanaşına uğradığı belirtilmiş ise de, dava; belirsiz alacak davası olarak HMK yürürlüğe girdikten sonra açılmıştır. Davacı belirsiz alacak davasında, ıslaha gerek kalmadan, yargılama aşamasında belirli hale gelen alacağı eksik harcı ikmal ederek isteyebilir. Davacının ıslah dilekçesi talep arttırımı niteliğinde olduğundan ve alacağın zaman aşımına uğraması söz konusu olmayacağından talep edilen döneme yönelik karar verilmesi gerekmektedir.  Ayrıca Mahkemece yapılan keşifte bilirkişi raporlarında 664 parsel sayılı taşınmazın bir kısmının fındık bahçesi bir kısmının harman yeri ve bir kısmının tarla alanı olduğu, 642 parsel sayılı taşınmazın ise fındık bahçesi olduğu anlaşılmaktadır. Tarla alanı olan yerler için münavebe esasına göre ecrimisil hesabı, fındık bahçesi olan yerlere için birim fiyatları ve dekar verim değerleri, maliyetleri tarım müdürlüğünden sorularak net gelir hesaplaması yapılması gerekirken mahkemece alınan raporda bu hususlar belirlenmeden hesaplama yapılmıştır. Ayrıca taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu tarım il veya ilçe müdürlüğünden sorulmamış, ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, ilgili dönem için getirtilmemiştir. Hal böyle olunca yukarıda açıklanan ilkeler esas alınmak suretiyle denetime elverişli rapor alınması gerekirken yetersiz rapora göre yazılı şekilde hüküm kurulması doğru olmamıştır.  SONUÇ: Temyiz edilen hükmün yukarıda (2) numaralı bentte açıklanan nedenle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, sair itirazların 1. bentte yazılı nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}