{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 66, 67, 158, 204) (5271 S. K. m. 223)  Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetlerine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Gerekçeli kararda suç tarihinin 28/12/2008 olması gerekirken 25/02/2009 olarak yazılması mahallinde düzeltilebilir yazım hatası kabul edilmiştir.  Sanığın, Garanti Bankası .... Şubesindeki .... Gıda şirketine ait çek hesabına bağlı 006299 seri no’lu çekin sahtesini oluşturduktan sonra 7.500 TL bedelli ve 25/02/2009 keşide tarihli olarak düzenlediği ve çekin arkasına da eylemini gizlemek amacıyla ilk ciranta olarak hayali bir şahıs olan ... adına ciro edip imzaladıktan sonra kendi adına da ciro ederek ... şirketi yetkilisi katılan ...’ye aldığı kombi bedeli karşılığı vermek suretiyle sahte çeki tedavüle soktuğu, çekin son hamil olan ..... San. ve Tic. A.Ş. tarafından ödeme için ibrazında sahte olduğunun anlaşıldığı, sanığın çeki açık kimlik ve adresini bildiremediği ... isimli bir şahsa satmış olduğu büyükbaş hayvan karşılığında aldığını beyanla suçlamayı kabul etmediği, ancak ... ile aralarındaki ticari münasebeti gösterir bir fatura ya da belge de ibraz edemediği gibi yaptırılan zabıta araştırmasına göre ...'un ikamet ettiğini bildirdiği Kastamonu .... köyü adında bir köyün de bulunmadığının anlaşıldığı, alınan bilirkişi raporuna göre çekteki keşideci imzası ile çek arkasındaki ... adına atılmış birinci ciranta imzasının sanığın eli ürünü olduğunun tespit edildiği, bu suretle sanığın üzerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia edilen olayda;  1)Sanık hakkında resmi belgede sahtecilik suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4 maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihi olan 28/12/2008 ile inceleme tarihleri arasında 28/12/2020 tarihinde dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  2)Sanık hakkında nitelikli dolandırıcılık suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın savunması, katılanlar ve tanık beyanları, tutanaklar, banka yazıları, bilirkişi raporu ile dosya kapsamından sanığın üzerine atılı suçları işlediğine yönelik mahkeme kabulünde bir isabetsizlik görülmemiş, sanığın adli sicil kaydında tekerrüre esas ilamları görünmesine rağmen TCK'nın 58. maddesinin uygulanmaması aleyhe temyiz olmadığından ve 5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f), (j) ve (k), (l) bentlerinde sayılan hallerde adli para cezasının tayininde tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari ve bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı Kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerektiği ve buna göre, haksız menfaat miktarının sahte çek bedeline atfen 7500 TL, olduğu dikkate alınarak temel cezanın bu miktardan az olmayacak şekilde belirlenip sanığın 750 gün adli para cezasıyla cezalandırılmasına ve buna göre artırım-indirim yapılması gerektiği halde kurulan hükümde temel cezanın eksik olarak belirlenip, hemen adli para cezasına çevrildikten sonra, haksız menfaatin iki katına çıkartılması ve bu miktar üzerinden 62. maddenin uygulanması sonuç ceza değişmediğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın verilen kararın usul ve yasaya aykırı olduğuna, sübuta yönelik temyiz itirazının reddiyle hükmün ONANMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}