{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-f,son,62/1,52/2-4 ve 53 maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık suçundan sanık hakkında verilen mahkumiyet hükmü, sanık tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanığın, müştekinin ikametinde otururken masanın üzerinde bulunan müştekiye ait nüfus cüzdanını ele geçirdiği, üzerinde bulunan fotoğrafı söküp kendi fotoğrafını yapıştırdığı, daha sonra bu nüfus cüzdanını kullanarak Balıkesir Halk Bankası .... Şubesinden müştekinin emekli maaş hesabından 1.100.TL para çekerek haksız menfaat elde ettiği, bu surette sanığın banka aracı kılınmak suretiyle nitelikli dolandırıcılık suçunu işlediği iddia ve kabul olunan somut olayda,  Sanığın ikrar içeren savunmaları, müşteki beyanı, banka kayıtları ve tüm dosya kapsamından, sanığın mahkumiyetine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yargıtay Ceza Genel Kurulu'nun 08/12/2015 tarih ve 2014/15-290 E. 2015/494 K.sayılı kararında da vurgulandığı üzere, sanığın eyleminin aynı zamanda Nüfus Müdürlüğü'nün maddi varlığı olan kimlik belgesini kullanmak suretiyle TCK’nın 158/1-d maddesinde düzenlenen kamu kurumunun aracı kılınması suretiyle nitelikli dolandırıcılık suçunu da oluşturduğu gözetilip, 5237 sayılı TCK'nın 61.maddesi kapsamında temel cezanın belirlenmesinde dikkate alınarak, alt sınırdan uzaklaşılması gerektiğinin düşünülmemesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamış, yukarıda bahsi geçen karar gereğince tebliğnamede suç vasfından bozma isteyen görüşe iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın suçun sübutuna ve lehe hükümlerin uygulanmamasına yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}