{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 158, 204)  Dava ve Karar: Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından, sanığın beraatine ilişkin hükümler, O yer Cumhuriyet savcısı ile katılan vekili tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü,  Katılanın yetkilisi olduğu .... Boru Endüstrisi A.Ş. adlı şirkete açık kimlikleri tespit edilemeyen ... ve ... isimli kişilerin giderek çelik çekme boru aldıkları, karşılığında Akbank İzmir .... Şubesine ait, keşidecisi ... Tekstil Ürünleri Sanayi Tic. Ltd. Şti. olan, 20.07.2009 tarihli, 19.000TL bedelli suça konu çeki, arkasında ... Metal adına sahte kaşe basılmış ve cirolanmış olarak katılan şirkete verdikleri, İstanbul Kriminal Polis Laboratuvarı Müdürlüğünün 09.07.2009 tarihli ekspertiz raporunda; çekin sahte olduğunun ve iğfal kabiliyetine haiz olduğunun tespit edildiği, hakkında takipsizlik kararı verilen ve tanık olarak beyanı alınan matbaacılık yapan ...’ın, işyerine ... Ltd. Şti. adına kartvizit bastırmaya gelen şahıslardan birini tanıdığını beyan ederek, sanık ...’ı fotoğrafından kesin olarak teşhis ettiği ayrıca katılan şirkete açık kimlikleri tespit edilemeyen ... ve ... isimli kişiler tarafından bırakılan telefon numaralarından birisi olan 0 532 775 .. .. numaralı telefonun sanık ...’ın babası .... adına kayıtlı olduğunun ve bu telefon numarasının sanık ... tarafından kullanıldığının tespit edildiği, bu şekilde sanığın üzerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle nitelikli dolandırıcılık ile resmi belgede sahtecilik suçlarını işlediği iddia olunan somut olayda; 18.06.2009 tarihinde katılan firmadan açık kimlikleri tespit edilemeyen ... ve ... isimli kişilerin çelik çekme boru aldıkları ve karşılığında suça konu 19.000TL bedelli çeki katılan firma yetkilisine verdikleri, sanığın da bu eyleme iştirak ettiğinin tespit edildiği, sanığın soruşturma aşamasında alınan ifadesinde, katılan firmayı tanımadığını beyan ettiği halde bunun aksine, talimatla alınan savunmasında ise çelişkili şekilde, katılan firma ile boru fiyatları hakkında görüştüğünü ancak satın almadan ayrıldığını ifade ettiği, yine suça konu çekin arkasına ... Ltd. Şti’nin sahte kaşesinin basıldığı ve bu kaşenin alınmasında sanık ...’ın aktif rol aldığının anlaşıldığı, bu kaşeyi basan tanık ...'ın bu hususu beyanında kısmen doğruladığı ve ... Ltd. Şti. adına kartvizit bastığını ancak kaşe basmadığını ifade ettiği, tanığın kendisini cezai sorumluluktan kurtarmak amacıyla kaşe basmadığını söylediği ancak sanığın matbaacı olan tanık ....’un işyerine giderek ... Ltd. Şti. adına kartvizit çıkarttığı hususunun sabit olduğu, tanık ...’ın kartvizit bastırtmaya gelen şahıslardan birini, önceden tanıdığı sanık ... olarak fotoğraftan teşhis ettiği, ayrıca katılan firmaya verilen....numaralı telefonun da sanık ...’ın babası .... adına kayıtlı olduğu ve numaranın sanık tarafından kullanıldığının sanığın savunmasında belirtildiğinin anlaşılması karşısında; sanığın ... ve ... isimli meçhul kişilerle birlikte iştirak halinde, katılana suça konu sahte çeki vermek ve karşılığında 19.000TL değerindeki çelik çekme boruları alarak menfaat temin etmek suretiyle üzerine atılı nitelikli dolandırıcılık ile resmi belgede sahtecilik suçlarını işlediğinin sabit olduğu gözetilmeden hatalı değerlendirme ile yazılı şekilde sanığın beraatine hükmedilmesi,  Sonuç: Bozmayı gerektirmiş, O yer Cumhuriyet savcısı ile katılan vekilinin temyiz itirazları bu nedenlerle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, hükümlerin BOZULMASINA, 14.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}