{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5237 S. K. m. 3, 6, 53, 86, 87) (5271 S. K. m. 34, 230, 231, 289) (YCGK. 05.05.2015 T. 2014/8-145 E. 2015/145 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanık hakkında verilen hükmün açıklanmasının geri bırakılması kararının katılan tarafından temyiz edilmesi üzerine, Dairemizin 02.12.2014 tarih, 2014/17889 Esas, 2014/39625 Karar sayılı ilamı ile hükmün açıklanmasının geri bırakılması kararının itiraz kanun yoluna tabi olduğu ve kararın itiraz merciince verileceğinden bahisle mahalline iadesine karar verildiği halde, mahkemece tutulan 13.01.2015 tarihli tutanak ile sanık hakkında verilen hükmün açıklanmasının geri bırakılması kararına yönelik itiraz dilekçesi bulunmadığından bahisle itiraz merciine gönderilmeyip, kararın hatalı olarak kesinleştirilmiş ise de; bu kararın usulüne uygun olarak kesinleşmediği, kararın usulüne uygun olarak kesinleşmemesi halinde denetim süresinin başlamasının da söz konusu olamayacağı ve 5271 sayılı CMK'nin 231/11. maddesi uyarınca hükmü açıklama koşullarının oluşmadığı gözetilmeden, denetim süresi içinde kasıtlı bir suç işlendiğinden bahisle yazılı biçimde hükmün açıklanmasına karar verilmesi,  2) Kabule göre; sanık hakkında, Kahramanmaraş 2. Asliye Ceza Mahkemesinin 16.01.2014 tarih ve 2013/173 Esas, 2014/6 Karar sayılı ilamı ile hükümlülüğüne, 5271 sayılı CMK'nin 231. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve beş yıl süreyle denetimli serbestlik tedbirine karar verildiği, hükmün kesinleşmesinden sonra kasıtlı yeni bir suç işlemesi nedeniyle mahkemesine yapılan ihbar üzerine, duruşma açılıp, yeniden hüküm kurulmuş ise de; temyize, Yargıtay incelemesine tabi olacak ve kesinleşmesi halinde infaza verilecek hükmün, açıklanmasına karar verilecek yeni hüküm olduğu, bu nedenle Avrupa İnsan Hakları Mahkemesinin (Hadjianastassiou/Yunanistan, 16.12.1992; Van de Hurk/Hollanda, 19.04.1994; Hiro Balani/İspanya 09.12.1994; Ruiz Torija/İspanya, 09.12.1994) kararlarında, Türkiye Cumhuriyeti Anayasası'nın 141/3. maddesinde, 5271 sayılı CMK'nin 34, 230 ve 289. maddeleri ile Yargıtay Ceza Genel Kurulunun 05.05.2015 tarih, 2014/8-145 Esas ve 2015/145 Karar sayılı kararında belirtildiği üzere, mahkeme kararlarının Yargıtay denetimine olanak sağlayacak şekilde açık olması gerektiği ve Yargıtayın bu işlevini yerine getirebilmesi için, kararın dayandığı tüm kanıtların, bu kanıtlara göre ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması ve bu şekilde cezanın şahsileştirilmesi gerekirken, açıklanan ilkelere uyulmadan gerekçeden yoksun olarak yazılı şekilde hüküm kurulması,  3) Sanığın eylemi nedeniyle, katılanın yüzünde sabit iz ve kemik kırığı oluşacak şekilde yaralandığı olayda, birden fazla nitelikli halin ihlali ile atılı suçu işleyen sanık hakkında, meydana gelen zararın ağırlığı ve 5237 sayılı TCK'nin 3. maddesinde belirtilen cezada orantılılık ilkesi dikkate alınarak TCK'nin 86/1. maddesi gereğince temel cezaya hükmedilirken hakkaniyete uygun ve sonuca etkili şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi,  4) Katılanın aşamalardaki beyanları, yaralanmasına ilişkin adli rapor ve sanığın kovuşturma aşamasında alınan 05.11.2013 tarihli savunmasına göre, sanığın eylemini TCK'nin 6/1-f.4 maddesine göre silahtan sayılan sopa ile gerçekleştirdiği anlaşılmakla, sanık hakkında kurulan hükümde TCK'nin 86/3-e maddesine göre artırım yapılması ve TCK'nin 87/1-son maddesine göre, cezanın beş yılın altında kalması halinde beş yıla çıkarılması gerektiğinin gözetilmemesi sureti ile eksik ceza tayin edilmesi,  5) Gerekçeli karar başlığında katılanın adı, soyadı ve açık kimlik bilgileri gösterilmemek suretiyle, 5271 sayılı CMK'nin 232/2-b maddesine aykırı davranılması,  6) Sanık hakkında 5237 sayılı TCK'nin 53/1. maddesi uygulanmamış ise de hak yoksunluğu kasıtlı suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olup, Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanan 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı kararı da dikkate alınarak uygulanması gerektiğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, katılanın ve o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerden 6723 sayılı Kanunun 33. maddesi ile değişik 5320 sayılı Kanunun 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun BOZULMASINA, 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}