{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dolandırıcılık suçundan sanık ...’in mahkumiyetine ilişkin hüküm ile dolandırıcılık ve tehdit suçlarından sanık ...’in mahkumiyetine ilişkin hükümler, katılan vekili, sanık ... ile sanık ... ve müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 157)  Karar: Hükmolunan ceza miktarına nazaran sanık ... müdafiinin duruşmalı inceleme talebinin 5320 sayılı Kanun’un 8/1. maddesine istinaden uygulanması gereken CMUK’un 318. maddesi uyarınca reddine karar verilerek ve sanıkların üzerine atılı suçların uzlaştırma kapsamında olması nedeniyle, bozma sonrası dosyanın uzlaştırma bürosuna gönderildiği ancak taraflar arasında uzlaşma sağlanamadığının rapor edildiği belirlenerek yapılan incelemede,  Sanıkların, gazeteye verdikleri sahibinden satılık konut ilanındaki telefon numarasını arayan katılanın sanık ... ile buluştuğu, sanığın .... Mahallesinde bir daireyi katılan ve eşine gösterdiği, katılanın daireyi beğenmesi üzerine sanık ...'in bu dairenin satışı ile dayısının ilgilendiğini söyleyerek, katılanı diğer sanık ... ile görüştürdüğü 75.000 TL bedel ile dairenin satışı hususunda anlaştıkları, kapora olarak katılanın 1.600 TL parayı sanık ...’in hesabına havale ettiği, sanık ... tarafından katılana işlemlerin başlatıldığının söylenmesi üzerine katılanın banka kredisi için ING Bank .... şubesine başvurduğu, sanıkların tapu İstanbul'dan gelecek diyerek katılanı oyaladıkları ve devir işlemlerinin devam etmesi için katılandan bir miktar daha para talep ettikleri, bu şekilde parça parça toplam 8.300 TL’yi katılandan aldıkları, bu arada katılanın banka kredisinin de onaylandığı ancak katılanın daha sonra sanıklara ulaşamadığı, sanık ...'in katılanı telefonla arayarak \"çoluk çocuğunu düşün, bu işin peşini bırak\" diye tehdit ettiği, bu şekilde sanık ...’in üzerine atılı dolandırıcılık suçunu ve sanık ...’in ise dolandırıcılık ile tehdit suçlarını işledikleri iddia olunan somut olayda; sanıkların savunmaları, katılan beyanları, tanık beyanı ve tüm dosya kapsamından; sanıkların üzerine atılı dolandırıcılık eylemlerinin sabit olduğu ve yine sanık ...'in, taşınmazın devri konusunda üzerine düşen görevi yerine getirmediği gibi parasını geri isteyen katılanı telefonda tehdit ettiği, sanığın hazırlık aşamasında katılan ile telefonda görüşmediğini söylemesine rağmen, yargılama aşamasında katılana telefon açarak diğer sanık ile olan problemlerini aralarında halletmelerini rica ettiğini belirttiği, sanığın aşamalarda vermiş olduğu ifadelerin çelişkili olduğu, sanığın katılanı tehdit ettiği hususunda ayrıca katılanın eşinin tanıklığının da bulunduğu ve sanığın üzerine atılı tehdit suçunun da sübut bulduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Sonuç: Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanıkların ve sanık müdafiinin; sübuta, suçun unsurlarının oluşmadığına, uzlaşmaya, katılan vekilinin ise; ceza miktarına, takdiri indirim nedeninin uygulanmasına ilişkin, ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}