{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m, 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın usulden reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, davaya konu 2053 parselde kayıtlı taşınmaza bitişik parselde yer alan yapı nedeniyle davalıların davaya konu taşınmaza işgali olduğunu ileri sürerek davalıların müdahalesinin önlenmesine ve taşan kısmın kal’ine karar verilmesini talep etmiştir.  Davalılar, davanın reddini savunmuştur.  Mahkemece taşkın yapının üzerinde bulunduğu taşkın yapının kayıt maliki olan ....’nin dosyaya sunulan veraset ilamına mirasçısı .... tarafından itiraz edildiği, veraset ilamının eksik olduğu, davacı vekiline yeni veraset ilamını dosyaya sunması ve ....’nin veraset ilamına göre mirasçısı olan ....’ın vefat ettiği anlaşıldığından ....’ın veraset ilamını dosyaya sunması için kesin süre verildiği, kesin sürede ara karar gereği yerine getirilmediği gerekçesiyle davanın reddine karar verilmiş, hüküm süresi içinde davacı vekili tarafından temyiz edilmiştir.  Dava, taşkın yapı nedeniyle elatmanın önlenmesi ve kal istemine ilişkindir.  Somut olaya gelince, davaya konu 2053 parselde kayıtlı arsa vasıflı taşınmazın davacı adına tam hisseli olarak 23.03.2009 tarihinde satış yoluyla tescil edildiği, taşkın yapının üzerinde yer aldığı iddia edilen dava dışı 115 parselin tarla vasıflı olarak 1200/2400 hissesinin ... adına, 1200/2400 hissesinin ‘’....’’ isimli kişiler adına kayıtlı olduğu, dava dilekçesinde davalı olarak gösterilen .... ve ....’nin malik olmadığı, taşkın yapıyı kullanan kişiler oldukları, mahkemece 06.12.2011 ve 14.02.2012 tarihli celselerde komşu 115 parsel maliklerini davaya dahil etmesi için davacı vekiline süre verildiği, verilen sürenin gereği yerine getirilmeyince 27.04.2012 tarihli celsede kesin süre verildiği, davacı vekili tarafından 11.05.2012 tarihli dilekçe ile komşu 115 parsel tapu malikleri ... ve “....: ....”ın davaya dahil edildiği, ayrıca davacı vekili tarafından Samandağ Sulh Hukuk Mahkemesinde 2012/187 Esas sayılı dava dosyasıyla ....’nin veraset ilamı davası açıldığına dair belge ibraz edildiği, davacı vekili tarafından 16.10.2012 havale tarihli dilekçe ile .... oğlu ....’ye ait Samandağ Sulh Hukuk Mahkemesinin 2012/187 Esas, 2012/373 Karar sayılı veraset ilamını ibraz ederek, mirasçılarını davaya dahil ettiği, davaya dahil edilen mirasçılardan ...’in 15.01.2013 havale tarihli dilekçe ile veraset ilamında tespit edilen mirasçıların eksik tespit edildiğini, buna ilişkin Sulh Hukuk Mahkemesine itiraz dilekçesi verdiklerini beyan ettiği, 07.05.2013 tarihli celsede davacı tarafa komşu taşınmaz kayıt maliki ve mirasçısı ....’ın veraset ilamının alınması hususunda gerekli başvuruyu yapmak ve yapıldığına dair belgeyi ibraz etmek üzere süre verildiği, 16.07.2013 tarihli sonraki celsede aynı konuda bu kez ihtaratlı iki hafta kesin süre verildiği, sonraki celse de kesin sürenin gereği yerine getirilmediğinden davanın usulden reddine karar verildiği anlaşılmaktadır. Hasımsız olarak verilen veraset ilamları, aksi sabit olana kadar geçerli belgelerden olup, iptal edilinceye kadar hukuken varlıklarını sürdürdükleri bilinen bir gerçektir. Geçerli olmadığını yani aksini iddia edenin, verasetin iptali davası açması gerekir. Bu nedenle, eldeki dosyada veraset ilamının geçersiz olduğunu iddia eden dahili davalı ...’e veraset ilamının iptali yönünde verasetin iptali davası açması için süre verilmesi, veraset ilamının iptali için dava açıldığında sonucunun beklenmesi ve veraset ilamı iptal edildiğinde belirlenecek mirasçıları hakkında karar verilmesi, dahili davalı ....’ın mirasçı olup olmadığı da ....’nin veraset ilamının geçerli olup olmadığına bağlı olduğundan, dahili davalı .... mirasçılarının davaya dahil edilip edilmeyeceğiyle ilgili de açılacak iptal davasının sonucunun beklenmesi, dahili davalı ... tarafından verasetin iptali davası açılmadığı takdirde, davacı vekili tarafından dosyaya sunulan Samandağ Sulh Hukuk Mahkemesinin 2012/187 Esas, 2012/373 Karar sayılı veraset ilamı geçerli kabul edilerek bu veraset ilamına göre taraf teşkili sağlandıktan sonra davanın esası bakımından olumlu veya olumsuz bir karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Davacı vekilinin temyiz itirazlarının yukarıda açıklanan nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}