{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 158) (YCGK. 22.04.2014 T. 2013/11-397 E. 2014/202 K.)  Dava: Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık müdafileri tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Karar: Güneş enerji sistemleri üzerine çalışan sanığın, katılan ...’den satın aldığı malzeme karşılığında temyiz dışı sanık ...’e ait olup, adı geçenin bilgisi ve rızası dışında sanık tarafından düzenlenmiş ve imzalanmış olan 29.09.2009 tarihli ve 11.750 TL bedelli çeki verdiği, yine katılan ...’dan satın aldığı malzeme karşılığında da yine keşidecisi ... olan, 19/10/2009 keşide tarihli ve 5.900 TL bedelli çeki verdiğinin iddia edildiği somut olayda,  A) Sanık hakkında nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçları işlediğinin sabit olduğuna ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafilerinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  B) Sanık hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçları işlediğinin sabit olduğuna ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafilerinin sair temyiz itirazlarının reddine, ancak;  1-Yargıtay Ceza Genel Kurulu’nun 22/04/2014 gün, 2013/11-397 E., 2014/202 K. sayılı kararında da belirtildiği üzere, 765 sayılı TCK ile 5237 sayılı TCK'nın “Kamu güvenine karşı suçlar” bölümünde düzenlenen ve belgenin gerçeğe aykırı olarak düzenlenmesi ile kamu güveninin sarsıldığı kabul edilerek suç sayılıp yaptırıma bağlanan “resmi belgede sahtecilik” suçunun hukuki konusunun kamu güveni olduğu, suçun işlenmesi ile kamu güveninin sarsılması dışında, bir veya birden fazla kişinin haksızlığa uğrayıp, suçtan zarar görmesi halinde dahi, suçun mağdurunun kamu olduğuna dair kabulün etkilenmeyeceği, eylemin belirli bir kişinin zararına olarak işlenmesi halinde bu kişinin mağdur değil, suçtan zarar gören olacağının kabulü gerekeceği ve bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla ya da aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi durumunda zincirleme suç hükümlerinin uygulanması mümkün olduğu cihetle, sanığın fiillerinin bir suç işleme kararının icrası kapsamında işlenen zincirleme şekilde tek resmi belgede sahtecilik suçunu oluşturduğu gözetilmeden, eylem sayısınca suç oluştuğunun kabulü ile sanığın iki kez mahkumiyetine hükmedilmesi,  Sonuç: Kanuna aykırı, sanık müdafilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 5320 sayılı Kanun'un 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321.maddesi uyarınca BOZULMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi.(¤¤)  "
}