{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın feragat nedeniyle reddine karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; müvekkilinin ... İlçesi, 868 ada 22 parsel sayılı taşınmazı satın aldığını, davalıya ... 1. Noterliğinin 3291 nolu ve 09.04.2015 tarihli yazısı ile ihtarname çekilerek, dava konusu taşınmazın buğday mahsulünü biçtikten sonra taşınmazı terketmesi hususunda ihtarname gönderdiklerini, davalının mahsulünü Haziran ayı içerisinde kaldırması gerekmesine rağmen taşınmaza 07.07.2015 tarihinde mısır ekildiğini, davalının taşınmazı haksız kullanması sebebi ile taşınmaza yönelik elatmanın önlenmesini talep etmiştir.  Davalı vekili; müvekkilinin taşınmazı daha önceki malikten 06.02.2015 tarihinde kiraladığını ve 06.02.2016 tarihine kadar kullanım hakkının bulunduğunu beyan ederek davanın reddini savunmuştur.  Mahkemece; feragat nedeniyle davanın reddine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava; müdahalenin meni talebine ilişkindir  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin yerinde olmayan sair temyiz itirazlarının reddi gerekmiştir.  2. Avukatlık Asgari Ücret Tarifesi'nin 6/1. maddesi gereğince; anlaşmazlık, davanın konusuz kalması, feragat, kabul, sulh veya her hangi bir nedenle ön inceleme tutanağı imzalanıncaya kadar giderilirse tarife hükümleriyle belirlenen ücretlerin yarısına, ön inceleme tutanağı imzalandıktan sonra giderilirse tamamına hükmolunur.  Mahkemece hükmün 3. bendinde “Davalı kendisini vekille temsil ettirdiğinden AAÜT ye göre hesaplanan 1.800,00 TL vekalet ücretinin davacıdan alınarak davalıya verilmesine” karar verilmiştir. Ancak dava dilekçesinde davanın değeri 50.000 TL olarak belirtilmiş ve bu bedel üzerinden harç alınmıştır. Davacının ön incelemeden sonra davadan feragat ettiği ve davalının kendisini vekil ile temsil ettirdiği anlaşıldığından Avukatlık Asgari Ücret Tarifesi ve dava değerine göre hesaplanan 5.850,00 TL nispi vekalet ücretinin davalıya verilmesine karar verilmesi gerekirken, yazılı şekilde maktu vekalet ücretine karar verilmesi doğru değildir.  Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden bozma sebebi yapılmamış, hükmün aşağıda belirtilen kısmının HUMK'un 438/7. (HMK 370) maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda (2) nolu bentte açıklanan nedenle davalı vekilinin temyiz itirazlarının kabulü ile, hükmün 3. bendinde geçen \"1800 TL vekalet ücreti” ifadesi çıkarılarak yerine \"5850 TL vekalet ücreti\" ifadesinin eklenmesine, Yerel Mahkeme hükmünün 6100 sayılı HMK'nin geçici 3. maddesi yollaması ile HMK'nin 304. maddesi 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekli ile ONANMASINA taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine 18.01.2021 tarihinde oy birliğiyle karar verildi."
}