{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 52, 53, 62, 157, 158) (5271 S. K. m. 253, 254)  Nitelikli dolandırıcılık suçundan sanık ...'ın beraatine, sanık ... 'in mahkumiyetine ilişkin hükümler, sanıkların müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  A) Sanık ... müdafiinin temyiz itirazlarının incelenmesinde:  Sanık müdafiinin, 03/06/2014 tarihinde yüzüne karşı verilen hükmü, 1412 sayılı CMUK'nın 310/1 maddesinde belirlenen bir haftalık süre geçtikten sonra 30/06/2014 tarihinde temyiz ettiği anlaşılmakla, vaki temyiz isteminin 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE,  B) Sanık ... müdafiinin temyiz itirazlarının incelenmesinde:  Sanık ...'in, Demirciler ve Kaynakcılar Kültür ve Dayanışma Derneği'nin Yönetim Kurulu Başkan'ı olarak görev yaptığı, sanık ... 'ın ise dernekte sekreter olarak çalıştığı, sanık ...’ın sanık ...’ye, TOKİ tarafından derneğe kontenjan verildiği ve kurasız olarak Roman vatandaşlara ev satılacağı, bu nedenle vatandaşlardan nüfus kayıt örneği, kimlik fotokopisi, iki adet vesikalık resim ve 250’şer TL para toplayacaklarını söylemesi üzerine sanık ...’nin de bu durumu müştekiye haber verip müştekiden yukarıda belirtilen evraklarla birlikte 250 TL para aldığı ancak gerçekte böyle bir durum olmadığının ortaya çıktığı iddia edilen somut olayda, dosya kapsamında toplanan delillere göre sanığın üzerine atılı eylemi gerçekleştirdiğinin sabit olduğuna ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin sair temyiz itirazlarının reddine, ancak;  TCK'nın 158/1-d bendinde belirtilen, kamu kurum ve kuruluşlarının, kamu meslek kuruluşlarının, siyasî parti, vakıf veya dernek tüzel kişiliklerinin araç olarak kullanılması suretiyle dolandırıcılık suçunun işlenmesi, nitelikli hâl kabul edilmiştir. Söz konusu kurum yada kuruluşların konumunun suçun işlenmesinde kolaylık sağlayacağı düşüncesi, bu kurum ve kuruluşların bu suçta araç olarak kullanılmasının, ağırlaştırıcı neden olmasını gerektirmiştir. Bu nitelikli halin uygulanabilmesi için, bunların isminin kullanılması yeterli olmayıp maddi varlığının kullanılması gerekmektedir. Araç olarak kullanılma, bu kurum veya kuruluşlara ait yazı veya belgeleri amaç dışı olarak kullanmak şeklinde olabilir. Bu kurumlara ait kimlik belgesinin gösterilmesi, basılı evraklarının, kıyafetlerinin, taşıtlarının kullanılması mağdurda güven oluşumunu sağlayacaktır. Bu açıklamalar değerlendirildiğinde somut olayda derneğe ait herhagi maddi varlığın katılana yönelik eylemde kullanılmadığı, bu nedenle sanığın eyleminin TCK'nın 157/1. maddesinde düzenlenen ve hükümden sonra 02.12.2016 tarih ve 29906 sayılı Resmi Gazetede yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34.maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma kapsamında kalan basit dolandırıcılık suçunu oluşturduğu gözetilmeden suç vasfındaa hataya düşülerek yazılı şekilde hüküm kurulması,  Kabule göre de;  1- Hapis cezası alt sınırdan tayin edildiği halde adli para cezası belirlenirken yeterli ve yasal gerekçe gösterilmeksizin, aynı gerekçeyle tam gün sayısının asgari hadden uzaklaşılması suretiyle belirlenerek sanık hakkında fazla ceza tayini,  2- Uzun süreli hapis cezası ertelenen sanık hakkında, cezanın infazı tamamlanıncaya kadar TCK'nın 53/1-c bendinde düzenlenen, kendi altsoyu dışındaki kişiler üzerindeki velayet, vesayet ve kayyımlık yetkilerini kullanmaktan da yoksun bırakılması gerektiğinin gözetilmemesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 5320 sayılı Kanun'un 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321.maddesi uyarınca BOZULMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}