{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67, 207)  Nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından sanıklar ..., ... ve ...'ün, nitelikli dolandırıcılık suçundan sanıklar ..., ..., ..., ..., ... ve ...'ın beraatine ilişkin hükümler, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  A) Sanıklar ..., ... ve ... hakkında özel belgede sahtecilik suçundan kurulan beraat hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Sanıkların üzerine atılı özel belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 207/1, 66/1-e ve 67/4 maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihleri ile inceleme tarihi arasında gerçekleştiği anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davalarının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  B) Sanıklar ..., ..., ..., ..., ..., ..., ..., ... ve ... hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Sanık ...’in, motosiklet satış ve tamiri üzerine işyeri çalıştırdığı, 24/09/2008 tarihinde annesi ... adına kayıtlı .... plakalı motosiklet ile seyir halinde iken sanık ... adına kayıtlı olup, olay günü sanık ... tarafından kullanılan .... plakalı aracın kaza yaptığına ilişkin kaza tespit tutanağı düzenlenerek, .... plakalı aracın sigortası nedeniyle katılan şirketten hasar tazmin talebinde bulunulduğu, 11/11/2008 tarihinde 5.533 TL ve 17/11/2008 tarihinde de 946 TL olmak üzere toplam 6.479 TL paranın sanık ...’e ödendiği,  25/10/2008 tarihinde sanık ... adına kayıtlı olup, sanık ... tarafından kullanılan .... plakalı araç ile sanık ... adına kayıtlı olup, adı geçen sanık tarafından kullanılan .... plakalı motosikletin kaza yaptığına ilişkin kaza tespit tutanağı düzenlenerek, .... plakalı aracın sigortası nedeniyle katılan şirketten hasar tazmin talebinde bulunulduğu ve 17/11/2008 tarihinde sanık ...’a 7.250 TL ödeme yapıldığı,  Yine sanık ... adına kayıtlı olup sanık ... tarafından kullanılan .... plakalı araç ile sanık ... adına kayıtlı olduğu halde ....’a ait olup, olay tarihinde sanık ... tarafından kullanılan .... plakalı motosikletin kaza yaptığı, olay yerine gelen polis ekiplerince kaza tespit tutanağı düzenlenip, .... plakalı aracın sigortası nedeniyle katılan şirketten hasar tazmin talebinde bulunulduğu, ancak kaza ile oluşan hasarın uyumlu olmaması nedeniyle tazmin talebinin yerine getirilmediği, katılan şirketçe önceki kazalar araştırıldığında bu kazalarda oluşan hasarlarında kazalar ile uyumlu olmadığının tespit edildiği iddia edilen somut olayda, dosya kapsamında toplanan delillere göre sanıkların üzerlerine atılı suçu işlediklerinin sabit olmadığına ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiş, 24/09/2008 ve 25/10/2008 tarihli kazaların hemen akabinde sigorta eksperleri tarafından düzenlenen raporlarda kaza ile hasarların uyumlu olduğunun tespit edilmesi, 12/05/2009 tarihinde oluşan kazaya ilişkin tespit tutanağının ise, yaralanmalı kaza olduğu için kolluk görevlilerince düzenlenmiş olması karşısında tebliğnamedeki bozma isteyen düşünceye iştirak edilmemiştir.  Yapılan yargılama sonunda, sanıkların atılı suçu işledikleriine dair mahkumiyetlerine yeter nitelikte delil elde edilemediği mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, beraate ilişkin hükümlerin ONANMASINA, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}