{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 62, 158, 204) (5271 S. K. m. 196)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler, sanık ... müdafiileri ve sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ... ile ölümü sebebiyle hakkında ek kovuşturmaya yer olmadığına dair karar verilen ve sanıkların babası olan ...'in Elazığ ilinde faaliyet gösteren .... Gıda Ltd. Şti'nin kurucu ve yetkilisi oldukları, diğer sanık ...'in ise şirketin yetkilisi olmamakla birlikte fiilen şirketin işlerini yürüttüğü, 01/04/2009 tarihinde sanık ... ile ölen ...'in Elazığ .... Şubesine müracaat edip kredi aldıkları ve teminat olarak borçlusu katılan ... gözüken, 16/11/2009 düzenleme tarihli 3.000 TL bedelli senet ile 18/12/2009 düzenleme tarihli, 6.000 TL bedelli senedi ciro etmek suretiyle verdikleri, borcun ifa edilmemesi sebebiyle senetlere ilişkin icra takibi başlatılması üzerine borçlu ...'in senetlerdeki borçlu imzalarına itiraz ederek takibi durdurttuğunun iddia edildiği somut olayda,  A) Sanık ... hakkında nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Yargıtay Ceza Genel Kurulu'nun 03/04/2018 tarih, 2014/851 Esas ve 2018/144 Karar sayılı kararı uyarınca aynı yargı çevresindeki ceza infaz kurumunda başka bir suçtan hükümlü olarak bulunan ve Yargıtay Ceza Genel Kurulu'nun 15/11/2018 tarih, 2018/339 Esas ve 2018/536 Karar sayılı kararı uyarınca farklı yargı çevresindeki ceza infaz kurumunda başka bir suçtan hükümlü olarak bulunan, asıl mahkemesince yapılan sorgusu sırasında duruşmadan bağışık tutulma isteğinde bulunmayan sanığın Cumhuriyet savcısının esas hakkındaki görüşünü bildirdiği ve hükmün açıklandığı son oturumda hazır bulundurulmayıp yokluğunda yargılama yapılarak mâhkumiyetine karar verilmesi savunma hakkının sınırlandırılması niteliğinde olduğu” şeklindeki kararları uyarınca başka suçtan Elazığ Açık Ceza İnfaz Kurumu'nda hükümlü olan, duruşmalardan vareste tutulmaya dair bir talebi de bulunmayan sanığın Cumhuriyet Savcısının esas hakkındaki görüşünü bildirdiği ve kısa kararın okunduğu oturumda hazır bulundurulmadan savunma hakkının kısıtlanması suretiyle 5271 sayılı CMK'nun 196. maddesine aykırı davranılması,  B) Sanık ... hakkında nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükmüne yönelik yapılan temyiz itirazlarının incelenmesinde:  .... Gıda Ltd. Şti ile katılan banka arasında 01/04/2009 tarihinde genel kredi sözleşmesi imzalandığı, bu sözleşme çerçevesinde taşınmaz ipotek edildiği ve senetler verildiğinin iddia edilmesi, ayrıca sanık tarafından bahse konu senetlerin kredi teminatı olarak verilmediğinin savunulması karşısında, gerçeğin kuşkuya yer vermeyecek şekilde ortaya çıkarılması açısından, banka ile yazışma yapılarak, suça konu senetlerin teminatı karşılığında kullandırılan kredi miktarı ve tarihi, suça konu bonoların bankaya ibraz tarihi, çekilen kredi karşılığında suça konu bonolar haricinde ipotek, senet gibi başkaca teminat gösterilip gösterilmediği, gösterilen diğer teminatların borcu karşılayacak düzeyde olup olmadığı hususlarının sorulup, buna ilişkin belgeler dosyaya eklenip, incelendikten sonra sanığın hukuki durumunun tayin ve takdir edilmesinin gerektiği gözetilmeden eksik inceleme ve yetersiz gerekçe ile yazılı şekilde hüküm kurulması,  Kabule göre de;  a-Katılan banka yetkilisinin hüküm tarihinden sonra verdiği dilekçede, sanıkların bankanın zararını 15/12/2014 günü giderdiklerini belirtmesi belirtmesi karşısında, sanık hakkında etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağının değerlendirilmesinde zorunluluk bulunması,  b-Sanık hakkında belirlenen temel gün adli para cezasının paraya çevrilmesi ve taksitlendirilmesi sırasında uygulanan kanun maddelerinin gösterilmemesi,  C) Sanık ... hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçu işlediğinin sabit olduğuna ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiilerinin yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Bahse konu senetlerin farklı tarihte düzenlendiğine dair dosya kapsamında somut delil bulunmadığı, bu nedenle senetlerin bankaya hangi tarihlerde verildiği sorulup, varsa buna ilişkin belgelerin temin edilerek dosya arasına alınması, daha sonra sanık hakkında TCK'nın 43. maddesinin uygulanıp uygulanmayacağının değerlendirilmesi gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  Kanuna aykırı, sanık ... müdafiileri ve sanık ...'in temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 5320 sayılı Kanun'un 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321.maddesi uyarınca BOZULMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}