{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi Ve Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili dava dilekçesinde, müvekkilinin paydaşı olduğu 220 parsel sayılı taşınmazın davalı tarafından zeytin bahçesi olarak kullanılmak suretiyle işgal edildiğini belirterek, elatmanın önlenmesini ve ecrimisil talep etmiştir.  Davalı vekili cevap dilekçesinde, komşu parselde mirasçılar arasında taksim yapıldığını, müvekkilinin kendisine gösterilen yeri kullandığını, davacının uzun yıllardır ses çıkarmadığını belirterek, davanın reddini savunmuştur.  Mahkemece yapılan yargılama sonunda, davanın kısmen kabulüne dair verilen karar, davalı vekilince temyiz edilmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi ve ecrimisil talebine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Somut olayda, dava konusu 220 parsel sayılı taşınmazın davalı tarafından işgal edildiği belirtilerek elatmanın önlenmesi ve fazlaya dair hakları saklı kalmak kaydıyla şimdilik 3000 TL ecrimisil talep edilmiş, dava değeri 3.000 TL olarak gösterilmiş, dava harcı bu değer üzerinden yatırılmıştır. Yargılama sırasında 02.12.2015 tarihli dilekçe ile ecrimisil talebinin 7.774,20 TL’ye artırıldığı belirtilerek harç tamamlanmıştır. Dava konusu elatılan yerin değeri 108.000 TL olup, bu yere ilişkin harç mahkemece hüküm kurulurken tamamlatılmış olmasına rağmen, davacı lehine hükmedilen vekalet ücreti, davacı tarafından dava açılırken yatırılan harç üzerinden değil, dava değerinin tamamı üzerinden hesaplanmış olması doğru görülmemiştir.  Ne var ki bu husus yeniden yargılamayı gerektirmediğinden hükmün 1086 sayılı HUMK'un 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması yoluna gidilmiştir.    SONUÇ: Yukarıda 1 numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının reddine, 2 numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulüne, yerel mahkeme hükmünün 4. bendinde yer alan “Davacı kendisini vekille temsil ettirdiğinden yürürlükte olan A.A.Ü.T ye göre hesaplanan 11.760,50 TL vekalet ücretinin davalıdan alınıp davacıya verilmesine” ifadelerinin hüküm fıkrasından çıkartılmasına, yerine “Davacı kendisini vekille temsil ettirdiğinden yürürlükte olan A.A.Ü.T ye göre hesaplanan 1800 TL vekalet ücretinin davalıdan alınıp davacıya verilmesine” hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLEREK ONANMASINA, taraflarca HUMK’un 440/1. maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}