{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "07",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ... hakkında verilen hükmün açıklanmanın geri bırakılmasına dair hükme yönelik itirazın, itiraz merciince reddedildiği ve bu karara karşı temyiz isteminde de bulunulmadığı belirlenerek yapılan incelemede;  1) Sanık ... hakkında hakaret ve kasten yaralama suçlarından kurulan beraat hükümlerine yönelik katılanlar .... ve .... vekilinin temyiz sebeplerinin incelenmesinde;  Hakaret suçu yönünden; tanık ....'nin beyanları arasında çelişki bulunması nedeniyle beyanlarına itibar edilmeyeceği ve katılanların soyut iddiası dışında, sanığın mahkumiyetine yeter, her türlü şüpheden uzak, kesin ve inandırıcı delil bulunmadığının anlaşılması karşısında, mahkemenin bu yöndeki kabul ve gerekçesinde bir isabetsizlik görülmediğinden, tebliğnamenin bozma görüşüne iştirak edilmemiştir.  Kasten yaralama suçu yönünden; tanık ....'nin beyanları arasında çelişki bulunması nedeniyle beyanlarına itibar edilmeyeceği ancak tanık ....'in aşamalarda birbiriyle uyumlu beyanları ve taraflar hakkında düzenlenen doktor raporları birlikte değerlendirildiğinde, mahkemenin bu yöndeki kabul ve gerekçesinde bir isabetsizlik görülmediğinden, tebliğnamenin bozma görüşüne iştirak edilmemiştir.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılanlar vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin isteme aykırı olarak ONANMASINA,  2) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik sanık müdafiinin ve katılan ... vekilinin temyiz sebeplerinin incelenmesinde;  a) Katılan ... hakkında Kaş Devlet Hastanesinde görevli ortopedi ve travmatoloji uzmanı tarafından düzenlenen ve hükme esas alınan 01.03.2016 tarihli adli raporda, kırığın hayat fonksiyonlarını hafif (2). derecede etkileyeceği belirtilerek çelişkiye neden olunduğu anlaşılmakla, katılanın geçici ve kesin raporları ile yaralanmasına ilişkin tüm tıbbi evrakların en yakın Adli Tıp Şube Müdürlüğüne gönderilerek, kırığın derecesini de içerir şekilde 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor aldırılması ve sonucuna göre kırık artırım oranının belirlenmesi gerektiği gözetilmeden yazılı şekilde hüküm kurulması,  b) 5271 sayılı CMK'nin 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanması geri bırakılmasına karar verilemez.\" şeklindeki hükmün ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği, sanığın adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 25.04.2013 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararının yeniden hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği, mahkemece sanığın suç işledikten sonra yargılama sürecinde gösterdiği pişmanlık dolayısıyla tekrar suç işlemeyeceği hususunda olumlu kanaate varılması karşısında, maddede öngörülen diğer şartlar açısından da bir değerlendirme yapılıp, sonucuna göre sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verilip verilemeyeceği hususunda bir karar verilmesi gerekirken, \"daha önceden hükmün açıklanmasının geri bırakılmasına karar verildiği, katılan sanığın denetim süresi içerisinde suç işlediği anlaşıldığından\" şeklindeki yerinde olmayan gerekçe ile 5271 sayılı CMK'nin 23/5. maddesi hükmünün uygulanmaması,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafii ve katılan vekilinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 07.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}