{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 317, 321) (5237 S. K. m. 66, 67, 204) (5271 S. K. m. 223)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıklar hakkında verilen beraat hükümleri, katılan vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Katılanın, aralarında ticari ilişki bulunan sanık ...'e suça konu Adana .... şubesine ait, 15/04/2008 keşide tarih 10.000.TL bedelli çeki hatır çeki olarak verdiği, ortaklıkları sonra erdikten sonra katılanın sanıktan suça konu çeki istediği, ancak sanık ...'in çeki kaybettiğini bahane göstererek iade etmediği, daha sonra keşide tarihlerinde bulunan \"1\" ve \"8\" rakamlarını \"2\" ve \"9\" olacak şekilde tahrifat yapıp paraflayarak \"25/04/2009\" keşide tarihi olacak ve çekin arka yüzündeki ciroları sahte olarak attırarak sanık ...'den aldığı akaryakıt karşılığında suça konu çeki verdiği, sanık ... tarafından takas için bankaya sordurulması üzerine durumun ortaya çıktığı, bu surette sanıkların iştirak halinde nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia olunan somut olayda,  1-Sanık ... hakkında resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarından verilen beraat hükümlerine yönelik yapılan temyiz başvurusunun incelenmesinde;  Katılanın, her ne kadar duruşmadaki şikayet ve katılma talebi ile katılan olarak kabulüne karar verilmiş ise de; 11/04/2011 tarihli duruşmada alınan beyanında sanık ...'den şikayetçi olduğu, ancak diğer sanık ...'i tanımadığından bu sanıktan şikayetçi olmadığını beyan ettiği, bu nedenle sanık ... yönünden katılan sıfatını kaybettiği anlaşılmakla, temyiz isteminin 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE,  2-Sanık ... hakkında resmi belgede sahtecilik suçundan verilen beraat hükmüne yönelik yapılan temyiz başvurusunun incelenmesinde;  Sanık ...'e yüklenen “Resmi belgede sahtecilik” suçunun, 5237 sayılı TCK’nın 204/1 maddesinde öngörülen cezasının miktarı ve üst sınırı itibarıyla tabi olduğu aynı Kanun’un 66/1-e maddesinde düzenlenen 8 yıllık olağan dava zamanaşımı süresinin,  TCK’nın 67/2-a maddesine göre zamanaşımını kesen son işlem tarihi olan sanığın sorgusunun yapıldığı 17/07/2012 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış; katılan vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden sair yönleri incelenmeyen hükmün 5320 sayılı Yasa’nın 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun’un 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan sanık hakkında “resmi belgede sahtecilik” suçundan açılan kamu davasının gerçekleşen zamanaşımı nedeniyle 5237 sayılı TCK’nın 66/1-e, 67/2-a ve 5271 sayılı CMK’nın 223/8 maddeleri uyarınca DÜŞMESİNE,  3-Sanık ... hakkında nitelikli dolandırıcılık suçundan verilen beraat hükmüne yönelik yapılan temyiz başvurusunun incelenmesinde;  Sanığın aşamalarda değişmeyen istikrarlı savunmaları, katılan beyanları, tanık anlatımları, alınan bilirkişi raporları ile dosya kapsamından, sanığın üzerine atılı suçun yasal unsurlarının oluşmadığı gerekçesine dayanan beraat hükmünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekilinin suçun sübut bulduğuna yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}