{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683, 995) (6100 S. K. m. 297) (1086 S. K. m. 438)  Dava: Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Ödemiş 1. Asliye Hukuk Mahkemesinin davanın kabulüne ilişkin kararına karşı davalılar vekili tarafından istinaf yoluna başvurulmuş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebinin esastan reddine karar verilmiş olup, bu kez davalılar vekilinin Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararını temyizi üzerine, Dairece dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili; müvekkilinin ... İli, ...İlçesi, ... Mah. 488 ada 338 parselde kain 3 no'lu bağımsız bölümü 27.05.2011 tarihinde davalılardan ...'tan satın aldığını, davalıların taşınmazı sattıktan sonra davacı müvekkili ile aralarında sözlü olarak yaptıkları kira sözleşmesine istinaden dava konusu taşınmazda oturmaya devam ettiklerini, müvekkilinin davalıların ekonomik olarak zor durumda olması ve davalı ...'in cezaevine girmesi nedeniyle taşınmazı tahliye etmeleri için adli makamlara başvurmadığını, ancak sözlü olarak dava konusu taşınmazı tahliye etmeleri için haber gönderdiğini, dava konusu taşınmazın tahliye edilmesi için ...1. İcra Müdürlüğü'nün 2013/3342 Esas sayılı dosyası ile icra takibi başlattıklarını, ancak davalı ...'in kötü niyetli olarak icra takibine itiraz ettiği iddiası ile elatmanın önlenmesine, fazlaya ilişkin hakları saklı kalmak kaydı ile 27.05.2011 tarihinden başlamak üzere 2.500,00 TL ecrimisil bedelinin tahsilini talep ve dava etmiştir.  Davalılardan ... süresinde cevap vermemiş, 17.06.2015 tarihli delillerim başlıklı dilekçesinde davacı ile aralarında kira sözleşmesi olmadığını, davacı kredi çekebilsin diye evi davacının üzerine verdiğini belirterek davanın reddini savunmuştur.  Davalılardan ... vekili cevap dilekçesinde; davanın husumetten reddini savunmuştur.  Mahkemece;  1.Davacının davalılar aleyhine açmış olduğu elatmanın önlenmesi davasının kabulüne,  2.Davaya konu ... İli, ...İlçesi, ... Mahallesi, 488 ada, 338 parsel, 1. kat 3 nolu bağımsız bölüme davalıların vaki el atmasının önlenmesine,  3.Davacının davalılar aleyhine açmış olduğu ecrimisil davasının kabulüne,  4.2011 yılı Mayıs ayında 4 gün için 33,33 TL, 2011 yılı Haziran ayı için 250,00 TL, 2011 yılı Temmuz ayı için 250,00 TL, 2011 yılı Ağustos ayı için 250,00 TL, 2011 yılı Eylül ayı için 250,00 TL, 2011 yılı Ekim ayı için 250,00 TL, 2011 yılı Kasım ayı için 250,00 TL, 2011 yılı Aralık ayı için 250,00 TL, 2012 yılı Ocak ayı için 285,00 TL, 2012 yılı Şubat ayı için 285,00 TL, 2012 yılı Mart ayı için 285,00 TL, 2012 yılı Nisan ayı için 285,00 TL, 2012 yılı Mayıs ayı için 285,00 TL, 2012 yılı Haziran ayı için 285,00 TL, 2012 yılı Temmuz ayı için 285,00 TL, 2012 yılı Ağustos ayı için 285,00 TL, 2012 yılı Eylül ayı için 285,00 TL, 2012 yılı Ekim ayı için 285,00 TL, 2012 yılı Kasım ayı için 285,00 TL, 2012 yılı Aralık ayı için 285,00 TL, 2013 yılı Ocak ayı için 295,00 TL, 2013 yılı Şubat ayı için 295,00 TL, 2013 yılı Mart ayı için 295,00 TL, 2013 yılı Nisan ayı için 295,00 TL, 2013 yılı Mayıs ayı için 295,00 TL, 2013 yılı Haziran ayı için 295,00 TL, 2013 yılı Temmuz ayı için 295,00 TL, 2013 yılı Ağustos ayı için 295,00 TL, 2013 yılı Eylül ayı için 295,00 TL, 2013 yılı Ekim ayı için 295,00 TL, 2013 yılı Kasım ayı için 295,00 TL, 2013 yılı Aralık ayı için 295,00 TL, 2014 yılı Ocak ayı için 320,00 TL, 2014 yılı Şubat ayı için 320,00 TL, 2014 yılı Mart ayı için 320,00 TL, 2014 yılı Nisan ayı için 320,00 TL, 2014 yılı Mayıs ayı için 320,00 TL, 2014 yılı Haziran ayı için 320,00 TL, 2014 yılı Temmuz ayı için 320,00 TL, 2014 yılı Ağustos ayı için 320,00 TL, 2014 yılı Eylül ayı için 320,00 TL, 2014 yılı Ekim ayı için 298,67 TL olmak üzere toplam 11.922,00 TL ecrimisilin dönem sonları itibariyle tahakkuk edecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine karar verilmesi üzerine, hükme karşı davalılar vekili tarafından istinaf yoluna başvurulmuş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebinin esastan reddine karar verilmiş olup, bu kez davalılar vekili Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararını süresinde temyiz etmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  HMK'nin 297/2. maddesi gereğince; Mahkemece verilen hüküm ile taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.  Bu maddeye göre; hüküm fıkrasının çok açık olması, infazı sırasında tereddüt yaratmayacak şekilde taraflara yüklenen borç ve tanınan hakları tek tek belirtmesi gerekir. Aksi halde hükmün icrası sırasında şüphe ve tereddütlerin doğmasına ve ilamın infaz edilememesine neden olur.  Bilindiği üzere ecrimisil davalarında, her dönem için belirlenen miktara dönem sonu (tahakkuk tarihi) itibariyle faiz yürütülmesi gerekmektedir. Davacı vekili dava dilekçesinde, davacının dava konusu taşınmazı satın aldığı tarih olan 27.05.2011 ile dava tarihi olan 28.10.2014 tarihleri arasında 2500 TL ecrimisil talep etmiş, daha sonra 09.03.2016 tarihinde verdiği ıslah dilekçesi ile 11.922 TL ecrimisilin dava tarihinden işleyecek yasal faizi ile birlikte tahsilini davalıdan talep etmiş olup, Mahkemece 27.05.2011 ile 28.10.2014 tarihleri için her ay için ecrimisil bedeli ayrı ayrı gösterilmek sureti ile toplam 11.922 TL ecrimisilin dönem sonları itibari ile tahakkuk edecek yasal faizi ile birlikte davalılardan müşterek ve müteselsilen alınarak davacıya verilmesine hükmedilmişse de; Mahkemece toplam ecrimisil miktarlarını \"her ay için ayrı ayrı göstererek\" hüküm kurulması doğru olmayıp \"her dönemin\" ayrı ayrı hüküm fıkrasında gösterilmek suretiyle hüküm kurulması gerekmektedir. Hüküm bu haliyle infaza elverişli değildir. O halde Mahkemece hangi dönem için ne kadar ecrimisilin tahsili gerektiğinin ve buna göre faizin başlama tarihinin, diğer bir deyişle dönem sonlarının hükümde açıkça belirtilmesi gerekmektedir. Bu husus yeniden yargılamayı gerektirmediğinden temyiz edilen hükmün HUMK'un 438/7 maddesi uyarınca düzeltilerek onanması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle; hükmün 4. fıkrasında “ 2011 yılı Mayıs ayında 4 gün için 33,33 TL, 2011 yılı Haziran ayı için 250,00 TL, 2011 yılı Temmuz ayı için 250,00 TL, 2011 yılı Ağustos ayı için 250,00 TL, 2011 yılı Eylül ayı için 250,00 TL, 2011 yılı Ekim ayı için 250,00 TL, 2011 yılı Kasım ayı için 250,00 TL, 2011 yılı Aralık ayı için 250,00 TL, 2012 yılı Ocak ayı için 285,00 TL, 2012 yılı Şubat ayı için 285,00 TL, 2012 yılı Mart ayı için 285,00 TL, 2012 yılı Nisan ayı için 285,00 TL, 2012 yılı Mayıs ayı için 285,00 TL, 2012 yılı Haziran ayı için 285,00 TL, 2012 yılı Temmuz ayı için 285,00 TL, 2012 yılı Ağustos ayı için 285,00 TL, 2012 yılı Eylül ayı için 285,00 TL, 2012 yılı Ekim ayı için 285,00 TL, 2012 yılı Kasım ayı için 285,00 TL, 2012 yılı Aralık ayı için 285,00 TL, 2013 yılı Ocak ayı için 295,00 TL, 2013 yılı Şubat ayı için 295,00 TL, 2013 yılı Mart ayı için 295,00 TL, 2013 yılı Nisan ayı için 295,00 TL, 2013 yılı Mayıs ayı için 295,00 TL, 2013 yılı Haziran ayı için 295,00 TL, 2013 yılı Temmuz ayı için 295,00 TL, 2013 yılı Ağustos ayı için 295,00 TL, 2013 yılı Eylül ayı için 295,00 TL, 2013 yılı Ekim ayı için 295,00 TL, 2013 yılı Kasım ayı için 295,00 TL, 2013 yılı Aralık ayı için 295,00 TL, 2014 yılı Ocak ayı için 320,00 TL, 2014 yılı Şubat ayı için 320,00 TL, 2014 yılı Mart ayı için 320,00 TL, 2014 yılı Nisan ayı için 320,00 TL, 2014 yılı Mayıs ayı için 320,00 TL, 2014 yılı Haziran ayı için 320,00 TL, 2014 yılı Temmuz ayı için 320,00 TL, 2014 yılı Ağustos ayı için 320,00 TL, 2014 yılı Eylül ayı için 320,00 TL, 2014 yılı Ekim ayı için 298,67 TL olmak üzere toplam 11.922,00 TL ecrimisilin dönem sonları itibariyle tahakkuk edecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine” kısmının hüküm fıkrasından çıkarılarak hükme esas alınan 08.02.2016 havale tarihli inşaat bilirkişi raporunda belirtildiği üzere;  \"27.05.2011-31.12.2011 dönemi için 1.783,33 TL'nin 31.12.2011 tarihinden itibaren,  01.01.2012-31.12.2012 dönemi için 3420 TL'nin 31.12.2012 tarihinden itibaren,  01.01.2013-31.12.2013 dönemi için 3540 TL'nin 31.12.2013 tarihinden itibaren,  01.01.2014-28.10.2014 tarihi için 3178,67 TL'nin 28.10.2014 tarihinden işleyecek yasal faizleri ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine\" ibaresinin eklenmesine Yerel Mahkeme hükmünün 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLMİŞ BU ŞEKLİ İLE ONANMASINA, peşin harcın istek halinde temyiz edene iadesine 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}