{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Burhaniye Ağır Ceza Mahkemesi'nin 15/02/2018 tarih ve 2017/387 E. 2018/60 K. Sayılı ilamı ile, sanık hakkında TCK'nın 158/1-L,52/2-4 ve 53 maddeleri uyarınca verilen mahkumiyet hükmüne yönelik istinaf isteminin esastan reddine dair.  EK KARAR HÜKMÜ : Temyiz talebinin süre yönünden reddine    Nitelikli dolandırıcılık suçundan sanık hakkında verilen mahkumiyet hükmüne yönelik, Bursa Bölge Adliye Mahkemesi 8. Ceza Dairesi tarafından başvurunun esastan reddine karar verilmesinden sonra sanık tarafından 7188 sayılı Yasanın 29. maddesi ile CMK’nın 286/3. maddesinde yapılan değişiklik uyarınca temyiz isteminde bulunulduğu, Bursa Bölge Adliye Mahkemesi 8. Ceza Dairesi’nin temyiz talebinin süre yönünden reddine dair verdiği karar sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın 06/12/2019 tarihli temyiz istemi üzerine Bursa Bölge Adliye Mahkemesi'nin 09/12/2019 tarih, 2018/889 esas ve 2019/916 karar sayılı ek kararı ile \"7188 Sayılı Ceza Muhakemesi Kanunu ve Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 31 Maddesi ile 5271 sayılı yasaya eklenen geçici 5. maddenin 1/f bendi uyarınca 286. maddenin üçüncü fıkrasında yapılan düzenleme, bu maddenin yayımlandığı 24/10/2019 tarihinden itibaren 15 gün içinde talep etmek koşuluyla aynı suçlarla ilgili olarak bölge adliye mahkemelerince verilmiş kesin nitelikteki kararlar hakkında uygulanır\" maddesi uyarınca temyiz talebinin süre yönünden reddine\" karar verilmişse de ; sanığın mahkumiyetine dair kararın TCK 158/1-L maddesine ilişkin olup, anılan maddede düzenlenen suçun CMK 286. maddede sayılan ve temyize tabi kılınan suçlardan olmaması nedeniyle sanığın temyiz isteminin 7188 sayılı yasanın 31. maddesinde düzenlenen 15 günlük süreye tabi olmadığı, kesin nitelikteki gerekçeli kararın sanığa tebliğ edilmemesi nedeniyle sanığın temyiz isteminin öğrenme üzerine ve süresinde olduğu belirlenerek, Bursa Bölge Adliye Mahkemesi'nin 09/12/2019 tarih, 2018/889 E. ve 2019/916 K. sayılı ek kararının kaldırılmasına karar verilerek yapılan incelemede;  Hükmolunan cezanın miktar ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının ve aynı Kanunun 286/2-b maddesi uyarınca ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanığın temyiz isteminin 5271 sayılı CMK'nın 298. maddesi uyarınca REDDİNE, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}