{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, özel belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK’nın 223/2-e maddesi uyarınca her iki suçtan sanığın ayrı ayrı beraatine    Nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler, katılan SGK Başkanlığı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, suç tarihinde annesi ....'ın ortağı olduğu ..... San. Tic. Ltd. Şti.’de fiilen çalışmadığı halde, iş yerinde çalışıyormuş gibi işe giriş bildirgesi ile bir takım belgeler düzenlemek ve prim ödemek suretiyle vize alınması konusunda hizmeti bulunduğu şeklinde bir durum sağlayarak menfaat temin ettiği, bu şekilde üzerine atılı özel belgede sahtecilik ile kamu kurum ve kuruluşlarının zararına olarak dolandırıcılık suçlarını işlediği iddia olunan somut olayda;  1) Sanık hakkında özel belgede sahtecilik suçundan kurulan beraat hükmünün incelenmesinde;  Sanığa yüklenen “özel belgede sahtecilik” suçunun, 5237 sayılı TCK’nın 207/1 maddesinde öngörülen cezasının miktarı ve üst sınırı itibariyle tabi olduğu aynı Kanun’un 66/1-e, ve 67/4 maddelerine göre hesaplanan 12 yıllık olağanüstü dava zamanaşımının suç tarihi olan 18/01/2007 günü ile inceleme tarihi arasında gerçekleştiği anlaşılmış ve katılan vekilinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, sair yönleri incelenmeyen hükmün 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak sanık hakkındaki kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  2) Sanık hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükmünün incelenmesinde;  Katılan kurum vekilinin beyanları, sanık savunması, tanıklar beyanı ve tüm dosya kapsamından, katılan kurumun sanık tarafından ibraz edilen işe giriş bildirgelerinin gerçeği yansıtıp yansıtmadığı hususunu araştırmak, denetlemek ve denetim sonrası yapılan işlemleri iptal etme yetkisinin bulunması nedeniyle sanığın üzerine atılı nitelikli dolandırıcılık suçunun unsurları itibariyle oluşmadığı gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin sanığın üzerine atılı eylemin sabit olduğuna, mahkumiyetine karar verilmesi gerektiğine ilişkin ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükmün ONANMASINA, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}