{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanıklar hakkında her iki suçtan CMK’nın 223/2-a maddesi uyarınca ayrı ayrı beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların beraatine ilişkin hükümler, katılan SGK Başkanlığı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanık ...'in yetkilisi olduğu .... İhr. Ltd. Şti.'nin 31/05/2007 tarihinde faaliyetinin sona erdiği, temsile yetkili şirket ortağı sanık ...'in 01/04/2009-31/12/2010; suç tarihinde eşi olan sanık ...’in 01/06/2007-31/08/2010 ve sanık ...’un.... 01/01/2010-30/06/2010 tarihleri arasında gerçeğe uygun olmayan, gerçek çalışmaya dayanmayan bildirimlerinin yapıldığı, katılan ... sanık ...'in 3.025,71TL, sanık ...’in 7.958,63TL ve sanık ...’un.... 517,66TL zarara uğrattıkları, bu şekilde sanıkların fiilen çalışmadıkları halde sanık ...’e ait iş yerinde çalışıyormuş gibi sigorta bildirimleri yapıldığı ve bu şekilde üzerlerine atılı resmi belgede sahtecilik ile kamu kurum ve kuruluşlarının zararına olarak dolandırıcılık suçunu işledikleri iddia olunan somut olayda; katılan kurum vekilinin beyanları, sanıkların savunmaları ve tüm dosya kapsamından, katılan kurumun bu işyerlerini denetleyerek gerçekten sanıkların belirtilen iş yerlerinde çalışıp çalışmadığını kontrol etme yükümlülüğünün olduğu ve bu kontrol neticesinde çalışmayan kişilerin sigorta başvurularını kabul etmemesi gerektiği, katılan kurumun bu tür başvurularda gerekli olan araştırma yükümlüğünü yerine getirmesi halinde yani ilgili şirketlere ve iş yerlerine giderek kontrol etmesi halinde sanıkların bu iş yerinde çalışmadığını anında tespit edebileceği ve basit bir araştırma ile belgelerin sahteliğinin anlaşılabileceği bu nedenlerle sanıkların üzerine atılı nitelikli dolandırıcılık ile resmi belgede sahtecilik suçlarının yasal unsurlarının oluşmadığı gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan SGK Başkanlığı vekilinin sanıkların eylemlerinin sabit olduğuna, mahkumiyetlerine hükmedilmesi gerektiğine ilişkin ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 14.01.2021 tarihinde oy birliğiyle karar verildi."
}