{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 291, 305, 326) (5237 S. K. m. 52, 53, 62, 158) (ANY. MAH. 22.09.2016 T. 2014/1382 E.)  Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, O yer Cumhuriyet savcısı ile sanık müdafii tarafından ve resmi belgede sahtecilik suçundan sanığın beraatine ilişkin hüküm ise, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Hükümden önce 05/08/2017 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7035 sayılı Kanununun 21. maddesi ile 5271 sayılı CMK'nın 291. maddesinin 1. fıkrasında düzenlenen ve bölge adliye mahkemelerinin kararlarına karşı yedi gün olarak öngörülen temyiz süresinin on beş gün olarak değiştirildiği; ancak bölge adliye mahkemelerinin faaliyete geçtiği 20/07/2016 tarihinden önce verilen ve Yargıtay'dan geçen dosyalar hakkında 5320 sayılı Yasanın 8. maddesi uyarınca hüküm kesinleşinceye kadar 1412 sayılı CMUK'un 305 ila 326. maddelerinin uygulanması gerektiği ve 1412 sayılı CMUK'un 310. maddesi uyarınca da temyiz süresinin bir hafta olduğu gözetilmeden temyiz süresinin 15 gün olduğu belirtilmek suretiyle yanıltıcı ifade kullanılmış olması, kanun yoluna ilişkin süreler konusunda 1412 sayılı Ceza Muhakemeleri Usulü Kanununda ve 5271 sayılı Ceza Muhakemesi Kanununda farklı düzenlemelere yer verilmesi, 7035 sayılı Kanun ile yapılan değişiklikten sonra temyiz süresi konusunda tereddütler oluşması ve ilk derece mahkemelerince yanıltıcı ifadeler kullanılmasının, Yargıtay Ceza Genel Kurulu'nun 13/10/2015 gün, 2015/11-120 Esas, 2015/313 Karar sayılı ilamında da belirtildiği üzere, avukatlar da dahil olmak üzere başvurucuların kanun yolunda yanılmalarına sebep olduğu gibi, Anayasa Mahkemesi'nin 09/06/2016 tarihli (Başvuru Numarası: 2014/4987) ve 22/09/2016 tarihli (Başvuru Numarası: 2014/1382) kararlarına göre bu durumun adil yargılanma hakkı kapsamında mahkemeye erişim hakkının ihlali niteliğinde bulunması nedeniyle katılan vekilinin temyiz isteminin süresinde olduğu kabul edilerek yapılan incelemede;  Katılana ait Yeniköy’de bulunan iki adet gayrimenkulün sanığa satışı ve tapu devri esnasında satış bedelinin ödenmesi hususunda, katılan ile sanığın anlaştıkları, suç tarihinde Tapu Müdürlüğü’nde tapu devri işlemleri esnasında, sanığın katılana paraların arabada olduğunu söyleyip, Tapu Müdürlüğü’nden çıkınca parayı vereceğini söylediği, katılanın buna inanması üzerine tapuda satışın yapılmasına onay verdiği, satıştan sonra ise sanığın paranın bankada olduğunu söyleyip, güven tesis etmek için, kendisine ait TC kimlik numarası farklı olarak yazılmış, bedel kısmı doldurulmamış, borçlu ismi ve adresi yazılı suça konu senedi katılana verdiği fakat satış bedelini katılana ödemediği, bu şekilde sanığın kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık ile resmi belgede sahtecilik suçlarını işlediği iddia olunan somut olayda; katılan beyanı, sanık savunması, tanık beyanı, bilirkişi raporları ve tüm dosya kapsamından, sanığın üzerine atılı resmi belgede sahtecilik suçunun sabit olmadığı, nitelikli dolandırıcılık eylemine ilişkin ise, ticaretle uğraşan sanığın tapu dairesindeki devirden sonra, gayrimenkullerin değerlerinin ödeneceğine ilişkin katılanı hileli yollarla kandırıp hataya düşürerek, tapuda resmi işlem yapılmasını müteakip, vadettiği arsa bedelini ödemediği ve sanığın üzerine atılı nitelikli dolandırıcılık suçunun sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, O yer Cumhuriyet savcısı ile sanık müdafiinin, sanığın üzerine atılı nitelikli dolandırıcılık eyleminin sabit olmadığına, sanığın beraatine hükmedilmesi gerektiğine ilişkin, katılan vekilinin ise, eksik incelemeye, sanığın üzerine atılı resmi belgede sahtecilik suçunun sübuta erdiğine, mahkumiyetine karar verilmesi gerektiğine ilişkin ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 14.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}