{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya Kredi Kurumlarının Araç Olarak Kullanılması Suretiyle Dolandırıcılık, Resmi Belgede Sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların beraatlerine ilişkin hükümler katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Katılanla .... Tic. şirketi arasında 11/09/2011 tarihinde portakal ve nar alım satımı sözleşmesi düzenlendiği ve karşılığında sanık ...'nın yetkili keşidecisi kardeşi sanık ... olan 31/03/2012 keşide tarihli, 15.000,00 TL bedelli çeki ... parafının altına kendisi imza atıp verdiği, çekin ibrazında karşılıksız olduğunun anlaşıldığı, bu suretle sanıkların üzerilerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia edilen olayda; sanıklar savunması, katılan ve tanık beyanları, alım satım sözleşmesi, suça konu çek ile dosya kapsamından, sanık ...'ın, diğer sanık ...'ın bilgisi dahilinde suça konu çeki imzalayıp katılana da verirken bu durumu söyleyip verdikleri, ibrazında ekonomik nedenlerden dolayı karşılığının çıkmadığı gerekçeleriyle atılı suçların sanıklar tarafından işlenmediğinin sabit olduğuna yönelik mahkemece verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, isnat edilen suçların sanıklar tarafından işlenmediği gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin beraat hükümlerinin kanuna aykırı olduğuna ve eylemlerin suç teşkil ettiğine, eksik incelemeye, delillerin takdirine ilişkin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 14/01/2021 gününde oy birliğiyle karar verildi."
}