{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 66, 67, 158, 204) (5271 S. K. m. 223)  Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetlerine ilişkin hükümler o yer Cumhuriyet Savcısı ve sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, katılanın aracını 13.250 TL karşılığında alıp karşılığında suça konu 13.250 TL bedelli sahte çeki cirolayıp verdiği, ancak çekin ibrazında çalıntı sahte olduğunun anlaşılması sebebiyle katılanın bedeli tahsil edemediği, yapılan araştırmada çekin keşideci görünen ...'dan boş olarak çalınan çek olduğu, bilirkişi raporuna göre çek altındaki imzanın keşideciye ait olmadığının tespit edildiği, bu suretle sanığın üzerine atılı resmi belgede sahtecilik ve banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçunu işlediği iddia edilen olayda;  1)Sanık hakkında resmi belgede sahtecilik suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4 maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihi olan 18/03/2006 ile inceleme tarihleri arasında 18/03/2018 tarihinde dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  1) Sanık hakkında nitelikli dolandırıcılık suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanık savunması, katılan ve tanık beyanları, banka yazıları, bilirkişi raporları ile dosya kapsamından, sanığın üzerine atılı suçu işlediğine yönelik mahkeme kabulünde bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre o yer Cumhuriyet Savcısı ve sanığın yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f), (j) ve (k), (l) bentlerinde sayılan hallerde temel adli para cezasının tayininde tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari ve bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerektiği ve buna göre de mahkemenin, haksız menfaat miktarının 13.250 TL, haksız menfaatin iki katının 26.500 TL olduğu dikkate alınarak temel cezanın bu miktardan az olmayacak şekilde belirleyip sanığın 1325 gün adli para cezasıyla cezalandırılmasına doğru olarak karar verdikten sonra TCK'nın 62. maddesinin uygulanması ile indirim yapıldığı için sonucun iki katından daha az olamayacağı gerekçesiyle tekrar adli para cezasını iki katına çıkarması suretiyle fazla ceza tayini,  Kanuna aykırı olup, hükmün bu nedenlerle 5320 sayılı Kanun'un 8.maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, fakat, bu aykırılığın yeniden yargılama yapılmaksızın aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasının 1/4. bendinin tamamen çıkartılması suretiyle 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 322. maddesi uyarınca hükmün DÜZELTİLEREK ONANMASINA, 14/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}