{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 4 parsel sayılı taşınmaz üzerine ... tarafından ilköğretim okulu ve kreş yapıldığını, taşınmazın 222 sayılı İlköğretim ve Eğitim Kanunu'nun 65. 62. ve geçici 7. maddeleri uyarınca İl Özel İdaresi adına tescil edilmesi gerektiği halde davalı hazinenin tescil işlemini yerine getirmediğini ileri sürerek taşınmazın idare adına tesciline karar verilmesini istemiş, yargılama aşamasında 6360 sayılı Kanun uyarınca il özel idaresinin tüzel kişiliğinin sona ermesi nedeniyle dava Milli Eğitim Bakanlığı’nca sürdürülmüştür.  Davalı, davanın reddini savunmuştur.  Mahkemece, davanın kabulüne ilişkin olarak verilen karar, Dairece, “... Hemen belirtilmelidir ki, yanlar arasındaki uyuşmazlığın 222 sayılı İlköğretim ve Eğitim Kanununun 62. ve 65. maddeleri gereğince çözüme kavuşturulacağı kuşkusuzdur. Yasa kapsamına giren yerin ilköğretim ve buna ilişkin faaliyetin devamının zorunlu kıldığı yer olacağı yasal düzenlemenin liseyi kapsamadığı tartışmasızdır. Oysa somut olayda mahkemece mahallinde uygulama yapılarak taşınmazın ve binaların niteliği ve kullanım şekilleri belirlenmemiş, ilköğretim okulları ve okulun faaliyeti için gerekli olan alanın tespiti yapılmamıştır. Öyleyse, mahkemece yapılan araştırma ve incelemenin hüküm vermeye yeterli olduğu söylenemez. Hâl böyle olunca; mahkemece öncelikle mahallinde keşif yapılarak ilköğretim okulu ve alanı olarak tasarruf edilen yerlerin saptanması, encümen kararına dayalı olarak ifrazının mümkün olup olmadığının belirlenmesi, aksi durumda uyuşmazlığın paylı mülkiyet hükümleri gözetilerek çözümlenmesi, diğer bir deyişle davacının taşınmazda ilköğretim okulu nedeniyle paydaş kılınması, hasıl olacak sonuca göre bir karar verilmesi gerekirken noksan soruşturma ile yetinilerek yazılı olduğu üzere hüküm tesisi isabetsizdir.” gerekçesi ile bozulması üzerine mahkemece bozmaya uyularak yapılan yargılama neticesinde İl Özel İdaresi mülkiyetinde olan ilköğretim alanlarının mülkiyetinin 6360 sayılı yasanın geçici 1. maddesinin 5. fıkrası gereğince kurulan komisyonca ...’ne devredildiği, davanın konusuz kaldığı gerekçesiyle karar verilmesine yer olmadığına karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davacıdan harç alınmasına yer olmadığına  14/01/2021 tarihinde oybirliğiyle karar verildi."
}