{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 5. Asliye Hukuk Mahkemesi Hakimliğinden verilen 16.04.2019 gün ve 16-158 sayılı kararın Yargıtayca incelenmesi davacı tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, tenkis isteğine ilişkin olup, mahkemece davanın reddine ilişkin verilen karar davacı tarafça adli yardım istekli olarak süresinde temyiz edilmiştir.  Hemen belirtmek gerekir ki; adli yardıma ilişkin usul ve esaslar 6100 Sayılı HMK’nun 334 ila 340. maddelerinde düzenlenmiş olup aynı kanunun 336/3. maddesine göre adli yardım talebi kanun yollarına başvuru sırasında Yargıtay’a da yapılabilir.  Öte yandan; aynı kanunun 336/2. maddesi hükmü gereğince; adli yardım talebinde bulunan kişinin iddiasının özeti ile birlikte iddiasını dayandıracağı delilleri ve yargılama giderlerini karşılayabilecek durumda olmadığını gösteren mali durumuna ilişkin belgeleri mahkemeye sunmak zorunda olduğu da açıktır.  Ne var ki somut olayda; davacının temyiz dilekçesi ekinde maktu temyiz harcını karşılayabilecek durumda olmadığına dair mali durumunu gösterir herhangi bir belge sunmadığı, bu durumda mali açıdan zor duruma düşmeden gerekli giderleri kısmen veya tamamen ödeyemeyecek durumda olduğu kanaatine varılamadığından, başka bir deyişle 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 334. maddesinde belirtilen koşullar oluşmadığından davacının yerinde görülmeyen ADLİ YARDIM TALEBİNİN REDDİNE;  492 sayılı Harçlar Kanununa bağlı I sayılı tarifenin \"Yargı Harçları\" başlığını taşıyan bölümün karar ve ilam harcı başlıklı III kısmının 1.fıkrasında konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden tarifede gösterilen oranda nispi karar ve ilam harcı 2-a fıkrasında ise, 1.fıkra dışında kalan davalarla, taraf teşkiline imkan bulunmayan davalarda verilen esas hakkında kararlar ve davanın reddi kararlarında maktu karar ve ilam harcı; IV. Kısmında da temyiz başvuru harcı alınacağı hükme bağlanmıştır.  Öte yandan, 6100 sayılı Hukuk Muhakemeleri Kanununun (HMK) 366.m yollamasıyla 344.) maddesinde kanun yoluna başvuru için gerekli harcın tamamının ödenmesi gerektiği belirtilmiş; harcın kısmen ya da tamamen ödenmemesi halinde yapılacak işlemin usul ve esasları gösterilmiş; 10.05.1965 tarih 1/1 sayılı İçtihadı Birleştirme Kararıyla da peşin ödenmesi gerekli temyiz harcının; hüküm altına alınan karar ve ilam harcının dörtte biri olacağı kabul edilmiştir.  Somut olayda, mahkemece, temyiz eden davacıdan temyize esas harç (maktu temyiz harcı) alınmadan dosyanın temyiz incelemesi için gönderildiği anlaşılmaktadır.  Bu durumda, HMK'nun 434. maddesi hükmü gözetilmek suretiyle eksik kalan temyiz harcının davacıdan tahsil edilmesi, ondan sonra dosyanın gönderilmesi için yerel mahkemesine GERİ ÇEVRİLMESİNE, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}