{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Asıl ve birleşen davanın davacıları, mirasbırakanları ...'ın davaya konu taşınmazlarını erkek çocuklarına kaçırmak amacıyla muvazaalı biçimde temlik ettiğini ileri sürerek tapu iptali-tescile, yargılama sırasında el değiştiren 5 nolu bağımsız bölüm yönünden de tazminata karar verilmesini istemişler; aşamada, birleşen davanın davalılarından ... hakkındaki davalarından feragat etmişlerdir.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, asıl davanın kısmen kabulüne, birleşen davanın ise reddine ilişkin karar, Dairece; ... Dosya içeriği ve toplanan deliller birlikte değerlendirildiğinde; mirasbırakanın davalı oğullarına yaptığı temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğu sonuç ve kanaatine varıldığından, davalılar üzerinde bulunan 1, 2, 3, 6, 8 ve 9 nolu bağımsız bölümler için tapu iptali-tescile, üçüncü kişiye satılan 5 nolu bağımsız bölüm için de tazminata karar verilmesinde; birleştirilen davanın ise davalı ... yönünden feragat, diğer davalılar ... ve ... yönünden de iyiniyetli bulunmaları nedeniyle reddedilmesinde bir isabetsizlik yoktur. Davalıların temyiz itirazları yerinde değildir, reddine. Ne var ki, davacıların, hem mirasbırakan babalarından hem de sonradan ölen annelerinden gelen miras paylarına yönelik olarak eldeki davayı açtıkları gözetilerek 4/20'şer miras payları oranında tapu iptali-tescile ve tazminata karar verilmesi gerekirken 3/20'şer pay üzerinden hüküm kurulması isabetsizdir. ‘’ gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde asıl davada; 4 ve 7 no’lu bağımsız bölümler yönünden bozma ilamı kapsamı dışında kaldığından yeniden karar verilmesine yer olmadığına, diğer bağımsız bölümler yönünden 4/20’şer pay yönünden davanın kabulüne, birleşen dava bakımından ise bozma ilamı kapsamı dışında kaldığından yeniden karar verilmesine yer olmadığına karar verilmiştir.  Karar, Davalı ... Vekili ile Davalılar ... v.d. Vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalı ... vekili ile Davalılar ... v.d.nin yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 5.635,90- TL. bakiye onama harcının temyiz eden davalılardan hisseleri oranında alınmasına, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}