{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371, 373)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda verilen hükmün temyizen tetkiki davacı vekili ile davalı ... vekili tarafından talep edilmiş, davalı ... vekilince de duruşma istenmiş olmakla duruşma için tayin edilen 15.12.2020 Salı günü davacı vekili Av. ... ile davalı ... vekili Av. ... geldi. Diğer davalı tarafından gelen olmadı. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraf vekilleri dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:  Davacı vekili, müvekkiline sigortalı iş yerinde çıkan yangın neticesinde iş yerinde hasar meydana geldiğini, sigortalının zararlarının müvekkilince karşılandığını, davalı ...Ş.’nin elektrik dağıtımı nedeni ile zarardan sorumlu olduğunu, diğer davalı ...’in ise iş yerini kiraya veren malik sıfatı ile sorumlu olduğunu açıklayıp sigortalıya ödenen 181.595,00 TL’nin tahsiline karar verilmesini talep etmiştir.  Davalı ...Ş. vekili, müvekkil şirketin üzerine düşen bakım ve gözetim sorumluluğunu yerine getirdiğini, hasar bedelinden sorumlu olmadığını ileri sürerek davanın reddine karar verilmesini talep etmiştir.  Davalı ... vekili; yangının, binadaki eksiklikten kaynaklanmadığını, müvekkilinin kusurunun ve sorumluluğunun bulunmadığını ileri sürerek davanın reddini savunmuştur.  Samsun 3. Asliye Hukuk Mahkemesince davalı ...Ş. aleyhine açılan davanın reddine, davalı ... aleyhine açılan davanın kabulü ile; 181.595,00 TL'nin davalıdan tahsiline karar verilmiş; karara karşı davacı vekili ile davalı ... vekili tarafından istinaf yoluna başvurulmuş, Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesince, davacı vekilinin ve davalı ... vekilinin istinaf başvurusunun reddine karar verilmiş; Bölge Adliye Mahkemesi kararı, davacı vekili ile davalı ... vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm, davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, işyeri sigorta poliçesinden kaynaklanan rücuan maddi tazminat istemine ilişkindir.  Davacı vekili, müvekkiline sigortalı işyerinin depo olarak kullanılan ofis bölümü sıva altı elektrik tesisatında meydana gelen kısa devre neticesinde yangın çıktığını ve iş yerinde hasar meydana geldiğini, eksper raporunda; binaya ait tüm elektrik tesisatının kısmen sıva üstü geçerek sıva altına girdiğinin, sigara izmaritine rastlanmadığının, yangını tetikleyici veya yayılmasını sağlayan kimyasal iz veya kokuya rastlanmadığının belirtildiğini, yangının; büro bölümünün üst kısmında buhat ve sıva üzeri kablonun duvara girdiği bölüm üzerinden ya da kabin tavan aydınlatma elektrik kablolarından başladığının tespit edildiğini açıklayıp sigortalısına ödediği tazminatın elektrik dağıtım şirketinden ve işyerini kiraya veren malikten rücuan tahsiline karar verilmesini talep etmiştir.  Dosya kapsamındaki teknik bilirkişi heyet raporunda, mimari projede 1. kattaki ahşap büro kısmının bulunmadığı, bu ahşap büro kısmının sonradan yapıldığı ve buranın elektriğinin de sonradan sıva üstü tesisat ile geldiği belirtmiştir.  Somut olayda, yangının; 1. kattaki yazıhanenin/ahşap büronun üstündeki elektrik kablolarından başladığı tüm teknik bilirkişi heyet raporlarınca tespit edildiği gibi bu husus davacı tarafın ve mahkemenin de kabulündedir. Davaya konu deponun kiralanırken bu ahşap büronun mevcut olduğu, kira başlangıcından öncesinde de bu bölümün var olduğu, bu ahşap büronun davacının sigortalısı tarafından sonradan yaptırılmadığı dosyadaki beyanlardan anlaşılmaktadır. Yine dosya kapsamından, depo olarak kullanılan işyerinde, bu ahşap büronun da büro olarak değil de depolama alanı olarak kullanıldığı, bu büronun içinen ve üstüne de depolanacak malların (kağıt, tuvalet kağıdı, bebek bezi gibi) konulduğu anlaşılmaktadır.  Buna göre, yangının mimari projede olmayan ahşap büro kısmından çıktığı, davaya konu deponun kiralanırken bu ahşap büro ile kiralandığı, bu ahşap büroya gelen elektrik tesisatının sonradan, sıva üstü olacak şeklide geldiği, yangına da buradaki elektrik kablolarının sebebiyet verdiği gözetildiğinde; mahkemenin işin esasına girerek deponun maliki olan davalı ... yönünden davanın kabulü yönünde karar vermesinde isabetsizlik bulunmasa da; davaya konu depodaki ahşap büronun sonradan yapıldığı ve özellikle de buradaki kabloların sıva üstü geçtiğinin detaylı bir inceleme gerekmeksizin gözle görülür şekilde anlaşılması, davacının sigortalısının burayı depo maksadı ile kullanarak yüklü miktarda ticari emtiayı burada depolaması, sıva üstü geçen elektrik kablolarının bulunduğu ahşap büronun içinin ve üstünün de depolama alanı olarak kullanılması hususunun zarar görenin müterafik kusuru kapsamında kalıp kalmadığının değerlendirilmesi gerekmektedir.  Açıklanan tüm bu nedenlerle, sigortalı tarafından yüklü miktarda ticari emtia depolamak maksadı ile depo olarak kiralanan taşınmazda, sonradan ilave olarak yapıldığı anlaşılan sıva üstü geçen kabloların, kiralanan deponun elektrik tesisatının uygunluğunun davacının sigortalısınca göz önüne alınıp, davacının sigortalısının da depolanacak emtianın miktar, özellik ve değerine, işin niteliğine, depolanacak emtianın niteliğine göre yangın oluşumuna karşı alabileceği önlemler olup olmadığının; zararın artmasınada müterafik kusurunun olup olmadığının araştırılarak, müterafik kusurun varlığına kanaat getirilmesi halinde tazminattan indirim yapılması gerekip gerekmediği hususlarının da tartışılarak karar verilmek üzere hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin tüm, davalı ... vekilinin sair temyiz itirazlarının REDDİNE, (2) nolu bentte açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile 6100 sayılı HMK'nun 371/1-a maddesi gereğince, Bölge Adliye Mahkemesi kararının BOZULMASINA ve Bölge Adliye Mahkemesi kararının kaldırılmasına; aynı Kanun'un 373/1 maddesi uyarınca, dosyanın İlk Derece Mahkemesine ve kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, 2.540,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalı ...'e verilmesine, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına, peşin alınan harcın istek halinde temyiz eden davalı ...'e geri verilmesine 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}