{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine ilişkin olarak verilen karar ... Belediyesi tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, yolsuz tescil nedenine dayalı tapu iptali-tescil isteğine ilişkindir.  Davacı vekili, dava konusu taşınmazların eski köy muhtarı zamanında 442 sayılı Köy Kanunu ve uygulama yönetmeliğine aykırı olarak davalılara satıldığını ileri sürmek suretiyle tapularının iptaline, davacı adına tesciline karar verilmesini istemiştir.  Bir kısım davalılar davanın reddini savunmuşlar, diğerleri davaya cevap vermemişlerdir.  Mahkemece, davalılara yapılan satışlarda bir usulsüzlük bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Ne var ki, somut olayda hükme yeterli bir araştırma ve değerlendirme yapıldığını söyleyebilme olanağı yoktur.  Hemen belirtilmelidir ki:  3367 Sayılı Kanun ile 442 sayılı Köy Kanunu′na eklenen Ek 13. madde;  ″Köy tüzelkişiliği adına, köy yerleşme planına göre en çok2000 m2olmak üzere tescil edilen parseller köyde ikamet eden ve köy nüfusuna kayıtlı olup evi bulunmayan ihtiyaç sahiplerine ihtiyar meclisi kararı ile rayiç bedel üzerinden satılır.  Satış bedeli peşin veya en çok 5 yılda ve 5 eşit taksitle tahsil edilerek, o köyün imar işlerinde kullanılmak üzere köy sandığına yatırılır.  Köy ihtiyar meclisince satılan parseller üzerine satış tarihinden itibaren en geç 5 yıl içinde bina yapılması zorunludur.  Hak sahipleri bu yerleri 10 yıl müddetle başkalarına devir ve temlik edemezler.″  Köy Yerleşme Alanı Uygulama Yönetmeliğinin 15. maddesi;  ″Arsaların hak sahipleri adına tapuda tescili tarihinden itibaren (5) yıl içinde bina yapılmadığı takdirde, köy muhtarlığınca alınacak yargı kararı ile tapu iptal edilerek, arsa köy tüzel kişiliği adına tescil ettirilir.″  6111 Sayılı Kanun ile 442 sayılı Köy Kanunu′na eklenen geçici 1. madde;  ″31/12/2009 tarihinden önce belediye haline dönüşmek veya başka bir belediyenin sınırlarına dâhil olmak suretiyle tüzel kişiliğini kaybeden köylerde, kendilerine bu Kanunun ek 13 üncü maddesine göre taşınmaz satışı yapılan hak sahipleri hakkında satış bedelinin ödenmesi kaydıyla ek 13 üncü maddede öngörülen diğer şartlar uygulanmaz. Bu maddenin yürürlüğe girdiği tarih itibarıyla henüz kesinleşmemiş davalarda da bu madde hükümleri uygulanır.″  düzenlemelerini içermektedir.  Hal böyle olunca, yukarıda değinilen düzenlemeler çerçevesinde araştırma yapılarak işin esasının değerlendirilmesi ve sonucuna göre bir karar verilmesi gerekirken, eksik araştırma ile değerlendirme yapılıp hüküm kurulması doğru değildir.  Davacının temyiz itirazı açıklanan nedenden ötürü yerinde görüldüğünden, kabulü ile hükmün (6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla) 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 428. maddesi uyarınca BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}