{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...,...    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davalılar ... ve ... vekili tarafından temyiz edilmesi üzerine dosya incelendi gereği düşünüldü:       Davacılar vekili asıl davada, davalıya trafik sigortalı araç sürücüsünün kusurlu hareketi ile gerçekleşen kazada müvekkilinin desteğinin öldüğünü açıklayıp 3.000,00 TL’nin tahsiline karar verilmesini talep etmiş, ıslah dilekçesi ile talebini artırmış; birleştirilen davada davacılar vekili, aynı kazada ölen desteğin geride kalan eşi için 20.000,00 TL, çocuğu için 25.000,00 TL, annesi ve babası için ayrı ayrı 10.000,00 TL manevi tazminatın aracın işleteni ve sürücüsü olan davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, Dairenin 23.03.2017 gün, 2014/20011 Esas-2017/3137 Karar sayılı bozma ilamına uyularak yapılan yargılama sonunda, asıl davada davacı ... için  51.532,01 TL, davacı ... için 13.252,48 TL maddi tazminatın; birleştirilen davada, davacılar ... ve ... için ayrı ayrı 10.000,00 TL, davacılar ... ve ... için ayrı ayrı 7.500,00 TL manevi tazminatın tahsiline karar verilmiş; hüküm, davalılar ... ve ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına, bozma ile kesinleşen yönlere ilişkin inceleme yapılmasının mümkün olmamasına göre; davalılar ... ve ... vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 6.218,56 TL kalan onama harcının temyiz eden davalılar ... ve ...'dan alınmasına 14/01/2021 gününde oybirliğiyle karar verildi."
}