{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371, 373) (4721 S. K. m. 706) (6098 S. K. m. 237)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davalının istinaf başvurusunun kabulü ile karar ortadan kaldırılarak iddianın ispatlanamadığı gerekçesiyle davanın reddine ilişkin olarak verilen karar davacı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa tenkis isteğine ilişkindir.  Davacı, mirasbırakan ...'ın maliki ve paydaşı olduğu 3163 parsel, 1357 ada 6 parsel, 1351 ada 18 parsel sayılı taşınmazda bulunan 3, 5 ve 7 nolu bağımsız bölümler ve 2352 ada 4 parsel sayılı taşınmazın 1/2 payını mirasçılardan mal kaçırma amaçlı ve muvazaalı olarak davalıya devrettiğini ileri sürerek tapu kaydının iptali ile miras payı oranında adına tescile, olmazsa tenkise karar verilmesini istemiştir.  Davalı, annesi, babası ve mirasbırakana kendisinin baktığını, temliğin minnet duygusu ile yapıldığını, düşük bedelle yapılan satışın muvazaalı olmadığını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesince, temliğin muvazaalı olduğu gerekçesiyle davanın kabulüne karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davalının istinaf başvurusunun kabulü ile karar ortadan kaldırılarak iddianın ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden, mirasbırakan 1955 doğumlu ...’ın 17.03.2014 tarihinde ölümü ile geriye kardeşleri davacı ..., davalı ... ve dava dışı...’in mirasçı olarak kaldığı, dava konusu 1357 ada 6 parsel sayılı taşınmazdaki 3 nolu bağımsız bölümün bizzat mirasbırakan tarafından intifa hakkı saklı tutularak çıplak mülkiyetinin 5.000TL bedelle 16.05.2006 tarihinde davalıya devredildiği, dava konusu 3163 parsel sayılı 315m2 miktarlı arsa, 1351 ada 18 parsel sayılı taşınmazda bulunan 3, 5 ve 7 nolu bağımsız bölümler, 2352 ada 6 parsel sayılı 1500m2 miktarlı sulu tarla nitelikli taşınmazın ½ payının ve dava dışı 582 parsel sayılı taşınmazın ise mirasbırakana vekaleten ... tarafından 13.11.2013 tarihli satış akdi ile davalıya devredildiği anlaşılmaktadır.  Bilindiği üzere, uygulamada ve öğretide \"muris muvazaası\" olarak tanımlanan muvazaa, niteliği itibariyle nisbi (mevsuf-vasıflı) muvazaa türüdür. Söz konusu muvazaada miras bırakan gerçekten sözleşme yapmak ve tapulu taşınmazını devretmek istemektedir. Ancak mirasçısını miras hakkından yoksun bırakmak için esas amacını gizleyerek, gerçekte bağışlamak istediği tapulu taşınmazını, tapuda yaptığı resmi sözleşmede iradesini satış veya ölünceye kadar bakma sözleşmesi doğrultusunda açıklamak suretiyle devretmektedir.  Bu durumda, yerleşmiş Yargıtay içtihatlarında ve 1.4.1974 tarih 1/2 sayılı İçtihadı Birleştirme Kararında açıklandığı üzere görünürdeki sözleşme tarafların gerçek iradelerine uymadığından, gizli bağış sözleşmesi de Türk Medeni Kanunun 706., Türk Borçlar Kanunun 237. ve Tapu Kanunun 26. maddelerinde öngörülen şekil koşullarından yoksun bulunduğundan, saklı pay sahibi olsun veya olmasın miras hakkı çiğnenen tüm mirasçılar dava açarak resmi sözleşmenin muvazaa nedeni ile geçersizliğinin tespitini ve buna dayanılarak oluşturulan tapu kaydının iptalini isteyebilirler.  Hemen belirtmek gerekir ki; bu tür uyuşmazlıkların sağlıklı, adil ve doğru bir çözüme ulaştırılabilmesi, davalıya yapılan temlikin gerçek yönünün diğer bir söyleyişle miras bırakanın asıl irade ve amacının duraksamaya yer bırakmayacak biçimde ortaya çıkarılmasına bağlıdır. Bir iç sorun olan ve gizlenen gerçek irade ve amacın tespiti ve aydınlığa kavuşturulması genellikle zor olduğundan bu yöndeki delillerin eksiksiz toplanılması yanında birlikte ve doğru şekilde değerlendirilmesi de büyük önem taşımaktadır. Bunun için de ülke ve yörenin gelenek ve görenekleri, toplumsal eğilimleri, olayların olağan akışı, mirasbırakanın sözleşmeyi yapmakta haklı ve makul bir nedeninin bulunup bulunmadığı, davalı yanın alım gücünün olup olmadığı, satış bedeli ile sözleşme tarihindeki gerçek değer arasındaki fark, taraflar ile miras bırakan arasındaki beşeri ilişki gibi olgulardan yararlanılmasında zorunluluk vardır.  Öte yandan; satışa konu edilen bir malın devrinin belirli bir semen karşılığında olacağı kuşkusuzdur. ... bir başka ifade ile malın bedelinin ise mutlaka para olması şart olmayıp belirli bir hizmet ya da emek de olabileceği kabul edilmelidir. Esasen, yukarıda da değinildiği üzere muris muvazaası hukuksal nedenine dayalı olarak açılan davaların hukuki dayanağını teşkil eden 01.04.1974 günlü 1/2 sayılı İçtihadı Birleştirme Kararında mirasbırakanın gerçek iradesinin mirasçıdan mal kaçırma olması halinde uygulanabilirliğinin kabulü gerekir. Başka bir ifade ile murisin iradesi önem taşır.  Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre ve özellikle dava konusu 1357 ada 6 parsel sayılı taşınmazda bulunan 3 nolu bağımsız bölümün çıplak mülkiyetinin davalıya devredilmesinde mirasbırakanın asıl irade ve amacının kendisine uzun süre bakan, tüm ihtiyaçları ile ilgilenen davalıya karşı minnet borcunu ödemek olduğu, mal kaçırma amacı ile hareket etmediği anlaşılmakla bu taşınmaz yönünden davanın reddine karar verilmesinde bir isabetsizlik yoktur. Davacının bu yöne değinen temyiz itirazlarının reddiyle, usul ve yasaya uygun olan hükmün ONANMASINA,  Davacının diğer temyiz itirazlarına gelince;  Somut olayda, yapılan keşif neticesinde alınan birlirkişi raporunda dava konusu 3163 parsel, 1351 ada 18 parsel sayılı taşınmazda bulunan 3, 5 ve 7 nolu bağımsız bölümler ve 2352 ada 4 parsel sayılı taşınmazın ½ payının temlik tarihinde değerleri toplamının murisin malvarlığının büyük bir bölümünü oluşturduğu, temliğin mirasbırakanın ölümüne yakın tarihte olması, davalının sosyal ve ekonomik durumu ile birlikte değerlendirildiğinde bu taşınmazlar yönünden temliğin mirasçılardan mal kaçırmak amaçlı ve muvazaalı olduğu sonucuna varılmaktadır.  Hal böyle olunca, yukarıda belirtilen taşınmazlar yönünden davanın kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde davanın reddine karar verilmesi isabetsizdir.  Davacının belirtilen yönler itibariyle yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı HMK'nun 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK'nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}