{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, okuma yazma bilmediğini, yaşlı ve ... hastası olduğunu, dava dışı ...’ın vekil sıfatıyla dava konusu 751 ada 10 parsel sayılı taşınmazdaki payını davalıya devrettiğini, kandırıldığını, davalının alım gücü olmadığını ve bedel ödenmediğini ileri sürerek tapu kaydının iptali ile davacı adına tescile karar verilmesini istemiş, yargılama sırasında vasi tayin edilerek husumete izin kararı alınmış, davacı 26.08.2018 tarihinde ölmüş, mirasçılarına tebligat yapılmıştır.  Davalı, taşınmazı bedelini ödeyerek satın aldığını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesince, davacının işlem tarihinde ehliyetsiz olduğu gerekçesiyle davanın kabulüne karar verilmiş, ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince davalının istinaf başvurunun esastan reddine karar verilmiştir.  Karar, davalı tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...'nün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Davalının yerinde bulunmayan sair temyiz itirazlarının reddine.  Ne var ki, mahkemece infazda tereddüt yaratacak şekilde karar verilmiş olması doğru değil ise de; anılan bu husus yeniden yargılama yapılmasını gerektirmediğinden hükmün 2. bendinin hükümden çıkartılarak yerine, \"... ili, ... ilçesi, ... Mahallesi, 751 Ada 10 parsel sayılı taşınmazda 133569/382574 paya sahip davalı ... adına olan tapu kaydının iptali ile ... Noterliği 20.09.2018 tarih 31384 yevmiye numaralı mirasçılık belgesine göre ...mirasçıları adına kayıt ve tesciline,” ibaresinin yazılmasına, hükmün bu şekli ile 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}