{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Hukuk Mahkemesi 1.Hukuk Dairesince verilen 27.09.2019 gün ve 1448-957 sayılı kararın Yargıtayca incelenmesi davalılar vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Bilindiği üzere; 6100 sayılı HMK.'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırk bin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK'nin 362/1-a bendinde belirtilen 40.000.00-TL’lik kesinlik sınırı 58.800,00-TL olarak uygulanmaya başlamıştır.  Hemen belirtilmelidir ki, muris muvazaası hukuksal nedenine dayalı davalarda dava değeri taşınmazın tümünün değeri üzerinden davayı açan mirasçı veya mirasçıların payına isabet eden değerdir.  Somut olayda, dava 20.000-TL değer gösterilmek suretiyle açılmış; dava konusu taşınmazlarda mirasbırakan tarafından temlik edilen payların dava tarihi itibariyle keşfen belirlenen değerinden davacıların her birinin miras payına (3/40) isabet eden 36.405,65TL’nin 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800,00-TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davalıların temyiz dilekçesinin değerden REDDİNE, peşin alınan harcın istek halinde yatırana iadesine, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}