{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...’ın mirastan mal kaçırmak amacıyla bedelini ödeyerek aldığı evi son eşi olan davalı ... adına tescil ettirdiğini, zaten davalı ...’nın bu evi alım gücünün bulunmadığını, yine eşi Hava’dan olma davalı çocuğu Kerem adına hesap açtırarak bu hesaba yüklü miktarda para yatırdığını, yapılan işlemlerin saklı paylarını ihlal ettiğini ileri sürerek, tenkise karar verilmesini istemişlerdir.  Davalılar, iddiaların haksız ve yersiz olduğunu belirterek, davanın reddini savunmuşlardır.  Mahkemece, tenkis isteminin kabulü ile 184.813,42 TL’nin yasal faizi ile birlikte davalılardan alınarak davacılara eşit oranda verilmesine karar verilmiş, davalılar vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, tenkise karar verilmesinin doğru olduğu, ancak hesaplamada hata yapıldığı gerekçesiyle 6100 sayılı HMK’nin 353/1.b.2 maddesi gereğince hükmün ortadan kaldırılmasına, davanın kısmen kabulü ile davalı ...'dan ayrı ayrı 38.399,61 TL, diğer davalı ...'dan ayrı ayrı 4.087,65 TL’nin 10.03.2017 tarihinden itibaren yasal faizi ile birlikte alınarak davacılara ayrı ayrı verilmesine karar verilmiş, davalılar vekilinin temyiz başvurusu 16.04.2019 tarihli ek karar ile kabul edilen kısım temyiz kesinlik sınırının altında kaldığından bahisle reddedilmiştir.  Ek karar, davalılar vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’ın raporu okundu, açıklamaları dinlendi. Dosya incelendi, gereği görüşülüp düşünüldü.   Dava, tenkis isteğine ilişkindir.  Gerçekten de; dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle davacıların her birinin saklı payına karşılık gelen dava değerinin temyiz kesinlik sınırı içerisinde kaldığı gözetilerek karar verilmesinde bir isabetsizlik bulunmamasına göre; davalılar vekilinin yerinde olmayan temyiz itirazının reddiyle usul ve yasaya uygun olan ek kararın ONANMASINA, aşağıda yazılı 4.309.06. TL bakiye onama harcının temyiz eden davalılardan alınmasına, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}