{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada:  Davacı, mirasbırakan kocası ...′ın 47 nolu parselini mirastan mal kaçırmak amacıyla 3. kişi konumundaki davalı ...′a temlik ettiğini, mirasbırakanın çocukları olan diğer davalılar tarafından ... aleyhine açılan ve derecattan geçerek kesinleşen 2010/752 es.s. dava sonucunda temlikin muvazaalı olduğunun anlaşıldığını, böylece mirasbırakanın çocuklarının miras paylarına kavuştuklarını, ancak ... üzerinde kalan kendi miras payının sonradan ... tarafından mirasbırakanın çocuklarına danışıklı biçimde devredildiğini ileri sürerek tapu iptali-tescile karar verilmesini istemiştir.  Davalılar, çekişmeli payın kira alacakları için devredildiğini belirtip davanın reddini savunmuşlardır.  Çekişmeli payın kira alacağı karşılığı devredildiği gerekçesiyle davanın reddine ilişkin mahkeme kararına karşı davacı tarafından yapılan istinaf başvurusu Bölge Adliye Mahkemesince yerinde görülerek mahkeme kararının ortadan kaldırılmasına ve davanın kabulüne karar verilmiştir.  Karar, davalılar tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 2.895.35-TL. bakiye onama harcının temyiz eden davalılardan alınmasına, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}