{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil- tazminat davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ... 'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali-tescil, olmadığı takdirde tazminat isteğine ilişkindir.  Davacı, kat irtifakı ya da kat mülkiyeti kurulu olmayan çekişmeli taşınmazda kök mirasbırakan babaları ...′in 60/232 oranında paydaş olduğunu, ölümünden sonra taşınmazdaki payına 7, 8 ve 11 nolu dairelerin isabet ettiğini, mirasbırakan annesi ...′nin payına karşılık 7 nolu daireyi ölene kadar kullanması, öldükten sonra da bu dairenin kızları ... ve kendisine ait olacağının kararlaştırıldığını, ancak annesi ...′nin taşınmazdaki 300/4640 payını oğlu ...′ten olma torunu ...′a temlik ettiğini, yapılan işlemin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek tapu iptali-tescil, olmadığı takdirde tazminata karar verilmesini istemiş, yargılama sırasında taşınmazın el değiştirmesi üzerine isteğini bedele hasretmiştir.  Davalı, çekişmeli payın çıplak mülkiyetini bedeli karşılığında satın aldığını, muvazaa bulunmadığını belirtip davanın reddini savunmuştur.  Temlikin muvazaalı olmadığından bahisle davanın reddine ilişkin olarak verilen mahkeme kararı Dairece araştırma eksikliğinden bozulmuş; mahkemece bozmaya uyularak tamamlanan yargılama sonunda muvazaanın sabit bulunduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Gerçekten de, bozma ilamı doğrultusunda yargılama yapılarak davanın kabulüne karar verilmesinde bir isabetsizlik bulunmadığına ve davacının isteğinin kendi miras payına hasredilmesi karşısında davanın kabulü yerine kısmen kabulüne hükmedilmesinin sonuca etkili olmadığı anlaşıldığına göre, davalının yerinde görülmeyen temyiz itirazlarının reddiyle, usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 922.19 TL. bakiye onama harcının temyiz eden davalıdan alınmasına,14/01/2021 tarihinde oybirliğiyle karar verildi."
}