{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 190) (4721 S. K. m. 6)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen mahkeme kararına karşı davalı tarafın istinaf başvurusu Bölge Adliye Mahkemesince esas yönünden yerinde görülmemiş, harç ve vekalet ücreti yönünden düzeltme yapılıp yeniden hüküm kurulmak suretiyle davanın kabulüne ilişkin olarak verilen karar taraflarca yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ... 'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali-tescil isteğine ilişkindir.  Davacı, mirasbırakan anneannesi ...′ın dava konusu 10 nolu parseldeki 2228/15840 payını tek oğlundan olma torunu davalıya 1970 yılında satış yoluyla temlik ettiğini, temlikin mal kaçırma amacıyla muvazaalı biçimde yapıldığını ileri sürerek miras payı oranında tapu iptali-tescile karar verilmesini istemiştir.  Davalı, davacının annesinin bu konuda daha önce iki kızkardeşi ile birlikte dava açtığını ve davanın feragatle sonuçlandığını, eldeki dava bakımından kesin hüküm oluşturduğunu belirtip davanın reddini savunmuştur.  Temlikin muvazaalı yapıldığı gerekçesiyle davanın kabulüne ilişkin mahkeme kararına karşı davalı tarafın istinaf başvurusu Bölge Adliye Mahkemesince esas yönünden yerinde görülmemiş, harç ve vekalet ücreti yönünden düzeltme yapılıp yeniden hüküm kurulmak suretiyle davanın kabulüne karar verilmiş; hüküm, davacı tarafından vekalet ücretine hasren, davalı tarafından da esastan temyiz edilmiştir.  Kabule göre, hükmedilen payın değeri üzerinden vekalet ücretinin hesaplanmasında bir isabetsizlik bulunmadığından, davacının temyiz itirazı yerinde değildir, reddine.  Davalının temyiz itirazına gelince:  Getirtilen kayıt ve belgelerden: dava konusu 10 parsel sayılı taşınmazın 2228/15840 payı mirasbırakan adına kayıtlı iken ve diğer paydaşların payları da dahil tüm paylar üzerinde banka lehine ipotek mevcut iken, mirasbırakanın bu payını 15.07.1970 tarihli resmi akitte oğlu ...′dan olma torunu ...′ya satış suretiyle temlik ettiği görülmektedir.  Hemen belirtilmelidir ki, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun (HMK) 190. maddesinde, \"İspat yükü, kanunda özel bir düzenleme bulunmadıkça, iddia edilen vakıaya bağlanan hukuki sonuçtan kendi lehine hak çıkaran tarafa aittir.\"; 4721 sayılı Türk Medeni Kanunu'nun (TMK) 6. maddesinde, \"Kanunda aksine bir hüküm bulunmadıkça, taraflardan her biri, hakkını dayandırdığı olguların varlığını ispatla yükümlüdür.\" şeklinde yer alan hükümlerle, açılmış bir davada ispat sorumluluğunun kural olarak davacıya yüklendiği tartışmasızdır.  Somut olayda, 1970 yılında yapılan temlik işlemine karşı dinlenen davacı tanıklarının beyanları soyut içerikten öteye geçememiştir.  Bunun yanında; çekişme konusu 2228/15840 payın mirasbırakan tarafından ...′ya temlikine ilişkin olarak mirasbırakanın kızları Fazilet(davacının annesi), ... ve ...′nin davalı ... aleyhine 09.10.1970 tarihinde 1970/304 es.s. tapu iptali-tescil davası açtıkları ve ...′nın muris ....′yi hile ve desiselerle kandırıp temyiz ve tasarruf kudretinin yerinde olmamasından faydalanarak hissesini satın almış gibi üzerine geçirdiğini ileri sürdükleri, ancak yargılama sırasında davadan feraget etmeleri nedeniyle davanın reddedildiği; sonradan ayrı hukuki sebebe dayanarak başka bir dava da açmadıkları anlaşılmaktadır.  Açıklanan olgular, yukarıda değinilen yasal düzenlemeler ve tüm dosya içeriği ile birlikte değerlendirildiğinde, mirasbırakanın mirastan mal kaçırma amacıyla taşınmazını temlik ettiği iddiasının sübuta erdiğini söyleyebilme olanağının bulunmadığı sonuç ve kanaatine varılmaktadır.  Hal böyle olunca, davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile kabul edilmesi isabetsizdir.  Davalının açıklanan nedenden ötürü yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, aynı Kanun′un 373/2. maddesi uyarınca dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}