{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan ...'nun mirasçılardan kaçırmak amacıyla taşınmazlarından bir kısmını akrabalarına satış suretiyle devrettiğini, onlarında taşınmazları davalılara devrettiğini ileri sürerek 410 ada 1 parsel, 732 ada 1, 2, 3, 4, 5, 8, 9 ve 10, 733 ada 1, 734 ada 1 ve 2, 735 ada 1, 2 ve 3, 760 ada 1 parsel sayılı taşınmazların tapu kayıtlarının iptali ile miras payları oranında adlarına tescile karar verilmesini istemişlerdir.  Davalılar, bir kısım taşınmazların mirasbırakan ile ilgisi olmadığını, temlikin ise gerçek olup satış bedelinin ödendiğini belirterek davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, dava konusu kök 875 parsel yönünden davacıların vekalet görevinin kötüye kullanıldığı ve davalıların muvazaayı bilen kişiler olduğu gerekçesiyle davanın kabulüne, kök 876 parsel yönünden mirasbırakan tarafından temlik bulunmadığı gerekçesiyle ve 410 ada 1 parsel yönünden feragat nediyle davanın reddine, davacı ... tarafından takip edilmeyen davanın ise açılmamış sayılmasına karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de davacılar ve davalıların istinaf başvurunun esastan reddine karar verilmiştir.  Karar, davacılar tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...' nün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Davacıların yerinde bulunmayan diğer temyiz itirazlarının reddine.  Ne var ki, mahkemece infazda tereddüt yaratacak şekilde karar verilmiş olması doğru değil ise de; anılan bu husus yeniden yargılama yapılmasını gerektirmediğinden hükmün 1. bendinin hükümden çıkartılarak yerine, \" ... İlçesi, ... Mahallesi, 732 ada 1 parsel sayılı taşınmazda ... ve ... adına, 732 ada 2, 3, 4, 5, 8, 9, 10 parsel sayılı taşınmazlarda ... ve ... adına olan payların tapu kaydının davacılar ..., ... ve ...'ın mirasbırakan ...'nun ... Sulh Hukuk Mahkemesi'nin 2000/32Esas ve 2000/289Karar sayılı veraset ilamındaki payları oranında iptali ile davacılar ..., ... ve ... adına tapuya kayıt ve tesciline,” cümlesinin yazılmasına, hükmün bu şekli ile 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}