{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 125, 353)  Taraflar arasında görülen tapu iptali ve tescil, ecrimisil davası sonunda, yerel mahkemece mal kaçırma amacı ve muvazaa iddiasının kanıtlandığı gerekçesiyle iptal-tescil ile ecrisimil isteklerinin kabulüne ilişkin kararın davalı vekili tarafından istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddine ilişkin olarak verilen karar davalı vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 15.09.2020 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... ile temyiz edilen davacı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil ile ecrimisil isteklerine ilişkindir.  Davacılar, mirasbırakanları ...’nın maliki olduğu 1046 ada 2 parsel sayılı taşınmazını davalı torunu ...’e satış suretiyle temlik ettiğini, yapılan temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, tapu kaydının iptali ile miras payları oranında adlarına tescili ile son beş yıl içerisinde haksız kullanımdan kaynaklı ecrimisil bedelinin yasal faizi ile birlikte tahsilini istemişlerdir.  Davalı, dava konusu taşınmazın mirasbırakan tarafından dava dışı ...’a 2001 yılında satıldığını, ...’un da ...’e satması sonrasında çekişmeli taşınmazı bedeli karşılığında ...’den satın aldığını, 10 yıllık zamanaşımı süresinin geçtiğini, mal kaçırma iddiasının yersiz olduğunu bildirip, davanın reddini savunmuştur.  Mahkemece, mal kaçırma amacı ve muvazaa iddiasının kanıtlandığı gerekçesiyle iptal-tescil ile ecrisimil isteklerinin kabulüne ilişkin kararın davalı vekili tarafından istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddine karar verilmiştir.  Celp edilen güncel tapu kayıtlarından; dava konusu 1046 parsel sayılı taşınmazın davalı adına kayıtlı iken, temyiz aşamasında icra takibi neticesinde cebri satış suretiyle dava dışı Şaban Kaymak adına 05.10.2020 tarih ve 21679 yevmiye numaralı işlemle tescil edildiği anlaşılmıştır.  Bilindiği üzere, Hukuk Muhakemeleri Kanunu'nun(HMK) 125/1. maddesi \" Davanın açılmasından sonra, davalı taraf, dava konusunu üçüncü bir kişiye devrederse, davacı aşağıdaki yetkilerden birini kullanabilir:  a) İsterse, devreden tarafla olan davasından vazgeçerek, dava konusunu devralmış olan kişiye karşı davaya devam eder. Bu takdirde davacı davayı kazanırsa, dava konusunu devreden ve devralan yargılama giderlerinden müteselsilen sorumlu olur.  b) İsterse, davasını devreden taraf hakkında tazminat davasına dönüştürür.\" hükmünü içermektedir.  Anılan düzenleme, kendiliğinden (re'sen) gözetilmesi zorunlu bir usul kuralı olup, mahkemece davacı tarafa seçimlik hakkı hatırlatılarak davayı ne şekilde sürdüreceği sorulmalı ve sonucuna göre işlem yapılmalıdır.  Somut olayda, hükümden sonra dava konusu taşınmazın el değiştirmiş olması karşısında 6100 sayılı HMK'nın 125/1. maddesi uyarınca gerekli usuli işlemlerin yerine getirilmesi, ondan sonra işin esası hakkında karar verilebilmesi için hüküm bozulmalıdır.  Davalı vekilinin yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 sayılı HMK’nın 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 2. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, 02.01.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden vekili için 2.540.00. TL. duruşma vekâlet ücretinin temyiz edilenden alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}