{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada:  Davacı, mirasbırakan babasının 28 ve 117 nolu parsellerini oğlu ...′e, mirasbırakan babası ve annesinin de 140 nolu parsellerini oğulları ...′e temlik ettiklerini, işlemlerin mirastan mal kaçırmak amacıyla yapıldığını ileri sürerek payı oranında tapu iptali-tescile karar verilmesini istemiştir.  Davalı ..., davayı kabul ettiğini bildirmiş; davalı ... ise, işlemlerde muvazaa bulunmadığını, mirasbırakan babasının paylaştırma amacıyla hereket ettiğini belirtip davanın reddini savunmuş, karşı davası ile de, davanın kabulü halinde 117 nolu parsel için sarfettiği masrafın davacıdan alınıp kendisine verilmesini talep etmiştir.  Temliklerin muvazaalı olduğu gerekçesiyle asıl davanın kabulüne, karşı davanın ise tefrikine ilişkin mahkeme kararına karşı davalı ... tarafından yapılan istinaf başvurusu Bölge Adliye Mahkemesince kısmen yerinde görülerek 117 ve 140 nolu parseller yönünden davanın kabulüne, 28 nolu parsele yönelik davanın ise reddine karar verilmiştir.  Karar, davacı ve davalı ... tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacı ve davalı ...'in yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14,90-TL. bakiye onama harcının temyiz eden davacıdan 3.033,53-TL. Onama harcınında davalı ...'den alınmasına,14/01/2021 tarihinde oybirliğiyle karar verildi."
}