{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 873) (6098 S. K. m. 97, 509) (YİBK 05.02.1947 T. 1945/20 E. 1947/6 K.)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de davacının istinaf başvurusunun vekalet ücreti yönünden kabulü ile karar ortadan kaldırılarak davanın reddine ilişkin olarak verilen karar davacı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, inançlı işlem hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, maliki olduğu 2630 ada 291 parsel sayılı taşınmazdaki 1 nolu bağımsız bölümü oğlunun işlerini düzeltmek maksadı ile kredi çekmesi için önce dava dışı ...’ye devrettiğini, ona banka kredi vermeyince, davalıya devredildiğini, kredi borcunun ödenmesine rağmen davalının taşınmazı iade etmediğini ileri sürerek davalı adına olan tapu kaydının iptali ile adına tescile karar verilmesini istemiştir.  Davalı, taşınmazı dava dışı ...’den bedelini ödeyerek satın aldığını, satış bedeli için kredi çektiğini ve kredi taksitlerinin kendisi tarafından ödendiğini, davalının oğlu ...’ın borçları nedeniyle ödemeler yapıldığını, taşınmazla ilgisinin bulunmadığını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesince, davacının edimini yerine getirmediği gerekçesiyle davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de davacının istinaf başvurusunun vekalet ücreti yönünden kabulü ile karar ortadan kaldırılarak davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden, dava konusu 2630 ada 291 parsel sayılı taşınmazdaki 1 nolu meskenin davacı tarafından 20.11.2008 tarihli akitle 17.266TL bedelle dava dışı ...’ye devredildiği, ... adına ... 2. Noterliği 19.01.2009 tarih 1361 yevmiye numaralı vekaletnameye istinaden davacının oğlu ... tarafından 28.01.2009 tarihli satış akdi ile 19.919TL bedelle davalı ...’e temlik edildiği, davalının ... Bankasından 26.01.2009 tarihinde 60 ay vadeli 32.900TL kredi kullandığı, davalı hesabına yatırılan kredi bedelinden masraflar düşüldükten sonra kalan 30.155TL’nin ... hesabına 30.01.2009 tarihinde gönderildiği, 29.01.2009 tarihinde dava konusu taşınmaza ipotek konulduğu, davacı ve dava dışı ... arasında imza edilen tarihsiz protokol başlıklı belgede “dava konusu taşınmazın davacı adına kayıtlı iken kredi kullandırmak amacıyla ...’ye devredildiği, kredi işlemleri nedeniyle sonra davalı ...’a temlik edildiği, çekilen kredinin tamamının ...’a verildiği, borcun davacı tarafından ödeneceği, ödemediği takdirde ise taşınmazın davalıya ait olacağının” belirtildiği, ayrıca tanık sıfatıyla dinenlen ...’nin söz konusu belgeyi doğruladığı, ... 2. Asliye Ceza Mahkemesi 2012/340Esas sayılı dosyasının soruşturma aşamasında davalı beyanında ise davacının dava konusu taşınmazı kredi çekebilmek için devrettiği, kredi bedelini kendisinin almadığını, borç ödendiğinde taşınmazı iade edeceğini beyan ettiği anlaşılmaktadır.  Bilindiği üzere; inanç sözleşmesi, inananla inanılan arasında yapılan, onların hak ve borçlarını belirleyen, inançlı muamelenin sona erme sebeplerini ve devredilen hakkın, inanılan tarafından inanana geri verme (iade) şartlarını içeren borçlandırıcı bir muameledir. Bu sözleşme, taraflarının hak ve borçlarını kapsayan bağımsız bir akit olup, alacak ve mülkiyetin naklinin hukuki sebebini teşkil eder.  Taraflar böyle bir sözleşme ve buna bağlı işlemle genellikle, teminat teşkil etmek ve iade edilmek üzere, mal varlığına dahil bir şey veya hakkı, aynı amacı güden olağan hukuki muamelelerden daha güçlü bir hukuki durum yaratarak, inanılana inançlı olarak kazandırmak için başvururlar.  Diğer bir anlatımla, bu işlemle borçlu, alacaklısına malını rehin edecek, yani yalnızca sınırlı ayni bir hak tanıyacak yerde, malının mülkiyetini geçirerek rehin hakkından daha güçlü, daha ileri giden bir hak tanır.  Sözleşmenin ve buna bağlı temlikin, değinilen bu özellikleri nedeniyle, taşınmazı inanç sözleşmesi ile satan kimsenin artık sadece, ödünç almış olduğu parayı geri vererek taşınmazını kendisine temlik edilmesini istemek yolunda bir alacak hakkı; taşınmazı, inanç sözleşmesi ile alan kimsenin de borcun ödenmesi gününe kadar taşınmazı başkasına satmamak ve borç ödenince de geri vermek yolunda yalnızca bir borcu kalmıştır.  Diğer bir bakış açısıyla taşınmazın mülkiyeti inanılana (alacaklıya) geçmiştir. Taşınmazda inanarak satanın (borçlu) mülkiyet hakkı kalmadığı gibi, alıcının bu mülkiyet hakkı üzerinde kurulmuş olan bir rehin hakkından da söz edilemez.  Bu durumda; gayrimenkul rehni bakımından geçerliliği olan 4721 s. Türk Medeni Kanununun (TMK) 873. maddesinin inanç sözleşmelerine dayalı temlike konu taşınmazlar bakımından uygulama yeri olmadığı da kuşkusuzdur. Nitekim bu düşünce Hukuk Genel kurulunun 23.05.1990 gün ve l990/1-202-315 sayılı kararında da aynen benimsenmiştir.  Bilindiği gibi, inanç sözleşmeleri, tarafların karşılıklı iradelerine uygun bulunduğu için, onlara karşılıklı borç yükleyen ve alacak hakkı veren geçerli sözleşmelerdir. (6098 s. Türk Borçlar Kanununun (TBK) 97. m.) Anılan sözleşmelerde, taraflar, sözleşmenin kendilerine yüklediği hak ve borçları belirlerken, inançlı işlemin sona erme sebeplerini; devredilen hakkın inanılan tarafından inanana iade şartlarını, bu arada tabii ki süresini de belirleyebilirler. Bunun dışında, akde aykırı davranışın yaptırımına da sözleşmelerinde yer verebilirler. Buna dair akit hükümleri de ... 26 ve 27. maddelerine aykırılık teşkil etmediği sürece geçerli sayılır.  İnanç sözleşmesine ve buna bağlı işlemle alacaklı olan taraf, ödeme günü gelince alacağını elde etmek için dilerse; teminat için temlik edilen şeyi “ ifa uğruna edim “ olarak kendisinde alıkoyabileceği gibi; o şeyi, açık artırma yoluyla veya serbestçe satıp satış bedelinden alma yoluna da başvurabilir. Bu sonuçlar kendine özgü bu akdin tabiatında mevcuttur. Sözleşme ile öngörülen ifa süresi içerisinde, sırf sözleşmeyi imkansız kılmak amacıyla muvazaalı olarak yapılan temliklerin yasal koruma altında tutulamayacağı izahtan varestedir. Meri hukuk sistemimizde her hangi bir düzenleme olmamasına karşın, inanç sözleşmelerinin yukarıda değinilen ilkeler çerçevesinde uygulama yeri bulan kendine özgü bir müessese olduğu, öğreti ve uygulamada kabul edilegelen bir olgudur.  İnanç sözleşmelerinin tarafları arasında, onların gerçek iradelerini ve akitten amaçladıklarını yansıtması bakımından geçerli olduğu; taraflarına Borçlar Kanunu çerçevesinde nispi haklarını talep etme olanağını verdiği tartışmasızdır.  Burada üzerinde durulması gereken husus, taşınmaz mallar yada şekle bağlı akitlerde inanç sözleşmelerinin ne gibi hukuki sonuç doğuracağıdır. Diğer bir anlatımla, sözleşmede öngörülen koşulların gerçekleşmesi halinde, taşınmaz mülkiyetinin naklinin sebebini oluşturup oluşturmayacağıdır.  Bilindiği üzere; uygulamada mesele, 05.02.1947 tarih 20/6 sayılı İçtihadı Birleştirme kararı ile ilişkilendirilip, bu karar dayanak yapılmak suretiyle çözüme gidilmektedir.  Söz konusu kararda; eski hukuka göre mümkün ve geçerli olan muvazaa ve ... müstear iddialarının, Medeni Kanunun yürürlüğünden sonra taşınmaz mallar hakkında dinlenip dinlenemeyeceği tartışılmıştır.  Anılan kararda; çeşitli sebep ve amaçlarla bir taşınmaz kaydına gerçek malik yerine başka bir nam ve bir sözleşmede akitlerden biri yerine üçüncü bir şahsın gösterilmesinin mümkün olduğu, bu gibi hallerde vekilin kendi namına ve müvekkili hesabına yaptığı tasarruflarda olduğu gibi hukuki bir durum veya herhangi bir maksatla üçüncü şahıslardan gerçeği gizleme gayesi güdülebileceği, “kötüniyetli ve haksız gizlemeler” dışında, belirtilen olasılıklara göre açılacak bir davanın, gerçekten, ya mevcut bir hakka dayanarak bir el değiştirme veya bir hakkın korunması niteliğini taşıyacağı; bu durumun da, temsil ve vekalet ilişkisinde, mülkiyette halefiyet esası olarak kabul edilmiş bir husus olup, halefiyeti düzeltme amacıyla öncelikle mülkiyetin vekile aidiyeti düşünülse bile, temsil hükümlerine aykırı olduğundan bunun korunması ve devamına hükmolunamayacağı, zira ... 509. maddesindeki “Vekilin, kendi adına ve vekâlet veren hesabına gördüğü işlerden doğan üçüncü kişilerdeki alacağı, vekâlet verenin vekile karşı bütün borçlarını ifa ettiği anda, kendiliğinden vekâlet verene geçer.” hükmünün bu düşünceyi doğruladığı, öte yandan gerek taşınır, gerek taşınmaz mallara ilişkin olsun ... müstear hadiselerinde, meselenin bir istihkak ve mülkiyet davası niteliğini geçemeyeceğinden, ne resmi senet, ne de şekil meselesinin bahse konu olamayacağı, meselenin akitte ve isimde muvazaayı kapsamına alan ... 19. maddesi kapsamında düşünülmesinin kanunun amacına uygun düşeceğine, değinildikten sonra sonuçta, ... müstear davalarının dinlenebilir ve yazılı delil ile ispatının mümkün olduğuna, hükmolunmuştur.  İçtihadı Bileştirme kararlarının konularıyla sınırlı, sonuçlarıyla bağlayıcı bulunduğu tartışmasızdır. ... müstear için düzenleme getiren 1947 tarihli kararın, teminat amacıyla temlike dair inanç sözleşmelerini kapsadığı da kuşkusuzdur. Uygulamada anılan sözleşmeler gerek özü, gerek işleyişi açısından ,genelde muvazaa, özelde ise ... müstear başlıkları altında nitelendirile gelmektedir.  Belirtilen İçtihadı Birleştirme Kararında da değinildiği üzere; inanç sözleşmeleri bir yandan mülkiyeti nakil borcu doğurması bakımından tarafları bağlayıcı, diğer yandan, mülkiyetin naklinin sebebini teşkil etmesi açısından tasarruf işlemlerini bünyesinde barındıran sözleşmelerdir. Bu durumda koşulların oluşması halinde taşınmaz mülkiyetini nakil özelliğini taşıdığı kabul edilmelidir.  İçtihadı Birleştirme kararının sonuç bölümünde ifade olunduğu üzere, inançlı işleme dayalı olup dinlenilirliği kabul edilen iddiaların ispatı, şekle bağlı olmayan yazılı delildir. İnanç sözleşmesi olarak adlandırılan bu belgenin sözleşmeye taraf olanların imzasını içermesi gereklidir. Bunun dışındaki bir kabul, hem İçtihadı Birleştirme kararının kapsamının genişletilmesi, hemde taşınmazların tapu dışı satışlarına olanak sağlamak anlamını taşıyacağından kendine özgü bu sözleşmelerle bağdaştırılamaz.  Somut olayda; davacı tarafından sunulan protokol başlıklı belge, dava dışı ... beyanı, davalının soruşturma aşamasındaki beyanlarından ve banka kayıtlarındaki davacının oğlu ...’ın yaptığı bir kısım kredi ödemelerinden inanç sözleşmesinin bulunduğunun sabit olduğu, uyuşmazlığın davacının sözleşme gereğince üzerine düşen borçları yerine getirip getirmediği konusunda çıktığı açıktır.  Davacının karşılıklı edimler içeren inanç sözleşmesine dayanarak taşınmazın tapu kaydının iptali ile adına tescilini isteyebilmesi için 6098 sayılı Türk Borçlar Yasasının 97. maddesi uyarınca öncelikle kendi edimini yerine getirmesi zorunludur.  Hâl böyle olunca; davada ileri sürülen inançlı işlem iddiasının gerçekleşmiş olduğu kabul edilerek, 6098 sayılı TBK’nin 97. maddesi hükmü de gözetilip yanlar arasındaki alacak ve borç miktarının saptanması, ödenip ödenmediğinin araştırılması, ödenmemiş ise saptanacak miktarın mahkeme veznesine depo ettirilmesi için önel verilmesi ve bu husus yerine getirildiğinde sonucuna göre bir karar verilmesi gerekirken, değinilen hususlar göz ardı edilerek yazılı şekilde karar verilmiş olması doğru değildir.  Davacının yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı HMK'nin 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK'nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}