{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 107) (667 S. KHK. m. 6)  Anayasal düzeni ortadan kaldırmaya teşebbüs etme suçundan tutuklu sanık ...'nın tutukluluk hâlinin devamına ilişkin kararın 5271 sayılı Ceza Muhakemesi Kanunu’nun 107. maddesi gereğince tutuklunun yakınına veya belirlediği bir kişiye cezaevi idaresi aracılığıyla haber verilmesine veya istediği takdirde bizzat bildirmesine izin verilmesi için kaldığı Kapalı Ceza İnfaz Kurumu Müdürlüğüne müzekkere yazılmasına dair Hakkari 2. Ağır Ceza Mahkemesinin 28/02/2018 tarihli ve 2017/207 esas sayılı kararını müteakip, sanığın tutukluluk durumunu ailesine bildirmek için telefona çıkma talebinin reddine, talebi hâlinde tutukluluğun devamına ilişkin kararın ailesine veya telefon numarasını verdiği bir yakınına kurum telefonu üzerinden psikososyal servis görevlileri tarafından bildirilmesine ilişkin Gaziantep H Tipi Kapalı Ceza İnfaz Kurumu Müdürlüğü İdare ve Gözlem Kurulu Başkanlığının 14/03/2018 tarihli ve 2018/614 sayılı kararına karşı yapılan itirazın kabulüne yönelik Gaziantep İnfaz Hâkimliğinin 06/04/2018 tarihli ve 2018/1767 esas, 2018/2071 sayılı kararına yönelik itirazın reddine ilişkin mercii Gaziantep 1. Ağır Ceza Mahkemesinin 02/05/2018 tarihli ve 2018/1117 değişik iş sayılı kararı ile ilgili olarak;  5271 sayılı Ceza Muhakemesi Kanunu’nun 107. maddesinde yer alan, \"(1) Tutuklamadan ve tutuklamanın uzatılmasına ilişkin her karardan tutuklunun bir yakınına veya belirlediği bir kişiye, hâkimin kararıyla gecikmeksizin haber verilir. (2) Ayrıca, soruşturmanın amacını tehlikeye düşürmemek kaydıyla, tutuklunun tutuklamayı bir yakınına veya belirlediği bir kişiye bizzat bildirmesine de izin verilir.\" şeklindeki düzenleme ile 23/07/2016 tarihinde 29779 sayılı Resmî Gazetede yayınlanarak yürürlüğe giren 667 sayılı Olağanüstü Hal Kapsamında Alınan Tedbirlere İlişkin Kanun Hükmünde Kararnamenin 6/1-e maddesinde yer alan, \"e) Tutuklu olanlar, belgelendirilmesi koşuluyla sadece eşi, ikinci dereceye kadar kan ve birinci derece kayın hısımları ile vasisi veya kayyımı tarafından ziyaret edilebilir. Adalet Bakanlığı ile Cumhuriyet başsavcılığının yetkileri saklıdır. Tutuklular telefonla haberleşme hakkından ancak onbeş günde bir ve bu bentte sayılan kişilerle sınırlı olarak on dakikayı geçmemek üzere faydalanabilirler.\" şeklindeki hükümler nazara alındığında,  Gaziantep İnfaz Hâkimliğince 5271 sayılı Kanun'un 107. maddesindeki düzenleme ve mahkeme kararı esas alınarak itirazın kabulüne ilişkin karar verilmiş ise de; 667 sayılı Kanun Hükmünde Kararnamenin 6/1-e maddesindeki düzenleme ile tutukluların telefonla haberleşme hakkına kısıtlama getirildiği, anılan İdare ve Gözlem Kurulu Başkanlığının 14/03/2018 tarihli kararında da anılan KHK gereği sanığın bizzat telefona çıkma talebinin reddedildiği, ancak tutukluluğun devamına ilişkin kararın ailesine veya telefon numarasını verdiği bir yakınına kurum telefonu üzerinden psikososyal servis görevlileri tarafından bildirilmesine karar verildiği, bu Kararın da 5271 sayılı Kanun'un 107/1. maddesindeki düzenlemeye aykırılık teşkil etmediği gözetilmeksizin, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 08/11/2018 gün ve 94660652-105-27-10945-2018-Kyb sayılı yazılı istemlerine müsteniden Yargıtay Cumhuriyet Başsavcılığının tebliğnamesi ile Dairemize ihbar ve dava evrakı gönderilmekle, incelenerek gereği düşünüldü;  TÜRK MİLLETİ ADINA  5271 sayılı Ceza Muhakemesi Kanunun 107. maddesinin 1. fıkrasına göre, Tutuklamadan ve tutuklamanın uzatılmasına ilişkin her karardan tutuklunun bir yakınına veya belirlediği bir kişiye, hâkimin kararıyla gecikmeksizin haber verilir.  Aynı maddenin 2. fıkrasına göre ayrıca, soruşturmanın amacını tehlikeye düşürmemek kaydıyla, tutuklunun tutuklamayı bir yakınına veya belirlediği bir kişiye bizzat bildirmesine de izin verilir şeklindeki açık düzenleme karşısında kanun tarafından tutukluya tanınan bu hakkın kullandırılması konusunda idarenin bir takdir hakkının bulunmadığı, tutuklunun bu konuda isteği bulunması halinde idarenin soruşturmanın amacını tehlikeye düşürmemek kaydıyla gerekli tedbirleri almak suretiyle bu hakkı kullandırması gerektiği, somut olayda tutuklunun telefonla yakınlarına tutukluluğunun devamına ilişkin kararı bildirmek istediği şeklindeki isteminin 667 sayılı Kanun Hükmünde Kararname ile telefonla görüşme hakkına sınırlama getirildiği gerekçesiyle reddedilemeyeceği, görüşmenin amacının sadece tutukluluğun devamına ilişkin kararın istediği yakınına bildirilmesi ile sınırlı olduğu gözetildiğinde tutuklunun kanunda öngörülen ve tutukluluğunun devamına karar veren mahkemenin kararında yer alan bildirimin yapılmasına imkan sağlayacak süre ve şekilde isteminin karşılanması gerektiği ve aksi yönde verilen kararının yerinde olmadığı anlaşılmakla; tutuklunun isteminin reddine dair verilen karara karşı yaptığı itirazın kabulüne dair İnfaz Hakimliğinin kararına karşı yapılan itirazın reddine dair mercii Gaziantep 1. Ağır Ceza Mahkemesinin 02.05.2018 tarihli ve 2018/1117 değişik iş sayılı kararında isabetsizlik görülmediğinden, bu karara karşı yapılan kanun yararına bozma isteminin 5271 sayılı CMK'nin 309. maddesi uyarınca REDDİNE, dosyanın Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}