{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan ...’nin, çekişme konusu 134 ada 18, 159 ada 35 ve 160 ada 94 parsel sayılı taşınmazlarını birlikte yaşadığı davalı ...'ye 12.08.2010 tarihinde satış suretiyle devrettiğini, anılan temlikin mirasçılardan mal kaçırma amaçlı ve muvazaalı olduğunu, ayrıca mirasbırakanın temlik tarihinde hukuki ehliyetinin bulunmadığını ileri sürerek davalı adına olan tapu kayıtların iptali ile mirasbırakan adına tesciline karar verilmesini istemişlerdir.  Davalı, davacıların mirasbırakanı ...'e yaklaşık 6 yıl baktığını, emeğinin karşılığı olarak dava konusu taşınmazların devredildiğini, dava konusu devirdeki semenin para değil bakıp gözetme olduğunu belirterek davanın reddini savunmuştur.  İddianın kanıtlanamadığı gerekçesiyle davanın reddine ilişkin olarak verilen karar Dairece “...Somut olaya gelince; mirasbırakan ...'in eşi olan davacı ...'a karşı 22.05.2007 tarihinde ...'da boşanma davası açtığı, eşi ve çocuklarının ...'da yaşadıkları, dinlenen taraf tanıklarının çocukları ile murisin arasının soğuk olduğunu belirttikleri görülmektedir. Toplanan deliller yukarıdaki ilkelerle birlikte değerlendirildiğinde devrin mal kaçırma amacıyla yapıldığı sonucuna varılmaktadır. Hal böyle olunca, davanın kabulüne karar verilmesi gerekirken delillerin takdirinde yanılgıya düşülerek yazılı şekilde karar verilmiş olması doğru değildir...” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama neticesinde, mahkemece davanın kabulüne karar verilmiştir.  Karar, davalı tarafından temyiz edilmiş olmakla; Tetkik Hâkimi ...' nün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 1.098.06 TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}