{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinden verilen 28.11.2019 gün ve 1091-1695 sayılı kararın Yargıtayca incelenmesi asıl davada davacı -birleştirilen davalarda davalı ... tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Asıl dava tapu iptali ve tescil, birleştirilen davalar elatmanın önlenmesi ve ecrimisil istemine ilişkin olup, İlk Derece Mahkemesince, iddianın ispatlanamadığı gerekçesiyle asıl davanın reddine birleştirilen davaların kabulüne karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince asıl davada davacı birleştirilen davalarda davalı vekilinin istinaf başvurunun esastan reddine karar verilmiş, karar asıl davada davacı -birleştirilen davalarda davalı ... tarafından adli yardım talepli olarak süresinde temyiz edilmiştir.  Hemen belirtmek gerekir ki; adli yardıma ilişkin usul ve esaslar 6100 sayılı Hukuk Muhakemeleri Kanunun 334. ila 340. maddelerinde düzenlenmiş olup aynı kanunun 336/3. maddesine göre adli yardım talebi kanun yollarına başvuru sırasında Yargıtay’a da yapılabilir ve HMK’nın 337/1. maddesi uyarınca da duruşma yapılmaksızın talep hakkında karar verilebilir.  Öte yandan; aynı kanunun 336/2. maddesi hükmü gereğince; adli yardım talebinde bulunan kişinin iddiasının özeti ile birlikte iddiasını dayandıracağı delilleri ve yargılama giderlerini karşılayabilecek durumda olmadığını gösteren mali durumuna ilişkin belgeleri mahkemeye sunmak zorundadır.  Ne var ki somut olayda; uzman tıp doktoru olduğunu belirten asıl davada davacı-birleştirilen davalarda davalının temyiz dilekçesi ekinde sunduğu belgelerden temyiz harç ve masraflarını karşılayamayacak durumda olduğu söylenemez.  Hal böyle olunca; HMK’nın 336/1 maddesi hükmü gereğince kararı temyiz eden ...’un adli yardım talebinin reddine karar vermek gerekmiştir.  Öte yandan, 492 sayılı Harçlar Kanunu'na bağlı (I) sayılı tarifenin yargı harçları başlığını taşıyan bölümünün karar ve ilam harcı başlıklı III. kısmının 1. fıkrasında, konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden tarifede gösterilen oranda nispi karar ve ilam harcı; 2-a fıkrasında ise, 1. fıkra dışında kalan davalarla, taraf teşkiline imkan bulunmayan davalarda verilen esas hakkındaki kararlar ve davanın reddi kararlarında maktu karar ve ilam harcı; IV. kısmında da, temyiz başvuru harcı alınacağı hükme bağlanmıştır.  Ayrıca, 6100 sayılı HMK'nın 366. maddesi yollamasıyla aynı Kanun'un 344. maddesinde, kanun yoluna başvuru için gerekli harcın tamamının ödenmesi gerektiği belirtilmiş; harcın kısmen ya da tamamen ödenmemesi halinde yapılacak işlemin usul ve esasları gösterilmiş; 10.05.1965 tarihli ve 1/1 sayılı İçtihadı Birleştirme Kararıyla da, peşin ödenmesi gerekli temyiz harcının, hüküm altına alınan karar ve ilam harcının dörtte biri olacağı kabul edilmiştir.  Bu durumda, 6100 sayılı HMK'nın 344. maddesi gözetilmek suretiyle temyiz eden asıl davada davacı-birleştirilen davalarda davalının temyiz harçlarının tahsili için dosya geri çevrilmelidir.  Açıklanan nedenlerle temyiz eden Hürriyet’in adli yardım talebinin REDDİNE, HMK'nın 344. maddesi uyarınca işlem yapılmak üzere dosyanın ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine GERİ ÇEVRİLMESİNE, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}