{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 25, 190) (4721 S. K. m. 6) (YİBK 01.04.1974 T. 1974/1 E. 1974/2 K.)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ... 'ın raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil istemine ilişkindir.  Davacılar, mirasbırakan ...’a ait 5470, 5481, 5483, 6883, 247 ve 254 parsel sayılı taşınmazların davalılara muvazaalı olarak devredildiğini, halen onlar adına kayıtlı olduğunu, daha önce mirasbırakana iadesi istemli olarak ... Asliye Hukuk Mahkemesi’nin 2013/37 Esas numarası ile açtıkları davanın açılmamış sayılmasına karar verildiğini, terekeye temsilci atanması suretiyle usuli eksikliğin giderildiğini, muris muvazaası iddiasının kanıtlandığını ileri sürerek, tapu kayıtlarının iptali ile mirasbırakan adına tescilini istemişlerdir.  Davalılar, mirasbırakanın 1970’li yılların başında davacı oğluna bir kısım taşınmazları bedelsiz verdiğini, davacının yurt dışında olması nedeniyle taşınmazların davacının eşi ... adına tescil edildiğini, paylaştırmayı sağlamak amacıyla da bir kısım taşınmazların kendilerine devredildiğini, mirasbırakanın mal kaçırma amacıyla değil paylaştırma amacıyla hareket ettiğini belirterek, davanın reddini savunmuşlardır.  Mahkemece, iddianın kanıtlandığı gerekçesiyle davanın kabulüne karar verilmiştir.  Mirasbırakan ...’ın 10.11.1994 tarihinde öldüğü, geriye mirasçı olarak eşi ... ve davacı oğlu ..., davalı oğulları ..., ... ve ... ile dava dışı çocuklarını ve torunlarını bıraktığı, mirasbırakanın terekesine temsilci olarak atanan ...’nun eldeki davayı taşınmazların terekeye iadesi istemli olarak açtığı tapu kayıtlarından mirasbırakanın maliki olduğu dava konusu 247 sayılı parselde ayrı halde tescilli bulunan 594/3840, 33/960 ve 99/1920 payları, 254, 5470, 5481 ve 6559 ( ifrazen 6883 sayılı parsel oluşmuş ) sayılı parsellerdeki 1/3’er payları ve 5483 sayılı parseldeki 1/6 pay ile dava dışı 9 parça taşınmazdaki paylarını 02.12.1993 tarih ve 291 yevmiye numaralı akit ile davalı çocukları ... ve ...’a eşit oranda satış suretiyle temlik ettiği, davalılar ... ve ...’ün de 24.06.2002 tarihli akitle çekişmeli taşınmazlardaki bir kısım paylarını diğer davalı ... ...’a sattıkları anlaşılmaktadır.  Öte yandan, davalıların cevap dilekçesine ek olarak dosyaya sundukları tapu senetlerinden mirasbırakanın maliki olduğu 24 parça taşınmazdaki paylarını 24.04.1972 tarihinde davalılar ... ve ... ile dava dışı eşi ... ve davacı ...’in eşi ...’ya eşit oranda bağış suretiyle devrettiği, davacı ... tarafından kardeşleri ..., ... ve ... aleyhine eldeki davaya konu taşınmazlar yönünden muris muvazaasına dayalı tapu kaydının iptali ile mirasbırakan adına tescil istemli olarak ... Asliye Hukuk Mahkemesinin 2009/24 (bozma sonrası 2013/37 Esas) sırasında  açtığı davada tereke temsilcisinin davayı takip etmediğinden bahisle davanın açılmamış sayılmasına karar verildiği, bu davada davalılar ... ve ...’ün davayı kabul etmediklerini, yapılan devir nedeniyle mirasbırakana bir bedel ödemediklerini, mirasbırakanın bu yerleri kendilerine verdiklerini beyan ettikleri, diğer davalı ...’nın ise, davayı kabul etmediğini, söz konusu taşınmazların kendilerine intikal ettiğini ve mirasbırakandan satın aldıklarını, bazılarını ise kardeşlerinin satın aldığını beyan ettiği görülmektedir.  Bu tespitlerden sonra işin esası incelendiğinde;  Bilindiği üzere, \"Taraflarca Getirilme İlkesi\" başlığı altında düzenlenen 6100 sayılı HMK'nın 25. maddesi uyarınca re'sen araştırma ilkesinin geçerli olmadığı davalarda dava malzemelerinin toplanması ve mahkemeye sunulması taraflara aittir. Hakim kendiliğinden taraflarca ileri sürülmemiş vakıaları araştıramaz, hükmüne esas alamaz. Mahkeme, sadece tarafların getirdiği yada masrafını verip getirilmesini istediği delillere dayalı olarak hükmünü kurabilir.  Öte yandan, 4721 sayılı TMK’nin 6. maddesinde; \"Kanunda aksine bir hüküm bulunmadıkça, taraflardan her biri, hakkını dayandırdığı olguların varlığını ispatla yükümlüdür.\" ve 6100 sayılı HMK’nin 190/1. maddesinde; \"İspat yükü, kanunda özel bir düzenleme bulunmadıkça, iddia edilen vakıaya bağlanan hukuki sonuçtan kendi lehine hak çıkaran tarafa aittir.\" düzenlemelerine yer verilmiştir.  Eldeki dava, taraflarca getirilme ilkesine tabi olup, davanın niteliği gereği ispat yükü de davacı tarafa aittir.  Somut olayda, davacı taraf iddialarını ispat için daha önce aynı nedenle açılan ... Asliye Hukuk Mahkemesi’nin 2013/37 Esas sayılı dava dosyasına dayanmış, başka herhangi bir delil de bildirmemiştir.  Yukarıda belirtildiği üzere, daha önce açılan ... Asliye Hukuk Mahkemesi’nin 2013/37 Esas sayılı davasında davalıların davayı kabul etmedikleri, iki davalının devirlerin bedelsiz yapıldığını beyan ettikleri, eldeki davada ise tüm davalıların, mirasbırakanın davacı oğlu ...’e de yer vermek için davacı ...’in eşi ...’ya da bedelsiz devirler yaptığını savundukları görülmüştür.  Bu aşamada önemle belirtmek gerekir ki, muris muvazaasının dayanağını teşkil eden 01.04.1974 tarih ve 1/2 sayılı İçtihadı Birleştirme Kararının uygulanabilmesi için mirasbırakanın mal kaçırma kastı ile hareket etmesi ve temlikin bu amaçla yapıldığının ispat edilmesi gerekmektedir.  Oysa, davacı taraf sadece davalıların çekişmeli taşınmazlardaki payları bedelsiz devir almalarına tutunmakla yetinmiştir. Ne var ki, muris muvazaası dayalı davalarda bedelsiz devir yapılması tek başına mirasbırakanın mal kaçırma kastı ile hareket ettiğini göstermez. Bu nedenle davacı taraf, eldeki davada iddialarını usulünce kanıtlayamamıştır.  Öte yandan, taraflarca getirilme ilkesinin geçerli olduğu bu davada, mahalli bilirkişi beyanlarının davanın kabulüne dayanak yapılması da olanaksızdır.  Hal böyle olunca, iddiaların kanıtlanamadığı gözetilerek davanın reddine karar verilmesi gerekirken, delillerin takdirinde yanılgıya düşülerek yazılı şekilde karar verilmesi doğru değildir.  Kabule göre de, tapu sicilinin tutulmasında \"doğru sicil oluşturma\" ilkesine aykırı biçimde ifraz işlemiyle kaydı kapanan 247 parsel sayılı taşınmaz üzerinden hüküm kurulmuş olması da hatalıdır.  Davalıların değinilen yönlerden yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}