{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil, tazminat davası sonunda, yerel mahkemece davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacıların istinaf başvurusunun esastan reddine ilişkin olarak verilen karar davacılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa tazminat isteğine ilişkindir.  Davacılar, mirasbırakan ...'ın maliki olduğu 75 parsel sayılı taşınmazı (yeni 179 ada 1, 180 ada 1, 181 ada 1, 212 ada 1, 213 ada 1, 214 ada 1 parsel) 09/01/1976 tarihinde henüz 17 yaşında olan oğlu ...'a kız torunlarından mal kaçırmak amacıyla muvazaalı olarak devredildiğini ileri sürerek, tapu kayıtlarının davacıların miras payı oranında iptali ile adlarına tescile, devredilen taşınmazlar için ise şimdilik 1.000,00 TL bedelin davalılardan tahsiline karar verilmesini istemişlerdir.  Davalılar, davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, temliğin muris muvazaası kapsamında olmadığı gerekçesiyle davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacıların istinaf başvurusunun esastan reddine karar verilmiştir.  Bilindiği üzere; 492 sayılı Harçlar Kanunu'nun 16. maddesinde \"Değer ölçüsüne göre harca tabi işlemlerde (1) sayılı tarifede yazılı değerler esastır. Müdahalenin men'i tescil ve tapu kayıt iptali gibi gayrimenkulün aynına taalluk eden davalarda gayrimenkulün değeri nazara alınır.  Gayrimenkulün aynına taalluk eden davalarda ecrimisil ve tazminat gibi taleplerde de bulunulduğu takdirde harç, gayrimenkulün değeri ile talep olunan tazminat ve ecrimisil tutarı üzerinden alınır. Değer tayini mümkün olan hallerde dava dilekçelerinde değer gösterilmesi mecburidir. Gösterilmemişse davacıya tespit ettirilir. Tespitten kaçınma halinde, dava dilekçesi muameleye konmaz. Noksan tespit edilen değerler hakkında 30 uncu madde hükmü uygulanır\" hükmü yer almaktadır.  Öte yandan, Harçlar Kanunu harç alınmasını veya tamamlanmasını yanların isteklerine bırakmamış; değinilen yönün mahkemece kendiliğinden (re'sen) gözetilmesi gerektiğini hükme bağlamıştır. 492 sayılı Harçlar Kanunun 32.maddesinde yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemlerin yapılmayacağı vurgulanmıştır. Aynı Yasanın 30. maddesinde ise; \"Muhakeme sırasında tespit olunan değerin, dava dilekçesinde bildirilen değerden fazla olduğu anlaşılırsa, yalnız o celse için muhakemeye devam olunur, takip eden celseye kadar noksan değer üzerinden peşin karar ve ilam harcı tamamlanmadıkça davaya devam olunmaz. Hukuk Muhakemeleri Kanununun 150. maddesinde gösterilen süre içinde dosyanın muameleye konulması, noksan olan harcın ödenmesine bağlıdır.'' düzenlemesine yer verilmiştir.  Somut olayda, dava 100.000 TL değer gösterilmek suretiyle açılmış olup yargılama sırasında keşfen dava konusu taşınmazların değeri tespit edilmediği gibi, harç ikmal edilmeden sonuca gidilmiştir.  Hal böyle olunca; taşınmazlar başında keşif yapılarak Harçlar Kanunu'nun 16. maddesi uyarınca dava değerinin belirlenmesi ve sonucuna göre karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru değildir.  Davacıların değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, ilk derece mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 HMK'nın 371/1-a maddesi uyarınca BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, dosyanın kararı veren ... 1. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}