{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’ın tek mirasçısı olduğunu, mirasbırakanın vekili ... eliyle 114 ada 4 parsel, 115 ada 1 parsel ve 116 ada 2 parsel sayılı taşınmazlarını davalı yeğeni ...’e, 1904 (yeni 36 )parsel sayılı taşınmazını davalı yeğeni ...’e, 1913 (yeni 13) parsel sayılı taşınmazını davalı yeğeni Kemal’e, 74 (yeni 31) parsel sayılı taşınmazını ise davalı yeğeni ...’e satış göstererek temlik ettiğini, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, tapu kayıtlarının iptali ile miras payı oranında adına tesciline karar verilmesini istemiştir.  Davalılar, davacı ile mirasbırakanın 2004 yılından beri küs olduğunu, mirasbırakanın 68 yaşından itibaren yanlarında kaldığını ve ölene kadar kendileri tarafından bakılıp gözetildiğini, yapılan tüm temliklerin mirasbırakanın bilgisi dahilinde ve rızası ile yapıldığını, satış bedellerinin bir çoğunun mirasbırakanın banka hesabına yatırıldığını belirterek davanın reddini savunmuşlardır.  Mahkemece, temliklerin mal kaçırma amacıyla yapıldığı gerekçesi ile davanın kabulüne karar verilmiş, anılan karara karşı davalılar vekilinin istinaf başvurusu ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davalılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 26.645.44 TL. bakiye onama harcının temyiz eden davalılardan alınmasına, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}