{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " GAİPLİK-TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen gaiplik, tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine karar verilmiş, davacının istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca esastan reddine ilişkin olarak verilen karar davacı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, gaiplik ve taşınmazın Hazine adına tescili isteklerine ilişkindir.  Davacı Hazine, 2445 ada 34 parsel sayılı taşınmaz maliki ... oğlu ...’e ... 2.Sulh Hukuk Mahkemesinin 03.08.2001 tarih ve 2001/600 Esas, 2001/538 Karar sayılı ilamı ile ... Defterdarının kayyım tayin edildiğini, 10 yıllık kayyım ile idare süresinin dolduğunu ileri sürerek, TMK'nun 588. maddesi uyarınca ...’in gaipliğine, tapu kaydının iptali ile Hazine adına tesciline karar verilmesini istemiştir.  Davalı vekili, eksikliklerin tamamlanması gerektiğini savunmuştur.  İlk Derece Mahkemesince, kayıt maliki ...’in 18.05.1959 tarihinde öldüğü ve mirasçılarının bulunduğu gerekçesiyle davanın reddine karar verilmiş, davacının istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Dosya içeriğinden ve toplanan delillerden, davacının dava dilekçesinde taşınmazla ilgili olarak bir değer belirtmediği, yargılama sırasında da taşınmazın değeri konusunda bir açıklama yapılmadığı, keşfen değerin saptanmadığı anlaşılmaktadır.  Bilindiği üzere, 492 sayılı Harçlar Kanunu'nun 16. maddesi uyarınca, gayrimenkulün aynına taalluk eden davalarda dava değerinin gayrimenkulün değerine göre belirleneceği öngörülmüştür. Dava değerinin belirlenmesinde taşınmazın dava tarihindeki keşfen saptanacak gerçek değerinin esas alınacağı kuşkusuzdur.  Gayrimenkulün aynına taalluk eden davalarda ecrimisil ve tazminat gibi taleplerde de bulunulduğu takdirde harç, gayrimenkulün değeri ile talebolunan tazminat ve ecrimisil tutarı üzerinden alınır. Değer tayini mümkün olan hallerde dava dilekçelerinde değer gösterilmesi mecburidir. Gösterilmemişse davacıya tesbit ettirilir. Tesbitten kaçınma halinde, dava dilekçesi muameleye ... tesbit edilen değerler hakkında 30 uncu madde hükmü uygulanır\" hükmü yer almaktadır.  Öte yandan, Harçlar Kanunu harç alınmasını veya tamamlanmasını yanların isteklerine bırakmamış; değinilen yönün mahkemece kendiliğinden (re'sen) gözetilmesi gerektiğini hükme bağlamıştır. 492 sayılı Harçlar Kanunun 32.maddesinde yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemlerin yapılmayacağı vurgulanmıştır. Aynı Yasanın 30. maddesinde ise; \"Muhakeme sırasında tespit olunan değerin, dava dilekçesinde bildirilen değerden fazla olduğu anlaşılırsa, yalnız o celse için muhakemeye devam olunur, takip eden celseye kadar noksan değer üzerinden peşin karar ve ilam harcı tamamlanmadıkça davaya devam olunmaz. Hukuk Muhakemeleri Kanununun 150 nci maddesinde gösterilen süre içinde dosyanın muameleye konulması, noksan olan harcın ödenmesine bağlıdır.'' düzenlemesine yer verilmiştir.  Somut olayda, davacı idarenin 492 sayılı Harçlar Kanunu uyarınca harçtan muaf olduğunda kuşku yoktur. Ancak, kesinlik sınırı kamu düzeni ile ilgili olduğundan, temyiz kesinlik sınırının belirlenmesinin gerekeceği, bunun için de dava değerinin belirlenmesi gerekeceği açıktır.  Hâl böyle olunca; taşınmaz başında keşif yapılarak Harçlar Kanun 16. madde uyarınca dava değerinin belirlenmesi gerekirken yazılı biçimde hüküm kurulması doğru değildir.  Davacının değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1 maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 sayılı HMK’nın 371/1-a maddesi uyarınca BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, dosyanın kararı veren ... 6. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}