{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 504, 506) (818 S. K. m. 390) (4721 S. K. m. 2, 3) (6100 S. K. m. 371)  Taraflar arasında görülen tapu iptali ve tescil, bedel davası sonunda, ilk derece mahkemesince davalı ...'in kayıt maliki olmadığı gerekçesiyle ... yönünden pasif husumet yokluğu nedeniyle davanın reddine, davalı ...’e yapılan temlikin muvazaalı olduğu ispat edilemediği gerekçesiyle ... yönünden davanın esastan reddine, davalı ... yönünden davanın kabulü ile 1 ve 2 nolu bağımsız bölümlerin tapu kayıtlarının iptali ile davacı adına tesciline, 3 nolu bağımsız bölüm yönünden 59.400,00 TL'nin ...’tan tahsiline karar verilmiş, anılan karara karşı davalı ... vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine ilişkin olarak verilen karar davalı ... vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil, mümkün olmazsa bedelin tazmini isteğine ilişkindir.  Davacı, davalı ...’ı ... 2.Noterliğinin 13.04.2015 tarih ve 3162 yevmiye numaralı vekaletnamesi, davalı ...’ı ise ... 2. Noterliğinin 15.02.2017 tarih ve 914 yevmiye numaralı vekaletnamesi ile taşınmaz işlemlerini takip etmesi için vekil tayin ettiğini, davalı ...’ın maliki olduğu 670 parsel sayılı taşınmazdaki 1 ve 2 nolu bağımsız bölümleri damadı olan diğer davalı ...’a, vekil ...’un da maliki olduğu 670 parsel sayılı taşınmazdaki 3 nolu bağımsız bölümü davalı ...’a satış suretiyle devrettiğini, temliklerin bilgisi ve onayı dışında olduğunu, kendisine herhangi bir satış bedeli ödenmediğini, vekillerin vekâlet görevini kötüye kullandıklarını, davalıların kötü niyetli olup, el ve işbirliği içerisinde hareket ettiklerini ileri sürerek, tapu kayıtlarının iptali ile adına tesciline, olmadığı takdirde 1 ve 2 nolu bağımsız bölümlerin bedelinin faizi ile birlikte davalı ...’dan, 3 nolu bağımsız bölümün bedelinin faizi ile birlikte davalı ...’tan tahsiline karar verilmesini istemiştir.  Davalı ..., 3 nolu bağımsız bölümü davalı ...’dan satın aldığını ve satış bedelini ...’a ödediğini, işlemin gerçek satış olup, davalı ... ile bir bağlantısının olmadığını, ayrıca davacı ile vekil arasındaki ilişkiyi de bilmediğini belirterek davanın reddini savunmuştur.  Davalılar ... ve ..., davacının oğlu ile ...’in kızının evli olduğunu, davacının oğlunun borçları yüzünden maddi sıkıntı yaşadığını, bu nedenle davacının kendilerine, kredi çekerek oğlunun borçlarının ödenmesini istediğini, kredi taksitlerinin de oğlu tarafından ödeneceğini, oğlunun kredi taksitlerini ödememesi durumunda çekişme konusu taşınmazları davalılara devredeceğini söylediğini, vekaletnameleri de bu nedenle verdiğini, ...’un 169.000 TL tutarında kredi kullandığını, bu parayı davacının oğlu ...’e teslim ettiğini, ...’in kredi taksitlerini ödememesi nedeniyle davacının talimatı ile taşınmazın satıldığını ve kredi borcunun kapatıldığını, yapılan tüm işlemlerin davacının bilgi ve rızası ile olduğunu belirterek davanın reddini savunmuşlardır.  Mahkemece, davalı ...'in kayıt maliki olmadığı gerekçesiyle ... yönünden pasif husumet yokluğu nedeniyle davanın reddine, davalı ...’e yapılan temlikin muvazaalı olduğu ispat edilemediği gerekçesiyle ... yönünden davanın esastan reddine, davalı ... yönünden davanın kabulü ile 1 ve 2 nolu bağımsız bölümlerin tapu kayıtlarının iptali ile davacı adına tesciline, 3 nolu bağımsız bölüm yönünden 59.400,00 TL.nin ...’tan tahsiline karar verilmiş, anılan karara karşı davalı ... vekilinin istinaf başvurusu ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddedilmiş; hüküm davalı ... tarafından temyiz edilmiştir.  Dosya içeriği ve toplanan delillerden; davacı ...’in ... 2.Noterliğinin 13.04.2015 tarih ve 3162 yevmiye nolu düzenleme şeklindeki vekaletnamesi ile ... ili ... ilçesindeki tüm taşınmazlarının devri konusunda kızı ...’nin kayınpederi olan davalı ... ...’ı, ... 2.Noterliğinin 15.02.2017 tarih ve 914 yevmiye nolu vekaletnamesi ile de ... ...’ın damadı olan diğer davalı ...’ı vekil tayin ettiği,...’in de vekaleten davacının maliki olduğu 670 parsel sayılı taşınmazdaki 1 ve 2 nolu bağımsız bölümleri 30.04.2015 tarihinde davalı ...’a satış suretiyle temlik ettiği, yine ...’ın vekaleten davacının maliki olduğu 670 parsel sayılı taşınmazdaki 3 nolu bağımsız bölümü 17.02.2017 tarihinde davalı ...’a satış suretiyle devrettiği, davacının 13.04.2017 tarihinde ...’ı ve ... ...’ı vekillikten azlettiği anlaşılmaktadır.  Hemen belirtilmelidir ki; davalı ...’ın ediniminde kötüniyetli olduğu davacı tarafça usulünce ispat edilemediğinden mahkemece davalı ...’e yönelik tapu iptali ve tescil isteğinin reddedilmesinde bir isabetsizlik yoktur. Usul ve yasaya uygun olan hükmün bu yönüyle ONANMASINA,  Öte yandan, mahkemece davalı vekil ... için her ne kadar kayıt maliki olmadığı gerekçesiyle pasif husumet yokluğundan davanın reddine karar verilmişse de; vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil davalarında, kayıt maliki ile vekil arasında el ve işbirliği olması halinde haksız fiil sorumluluğu çerçevesinde harç ve yargılama giderlerini birlikte ödemekle yükümlü olacaklarından davalı ... yönünden davanın reddi doğru değilse de, bu hususta temyiz bulunmadığından yanlışlığa işaret edilerek hükmün bu yönüyle ONANMASINA,  Bilindiği üzere, Borçlar Kanununun temsil ve vekalet aktini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar. 6098 s. Türk Borçlar Kanununda (TBK) sadakat ve özen borcu, vekilin vekil edene karşı en önde gelen borcu kabul edilmiş ve 506. maddesinde (818 s. Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekâlet borcunu bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hâllerde vekil, işi başkasına yaptırabilir. Vekil üstlendiği iş ve hizmetleri, vekâlet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür. Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır. Vekâletin kapsamı, sözleşmede açıkça gösterilmemişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK'de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumluluğu esas alınarak daha da ağırlaştırılmıştır.  Vekil ile sözleşme yapan kişi 4721 s. Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Somut olaya gelince; davalı ... savunmasında, davacının oğlu ... ile vekil ...’in kızı ...’nin evli olduklarını, kendisinin de ...’in damadı olduğunu, ...’in yüksek miktarda borçları bulunduğunu, kendisinin maddi durumu iyi olduğundan davacının kendisine “kredi çekin, taksitlerini oğlum ödesin ben de size güvence olarak taşınmazların satış yetkisini ve tapusunu vereyim, ... kredileri ödemezse, siz de taşınmazları satarak ...’in size olan borcunu taşınmaz bedelinden alırsınız, ancak oğlum kredi borcunu öderse o zaman taşınmazları bana iade edersiniz” şeklinde beyanda bulunduğunu, bu nedenle de ... ve kendisini vekil tayin ettiğini, ... tarafından 2 nolu bölüm kendisine devredilirken aynı işlemle ... Bankasından kredi kullandığını ve taşınmaz üzerine banka lehine 300.000 TL'lik ipotek tesis edildiğini, kullanılan kredi bedeli 108.750 TL(konut kredisi olarak) ve 27.05.2015 tarihinde kullandığı 60.000 TL ihtiyaç kredisi olmak üzere toplam 168.750 TL’nin davacının talimatı doğrultusunda oğlu ...’e verildiğini, fakat ...’in hiç bir kredi taksidini ödemediğini, bu durumu davacıya haber verdiğinde davacının “taşınmazın tapusunu zaten sana verdim, taşınmazı sat, kredi borcunu kapat, elde para kalırsa ...’in diğer borçlarını kapat “ şeklinde beyanda bulunduğunu söyleyerek, kredi sözleşmeleri ve ödeme belgelerini ibraz etmiş, ...’in eski eşi olan davalı tanığı ... ... de beyanında bu hususları teyit etmesine rağmen mahkemece bu hususlar araştırılmadığı gibi, yukarıdaki ilkeler uyarınca bir inceleme ve değerlendirme de yapılmamıştır.  Hâl böyle olunca, yukarıda açıklanan ilkeler çerçevesinde iddia ve savunma doğrultusunda taraf delilleri toplanarak gerekli araştırma ve incelemenin yapılması, temliklerin iradi mi, yoksa vekâlet görevinin kötüye kullanılmak suretiyle mi gerçekleştirildiğinin toplanan ve toplanacak tüm delillerle birlikte değerlendirilerek açıklığa kavuşturulması, vekillerin vekil edeni zararlandırma kastı taşıyıp taşımadığının ortaya konulması amacıyla ve davanın niteliği gereği, gerekirse taraf tanıklarının yeniden dinlenilmesi, hasıl olacak sonuca göre bir karar verilmesi gerekirken, eksik araştırma ve incelemeyle yetinilerek, yanılgılı değerlendirme ile yazılı biçimde hüküm tesisi isabetsizdir.  Davalı ... vekilinin yerinde bulunan temyiz itirazlarının kabulü ile, 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 sayılı HMK’nın 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 3. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 14.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}