{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı ... İdaresi; ... Vakfından olan 853 ada 15 parsel sayılı taşınmazın 2/5 payının veraseten iştirak halinde ... kızı ..., ... kızı ..., ... kızı ... oğlu İlya .... ait iken bu kişilerin gaip olması nedeniyle Defterdarın kayyım tayin edildiğini, 5737 Sayılı Yasanın 17. maddesi uyarınca taşınmazın vakfı adına tescili gerektiğini ileri sürerek, anılan kişinin gaipliğine, tapu kaydının iptali ile vakfı adına tesciline karar verilmesini istemiştir.  Davalı Kayyım vekili, vakfın niteliğinin belirlenmesi gerektiğini belirtip davanın reddini savunmuştur.  İlk derece mahkemesince 5737 Sayılı Vakıflar Kanunu 17. madde koşullarının oluştuğu gerekçesiyle davanın kabulü ile gaiplik ve iptal tescile karar verilmiş, davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince 6100 sayılı HMK’nin 353/1-b-2 maddesi uyarınca istinaf başvurusunun kabulü ile harç, vekalet ücreti ve yargılama giderleri yönünden hüküm ortadan kaldırılarak yeniden hüküm kurulmuştur.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ,delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle davalı kayyım tarafından işin esasına yönelik istinaf talebinde bulunulmadığından bu hususta temyiz talebinde de bulunulamayacağı, harç, vekâlet ücreti ve yargılama giderleri yönünden de yazılı şekilde karar verilmesi doğru olduğuna göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 233.619.60.TL bakiye onama harcının temyiz eden davalıdan alınmasına, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}