{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1.Hukuk Dairesinden verilen 23.05.2019 gün ve 515-404 sayılı karar davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil, olmadığı takdirde tenkis isteğine ilişkindir.  Mahkemece, temlikin mal kaçırma amacıyla yapıldığı gerekçesi ile davanın kabulüne karar verilmiş, anılan karara karşı davalı vekilinin istinaf başvurusu ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddedilmiş, 353/1-b.2 fıkrası uyarınca iptal edilen paylar yönünden hüküm ortadan kaldırılarak yeniden hüküm kurulmuş,karar davalı tarafından temyiz edilmiştir.  Bilindiği üzere; 6100 sayılı HMK'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş aynı maddenin 1/a bendinde de miktar veya değeri kırkbin Türk Lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar \" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK.' nın 362/1-a bendinde belirtilen 40.000.00 TL’lik kesinlik sınırı 58.800.00-TL. olarak uygulanmaya başlamıştır.  Somut olayda, davacılar arasında zorunlu dava arkadaşlığı yoktur. Bu durumda her bir davacının dava ettiği miras payının dava tarihindeki değerinin, dava değeri olarak kabul edilmesi gerektiği açıktır. Hâl böyle olunca, 05.09.2016 tarihinde 10.000,00 TL dava değeri gösterilmek suretiyle ve nispi peşin harç yatırılarak eldeki davanın açıldığı ve yargılama sırasında miras bırakan tarafından temlik edilen 9/20 pay değerinin 107.550,00 TL , davacılardan ... ve ...’ın 8/40 ‘ar miras payına isabet eden değerin 21.510 ‘ar TL, davacılardan ... ve ...’in her birinin 3/40 ‘ar payına isabet eden değerin 8.066,25 ‘er TL , davacı ...’ın 2/40 miras payına isabet eden değerin 5.377,50 TL olarak saptandığı, davacıların yargılama sırasında toplam 141.752,30 TL değer üzerinden harcı ikmal ettikleri,davacılar arasında ihtiyari dava arkadaşlığı bulunmakla dava değerinin davacılar ... ve ... açısından ayrı ayrı 21.510 TL, davacılar ... ve ... açısından ayrı ayrı 8.066,25 TL, davacı ... açısından 5.377,50 TL olduğu görülmektedir. Bu durumda, hükmü temyiz eden davalının her bir davacı açısından sorumlu olduğu dava değerinin 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800,00 TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti olmayan kararlara karşı temyiz isteği yönünden mahkemece bir karar verilebileceği gibi 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebilir.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davalının temyiz dilekçesinin değerden REDDİNE, alınan peşin harcın istek halinde davalıya geri verilmesine,14/01/2021 tarihinde oybirliğiyle karar verildi."
}