{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı velisi ..., velayeti altında bulunan davacı kızı ...’nın mirasbırakanı ...’in 2609 ada 1 parsel üzerindeki 9 nolu bağımsız bölümü öncelikle birlikte iş yaptıkları dahili davalı ...’ye, ondan da davalı ikinci eşi ...’ye devredildiğini, asıl amacın ilk evliliğinden olma davacı kızından mal kaçırmak olduğunu, bu şekilde yapılan temlikin muvazaalı olduğunu ileri sürerek, tapu kaydının miras payı oranında iptali ile adına tescile karar verilmesini istemiştir.  Davalı ..., mirasbırakan ...’in borçları nedeniyle kredi çekemediği bir dönemde, birlikte çalıştıkları ...’ye çekişme konusu taşınmazın devredildiğini, bu suretle bankadan kullanılan kredi bedelinin mirasbırakan ...’e verildiğini, daha sonra ...’in ölümü ile borcu üstlendiğini ve krediyi kapattığını, bunun karşılığında da taşınmazın kendisine devredildiğini belirterek davanın reddini savunmuştur.  Mahkemece, muvazaa iddiasının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40 TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}