{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan ...'in kayden maliki olduğu dava konusu 209 parsel sayılı taşınmazı gelini ...’ye, 377, 387 ve 386 parsel sayılı taşınmazları oğlu davalı ...’e, 385 parsel sayılı taşınmazı oğlu ...’ye, 384 parsel sayılı taşınmazı ise oğlu ...’ya satış suretiyle devrettiğini, anılan temliklerin mirasçılardan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek miras payı oranında iptali ile 2005-2009 yıllarına ilişkin ecrimisile karar verilmesini istemiş, yargılama sırasında ...’in mirasçıları yönünden ecrimisil ve yargılama giderlerinden feragat etmişlerdir.  Davalılar, temliklerin çok uzun zaman önce yapılmış olduğunu, satış bedelleri ile mirasbırakanın hastane masraflarının ödendiğini belirterek davanın reddini savunmuşlardır.  Birleştirilen dava dosyasında, davacılar asıl davada tescil isteminde bulunmadıklarından tescil talepli dava açarak, birleştirilmesini istemişlerdir.  Mahkemece, 385 sayılı parsele ilişkin olarak davalı ... mirasçıları hakkında ecrimisil yönünden açılan davanın feragat nedeniyle reddi ile davacıların diğer taleplerinin kabulüne ilişkin karar, Dairece; ‘’ …Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle; mirasbırakan tarafından çekişme konusu taşınmazların davalılara devrine ilişkin işlemlerin, mirasçıdan mal kaçırmak amaçlı ve muvazaalı olduğu saptanmak suretiyle davanın kabulüne karar verilmiş olmasında kural olarak bir isabetsizlik yoktur. Bir kısım davalılar vekilinin bu yöne ilişkin temyiz itirazları yerinde değildir. Reddine. … HMK'nun 297/2. maddesi uyarınca infaza elverişli biçimde hüküm kurulması gerekirken yazılı şekilde karar verilmesi isabetsizdir. Kabule göre de; davanın taşınmaz malın aynına ilişkin olduğu ve konusunu oluşturan hakkın para ile değerlendirilmesinin mümkün bulunduğu açıktır. Muris muvazaası hukuksal sebebine dayalı tapu iptal tescil davalarında dava değeri, davacıların payına isabet eden değer olup, bu değer üzerinden harca hükmedilmesi gerekirken, taşınmazın tamamı üzerinden harca hükmedilmesi de isabetsizdir. ‘’ gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde, 385 sayılı parsele ilişkin olarak davalı ... mirasçıları hakkında ecrimisil yönünden açılan davanın feragat nedeniyle reddi ile davacıların diğer taleplerinin kabulüne karar verilmiştir.  Karar, davalı ... vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak davanın kısmen kabul kısmen reddine karar verilmiş olmasında kural olarak bir isabetsizlik bulunmamaktadır. Davalı ... vekilinin işin esasına yönelik temyiz itirazları yerinde değildir.  Ancak, hükmün kuruluşunun doğru olduğunu söyleyebilme olanağı yoktur. Şöyle ki, eldeki dava miras payı oranında iptal-tescil istemli açılmış olup, davalılar adına kayıtlı payların tümden iptaline karar verildikten sonra tescile hükmedilmesi doğru olmadığı gibi, dava konusu 387 sayılı parselin bir kısmı ile 386 sayılı parselin tamamının toplulaştırması ile oluşan 107 ada 19 sayılı parsele hüküm fıkrasında birden fazla kez yer verilerek tereddüt oluşturulması da hatalıdır. Yine, hüküm fıkrasında dava dışı ... ismine yer verilmesi doğru olmadığı gibi, 11/12’şer paylardan 2/12’şer payların iptalinden sonra bakiye kalan payların 10/12’şer olduğunu belirtmek de yerinde değildir.  Ne var ki; bu hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden; hükümde geçen; ‘’ ... Köyü 387 parsel sayılı taşınmazın ve bu taşınmazın bir kısmının toplulaştırılmasından oluşan 107 ada 19 parsel sayılı ...’e ait 11/12 hissesinin, ... Köyü 386 parsel sayılı taşınmazın bu taşınmazın toplulaştırma sonucu 107 ada 19 parsel numarasını aldığı anlaşılmakla ... adına olan 11/12 hissesinin ve bu bağlamda yukarıda belirtilen söz konusu tapu kayıtlarının ve hisselerinin ayrı ayrı iptali ile, ... Sulh Hukuk Mahkemesinin 2009/168 esas 2009/148 karar sayılı ilamında belirtilen miras payları dikkate alınarak bu veraset ilamı gereği iptal edilen pay ve hisseler 12 pay kabul edilerek , 1 payın davacı ... ..., 1 payın muris davacı ...’in yargılama Esnasında vefat ettiği gözetilerek muris davacıya isabet eden bu 1 payın ... 2. sulh hukuk mahkemesinin 2013/1035 esas 2013/1010 karar sayılı veraset ilamındaki hisseleri oranında ¼ pay şeklinde muris ... mirasçıları olan davacılar hacer erdoğan,gökhan erdoğan,... sürücü ve ibrahim erdoğan adına tapuya kayıt ve tescillerine, Kalan 10 'ar payın tapu maliki davalılar üzerinde ayrı ayrı ipkasına, ‘’ cümlelerinin hükümden tümden çıkarılmasına, yerine; ‘’ ... Köyü 387 parsel sayılı taşınmazın ve bu taşınmazın bir kısmı ile aynı köyde kain 386 parsel sayılı taşınmazın tamamının toplulaştırılmasından oluşan 107 ada 19 parsel sayılı taşınmazdaki ...’e ait 11/12 hissesinin, ... Sulh Hukuk Mahkemesi’nin 11.06.2009 tarih ve 2009/168 esas 2009/148 karar sayılı ilamında belirtilen davacılar ... ve ...’ın miras payları ( 1/12’şer, davalılar adına kayıtlı 11/12’şer paylardan çıkarılmak suretiyle ) oranında iptali ile anılan payların ( 1/12’şer ) davacı ... ile davacı ...’a ait ... 2. Sulh Hukuk Mahkemesi’nin 10.09.2013 tarih ve 2013/1035 esas 2013/1010 karar sayılı veraset ilamında belirtilen miras payları oranında dahili davacılar ... adlarına tesciline, ‘’ cümlelerinin yazılmasına, davalı ... vekilinin bu yöne ilişkin temyiz itirazlarının kabulü ile 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi gereğince hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}