{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan eşi ...’in 27 ve 137 parsel sayılı taşınmazın ½’şer payı ile 28 ada 26 sayılı parseldeki 3 no’lu bağımsız bölüm ve 2547 ada 12 sayılı parseldeki 343/570 arsa paylı bahçeli evin tam maliki olduğunu, 27 ve 137 sayılı parsellerin ½’şer paylarının da mirasbırakanın kendisinden önce ölen eşi ...’ya ait olduğunu, mirasbırakanın tanıdığı olan...’ü vekil tayin ettiğini, vekil ...’un da öncelikle hatalı veraset ilamı ile 27 ve 137 sayılı parsellerdeki ... paylarını başka mirasçısı yokmuş gibi sadece mirasbırakan İbrahim’e intikal ettirdiğini, akabinde dava konusu dört parça taşınmazı davalıya muvazaalı olarak devrettiğini, vekil ile davalının el ve işbirliği içerisinde kötüniyetli olarak hareket ettiğini, miras hakkından mahrum bırakıldığını, mirasbırakanın yaşlı olmasından faydalanılarak kandırıldığını ve elinden alınan vekaletname ile işlemler yapıldığını, daha önce açtığı davanın ...’in hayatta olduğundan bahisle reddedildiğini ileri sürerek, çekişmeli taşınmazların tapu kayıtlarının iptali ile adına tescilini istemiştir.  Davalı, daha önce davacı tarafından aynı neden ve konu ile aleyhine dava açıldığından derdestlik itirazında bulunduğunu, iddiaların da haksız ve yersiz olduğunu, bedeli karşılığında taşınmazları satın aldığını bildirip, davanın reddini savunmuştur.  Mahkemece, muris muvazaası iddiasının kanıtlandığı gerekçesiyle davanın kabulüne karar verilmiş, davalı vekilinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince; eldeki davada vekalet görevinin kötüye kullanılması nedenine dayanıldığı, daha önce açılan ... 6. Asliye Hukuk Mahkemesinin 2015/73 esas sayılı dava dosyası ve mevcut deliller ile iddiaların kanıtlandığı, davanın kabulünün doğru olduğu, ancak iptal-tescile karar verilen pay yönünden hata bulunduğu gerekçesiyle 6100 sayılı HMK’nin 353/1.b.2 fıkrası uyarınca hükmün ortadan kaldırılmasına ve davanın kabulüne karar verilmiş, dava konusu taşınmazlarda davacının miras payı üzerinden hüküm kurulmuştur.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 20.591.34. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}