{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU KAYDINDA DÜZELTİM",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu kaydında düzeltim davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davacılar ve davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, tapu kaydında kimlik bilgilerinin düzeltilmesi isteğine ilişkindir.  Davacılar, kök mirasbırakanları ...’nın maliki olduğu 1212 ada 8 parsel sayılı taşınmaza ait tapu kaydında kök mirasbırakanın adının “... kızı ... (... karısı)” olarak yazıldığını ileri sürerek, anılan kaydın nüfus kayıtlarına uygun şekilde “... kızı, ...” olarak düzeltilmesini istemişlerdir.  Davalı, davanın reddini savunmuştur.  Mahkemece, dava konusu uyuşmazlıkta Asliye Hukuk Mahkemesinin görevli olduğu gerekçesi ile verilen görevsizlik kararı Dairece; “...tapu kayıtlarında kimlik bilgilerinin düzeltilmesi işleri 6100 sayılı Hukuk Muhakemeleri Kanununun 382. maddesinde belirtilen çekişmesiz yargı işlerinden sayılmalıdır. Kaldı ki, 382. maddenin 2-ç/1 fıkrasında “Taşınmaz üzerinde taraf oluşturulmasına ve hak ihlaline sebebiyet vermeyecek düzeltmelerin yapılması” çekişmesiz yargı işi sayılmış olup, niteliği itibariyle tapu kayıtlarında kimlik bilgilerinin düzeltilmesi işleri de bu tanıma uymaktadır. İstem tarihi itibariyle yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 383. maddesine göre de, çekişmesiz yargı işlerinde görevli mahkeme, aksine bir düzenleme bulunmadığı sürece sulh hukuk mahkemeleridir. Bu itibarla, çekişmesiz yargı işi olan tapu kayıtlarında kimlik bilgilerinin düzeltilmesi taleplerine sulh hukuk mahkemelerince bakılması gerekir. Somut uyuşmazlıkta davacılar; 6100 sayılı ...nun yürürlük tarihinden sonra 09.02.2016 tarihli dava ile kök mirasbırakanları ...’nın maliki olduğu 1212 ada 8 parsel sayılı taşınmaza ait tapu kaydında kök mirasbırakanın adının “... kızı ...(... karısı)” olarak yazıldığını ileri sürerek, anılan kaydın nüfus kayıtlarına uygun şekilde “... kızı ...” olarak düzeltilmesi isteğiyle eldeki davayı açmışlardır. Hâl böyle olunca, işin esasının incelenmesi gerekirken, değinilen hususlar gözardı edilerek görevsizlik kararı verilmesi doğru değildir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda iddianın ispatlandığı gerekçesiyle davanın kabulüne karar verilmiştir.  Bilindiği üzere, tapu kaydında düzeltim davalarında taşınmazın, kadastro tespiti ya da tapuya tescili sırasında mülkiyet hakkı sahibinin adı, soyadı, baba adı gibi kimlik bilgilerinin kayda eksik ya da hatalı işlenmesi, kayıt düzeltme taleplerinin kaynağını oluşturur. Bu tür işlerde kimlik bilgileri düzeltilirken, taşınmaz malikinin değişmemesi, diğer bir anlatımla mülkiyet aktarımına neden olunmaması gerekir.  Bu tür işlerde mahkemece sağlıklı bir inceleme yapılmalı ve kayıt maliki ile ismi düzeltilecek kişinin aynı kişi olduğu kuşkuya yer vermeyecek şekilde saptanmalıdır. Bu saptama yapılırken de aşağıda açıklanan yöntem izlenmelidir:  1-Kimlik bilgilerinde düzeltme yapılması veya tespiti istenen talep konusu taşınmazın tapu kaydı (ilk tesis ve tedavülleriyle) ve kadastro tutanakları (tespit ve tescile esas alınan tüm dayanak belgeleriyle) ayrıca taşınmaz kadastrodan sonra edinilmişse buna ilişkin tüm belgeler ile birlikte getirtilmelidir.  2-Nüfus müdürlüğünden, talep konusu taşınmazın tapu kaydında malik olarak görünen kişi ile aynı kimlik bilgilerine sahip bir başka kişi veya kişilerin nüfus kayıtlarında bulunup bulunmadığı araştırılmalı, mevcut ise bu kişi veya kişiler duruşmaya çağrılarak talep konusu taşınmazda mülkiyet hakkı iddiası bulunup bulunmadığı kendisinden sorulmalı, kaydı düzeltilecek kişinin nüfus kaydı, tapu kaydı ve dayanakları ile bağlantı kurulacak şekilde incelenmelidir.  3-Taşınmazın bulunduğu yerleşim yerinde zabıta aracılığı ile kayıt maliki ile aynı ismi taşıyan başka kişi veya kişilerin bulunup bulunmadığı da araştırılmalıdır.  4-İstem konusunda tanıklar dinlenmelidir.  5-Tüm bu araştırmalar sonucu hâlâ kesin bir kanaat oluşmamış ise mahallinde keşif yapılarak; tanıklar ve varsa tespit bilirkişileri taşınmaz başında dinlenmelidir.  Açıklanan bu hususlar çerçevesinde yapılacak inceleme ve araştırma sonucu, tapu ve nüfus bilgileri arasında bağlantı ve tutarlılık sağlandığında talebin kabulü yoluna gidilmelidir.  Bu ilkeler ışığında somut olaya bakıldığında; mahkeme tarafından yapılan inceleme ile toplanan delillerin hüküm vermeye yeterli ve elverişli olmadığı anlaşılmaktadır.  Hâl böyle olunca; yukarıda değinilen ilkeler ve olgular doğrultusunda araştırma ve inceleme yapılması, öncelikle ilgili Nüfus Müdürlüğü'nden 1868 doğumlu ...’nin nüfus kaydının (altsoy ve üstsoy kayıtlarını da içerir şekilde) temin edilmesi, dava konusu 1212 ada 8 parsel sayılı taşınmazın tapu kaydının getirtilmesi, davaya konu taşınmazda tapu kayıt maliki ile aynı kimlik bilgilerine sahip kişi yada kişilerin kaydının bulunup bulunmadığının sorulması, bildirilmiş ise tanıkların, yok ise dava konusu taşınmazı bilen yaşlı ve tarafsız kişiler arasından seçilecek yerel bilirkişilerin katılımı ile taşınmaz başında keşif yapılması, tüm deliller toplandıktan sonra dava konu taşınmazda kayıt maliki olan “...” ile nüfus kayıtlarına uygun olarak kimlik bilgilerinin düzeltilmesi talep edilen “... kızı, ...”‘nın aynı kişi olup olmadığının duraksamaya yer bırakmayacak şekilde saptanması ve hasıl olacak sonuca göre karar verilmesi gerekirken; eksik incelemeyle yetinilerek yazılı şekilde hüküm kurulması doğru değildir.  Tarafların yerinde bulunan temyiz itirazlarının kabulü ile, hükmün açıklanan nedenlerden ötürü (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz eden davacılara geri verilmesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}