{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... adına Av. ... ile Sosyal Güvenlik Kurumu Başkanlığı adına Av. ... arasındaki dava hakkında ... Asliye Hukuk (İş) Mahkemesinden verilen 19.04.2018 günlü ve 2015/576-2018/180 sayılı davanın reddine dair karara karşı davacı avukatı tarafından istinaf yoluna başvurulması üzerine ...Bölge Adliye Mahkemesi 10. Hukuk Dairesinin 08.02.2019 gün ve 2018/2120-2019/163 sayılı hükmü ile istinaf isteminin kabulüne dair verilmiş olan kararın Dairemiz'in 18.04.2019 gün ve 2019/2100-2019/3680 sayılı ilamı ile bozulmasına karar verilmiştir.  Bozma sonrası, ...Bölge Adliye Mahkemesi 10. Hukuk Dairesi'nin 13.11.2019 gün ve 2019/1814-2019/1567 sayılı karar ile önceki kararında direnmiştir.  6100 Sayılı HMK’nın 24/11/2016 tarihli ve 6763 sayılı Kanunun 43 üncü maddesi ile değişik 73/5. Fıkraya göre “İlk Derece Mahkemesi veya Bölge Adliye Mahkemesi kararında direnirse, bu kararın temyiz edilmesi durumunda inceleme, kararına direnilen dairece yapılır. Direnme kararı öncelikle incelenir. Daire, direnme kararını yerinde görürse kararını düzeltir; görmezse dosyayı Yargıtay Hukuk Genel Kuruluna gönderir.”  Yine 6100 sayılı HMK’ya 6763 sayılı Kanunun 45. maddesi ile getirilen geçici madde 4’e göre;  “(1) Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlarla ilgili Yargıtay Hukuk Daireleri tarafından verilen bozma kararları üzerine Mahkemelerce verilen direnme kararları, kararına direnilen daireye gönderilir.  (2) Bu maddeyi ihdas eden Kanunun yürürlüğe girdiği tarih itibarıyla Yargıtay Hukuk Genel Kurulunda bulunan dosyalar, kararına direnilen daireye gönderilir.  (3) Bu maddeyi ihdas eden Kanunun yürürlüğe girdiği tarih itibarıyla Yargıtay Hukuk Genel Kurulunda bulunan ve 30/1/1950 tarihli ve 5521 sayılı İş Mahkemeleri Kanununun geçici 2 nci maddesi uyarınca ilgili daire tarafından incelenen dosyalar, kararına direnilen daireye yeniden gönderilmez.  (4) Daire, mümkün olan en kısa sürede direnme kararını inceler ve yerinde görürse kararını düzeltir; görmezse dosyayı Yargıtay Hukuk Genel Kuruluna gönderir.”  6763 sayılı Kanunun yürürlük tarihi olan 2.12.2016 tarihinden sonra Yargıtaya gelen dosyalar yönünden yukarıda belirtilen yasal düzenlemeler yönünde inceleme yapılacaktır.  Direnme kararının süresi içinde temyizen incelenmesi Sosyal Güvenlik Kurumu Başkanlığı vekilince talep edilmesi üzerine Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra dosya incelendi, gereği konuşulup düşünüldü.    Dava, 28.07.1999-24.07.2003 tarihleri arasında Bağ-Kur isteğe bağlı sigortalı olduğunun tespiti istemine ilişkin olup, İzmir Bölge Adliye Mahkemesi 10. Hukuk Dairesi'nce davanın kısmen kabulüne karar verildiği, hükmün Dairemizce bozulduğu, Mahkemece direnme kararı verildiği anlaşılmakla, bozma ilamı gerekçesindeki açıklamalar gözetildiğinde, Mahkemenin direnme kararı yerinde görülmediğinden dosyanın Yargıtay Hukuk Genel Kurulu'na gönderilmesi gerekmiştir.  SONUÇ: Yukarıda yazılı sebepten ötürü Yargıtay incelemesine konu olan karar, eski hükümde direnmeye ilişkin olup direnme Dairemizce yerinde görülmediğinden ve bu durumda kararın inceleme yeri Yargıtay Hukuk Genel Kurulu olduğundan dava dosyasının Yargıtay Hukuk Genel Kuruluna sunulmak üzere Yargıtay Birinci Başkanlığına GÖNDERİLMESİNE, 14.01.2021 gününde oybirliğiyle karar verildi."
}