{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 166, 168) (6100 S. K. m. 95, 96, 190) (4721 S. K. m. 6, 1023)  Taraflar arasında birleştirilerek görülen tapu iptali ve tescil-tazminat davası sonunda, yerel mahkemece asıl davanın tazminat yönünden kabulüne, birleştirilen davaların tümden reddine ilişkin olarak verilen karar davacılar vekili tarafından yasal süre içerisinde duruşma istemli temyiz edilmiş ise de, dava değeri karar tarihi itibariyle duruşma dava değeri altında kaldığından, duruşma istemi reddedilmiş olmakla dosya incelendi, Tetkik Hakimi ... 'ın raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Asıl ve birleştirilen davalar, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptal ve tescil, mümkün olmazsa tazminat istemine ilişkindir.  Davacılar asıl ve birleşen davada, 21 sayılı parselde 167/2400 paya karşılık gelen 6 nolu dairenin mirasbırakan ... ...'ye ait olup davalılardan ...'yi elbirliği halindeki mülkiyetten müşterek mülkiyete çevrilmesi için vekil tayin ettiklerini, ancak vekilin vekalet görevini kötüye kullanarak taşınmazdaki paylarını önce kayınbiraderi olan diğer davalı ...'e, ondan tekrar kendi adına, en sonunda davalı ...'ye devrettiğini ileri sürerek, payları oranında tapu iptal ve tescil, olmazsa tazminata karar verilmesini istemişlerdir.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, vekalet görevinin kötüye kullanıldığı, ancak son kayıt malikinin iyiniyetli olduğu gerekçesi ile tapu iptal ve tescil isteğinin reddine, tazminat isteğinin kabulüne, birleştirilen ... 10. Asliye Hukuk Mahkemesinin 2007/139 esas sayılı davanın HUMK'nın 409/son maddesi uyarınca açılmamış sayılmasına ilişkin karar, Dairece; ‘’ ... davacı vekilinin 10.12.2007 tarihli dilekçesi ile dosyanın son işlemden kaldırılma tarihi olan 5.12.2007 tarihini de kapsar şekilde 29.11.2007 tarihinden itibaren 10 gün istirahatli olduğunu belirten doktor raporunu ibraz ederek 1086 sayılı HUMK'nın 168. (HMK madde 95) maddesi uyarınca eski hale getirme isteminde bulunduğu, mahkemece sağlık raporu hakkında ilgili sağlık kuruluşundan araştırma yapılarak resmi kayıtlar ile rapor bilgilerinin doğrulandığı anlaşılmaktadır. ... Somut olaya gelince; son kayıt maliki ...'nün çekişme konusu payları ediniminde iyiniyetli olmadığı iddia edilmiş ve bu konuda delil olarak tanıklar ile bazı dava dosyaları bildirilmiş ise de mahkemece anılan deliller toplanmadan ve tanıklar dinlenmeden sonuca gidilmiştir. Hâl böyle olunca; öncelikle birleşen davada, 1086 sayılı HUMK'nın 166 vd ( 6100 sayılı HMK'nın 95 ve 96) maddeleri uyarınca davacı vekilinin eski hale getirme isteminin kabul edilerek işin esasının incelenmesi, her iki davada son kayıt maliki ...'nün TMK'nın 1023. maddesi uyarınca iyiniyetli olup olmadığı yönünden yukarıda açıklanan ilkeler doğrultusunda araştırma ve inceleme yapılarak tarafların delillerinin eksiksiz toplanması, tanıkların dinlenmesi ve hasıl olacak sonuca göre bir karar verilmesi gerekirken, eksik soruşturma ile yetinilerek yazılı şekilde hüküm kurulmuş olması doğru değildir. ‘’ gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde, son kayıt maliki ...’nün iyiniyetli olduğu gerekçesiyle asıl davanın tazminat yönünden kabulü ile 6.085,37 TL'nin davalılar ... ve ...’den alınarak davacıya ödenmesine, birleştirilen davaların ise tümden reddine karar verilmiştir.  Dosya içeriğinden, noterde düzenlenen 28.5.2003 ve 25.6.2004 tarihli vekaletnameler ile davacılar ... ve ... tarafından davalı ...'in vekil tayin edildiği, çekişme konusu 21 parsel sayılı taşınmazdaki muris ...'e ait 167/2400 payın ...'in ölümü üzerine 8.9.2005 tarihinde mirasçıları adına intikâl ettirildiği, aynı tarih ve aynı akitle davacıların taşınmazdaki paylarının vekil tarafından diğer davalı ...'e, 29.11.2005 tarihinde ...'den davalı vekil ...’e, 18.5.2006 tarihinde ise vekil ...'den davalı ...'ye satış suretiyle temlik edildiği kayden sabittir.  Hemen belirtilmelidir ki, dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle; ikinci el konumundaki davalı ...’nün ediniminde iyiniyetli olmadığının davacı tarafça ispat edilmesi gerektiği, 4721 sayılı TMK’nin 6. ve 6100 sayılı HMK’nin 190. maddeleri uyarınca davalı ...’nün durumu bildiği ya da kendisinden beklenen özeni göstermesi halinde bilebilecek durumda olduğunun kanıtlanamadığı, bu nedenle TMK’nin 1023. maddesi koruyuculuğundan istifade edeceği gözetilerek, asıl ve birleştirilen davalardaki tapu iptal ve tescil isteklerinin reddine karar verilmiş olmasında herhangi bir isabetsizlik bulunmamaktadır. Davacılar vekilinin, bu yöne ilişkin temyiz itirazları yerinde görülmediğinden reddine.  Diğer temyiz itirazlarına gelince;  Asıl dava, ... tarafından davalılar ... ve ...’e karşı açılmış olup, mahkemece son hüküm ile birlikte tazminat isteminin kabulüne karar verilmiş, hüküm anılan davalılar tarafından temyiz edilmemiştir. Davacı ... yönünden vekalet görevinin kötüye kullanıldığı sabit hale gelmiştir.  Birleştirilen 2007/139 esas sayılı dava ise, ... ... tarafından ... ve ... ile ... aleyhine açılmıştır. Yukarıda saptandığı üzere bu davada davalı ... yönünden iptal-tescil isteminin reddedilmesi isabetlidir. Ne var ki, diğer davalılar ... ve ... yönünden tazminat isteminin reddine karar verilmiş olmasında aynı isabetin sağlandığını söyleyebilme olanağı yoktur.  Şöyle ki, davacı ...’ın verdiği 25.06.2004 tarihli vekaletnameyle vekil kıldığı kardeşi olan davalı ...’in diğer davalı ... ile birlikte hareket ettiği, davacı ...’ın çekişmeli taşınmazdaki miras payını ...’i ara malik yapmak suretiyle üzerine geçirdiği, davacı ...’ın el ve işbirliği içerisinde zararlandırıldığı tanık beyanları, davacı ...’ın 25.08.2005 tarihli azilnamesine rağmen kardeşi olan vekil ... tarafından devrin yapılmış olması, vekil ... ile ara malik ... arasındaki yakınlık, devirlerin kısa aralıklarla yapılmış olması ve dosya kapsamında bulunan diğer deliller ile sabittir.  Öte yandan dosyaya yansıdığı üzere mirasbırakan ...’den kalan dava dışı 2242 sayılı parseldeki davacıların miras paylarının vekil ... tarafından ...’e devredildikten sonra geri alındığı, bu devirler nedeniyle davacılar ... ve ... tarafından vekalet görevinin kötüye kullanılması nedeniyle açılan davaların kabul ile sonuçlandığı, eldeki davanın delillerinden biri olduğu anlaşılmıştır.  Hal böyle olunca, birleştirilen 2007/139 esas sayılı davada da tazminat isteminin kabulüne karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı şekilde ret kararı verilmesi doğru değildir.  Davacılar vekilinin değinilen temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 14/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}