{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada  Davacı velisi, davacı kızı ...’nın mirasbırakanı ...'in 02.06.2011 tarihinde öldüğünü, mirasbırakanın davaya konu 171 ada 5 parsel sayılı taşınmazdaki 1 numaralı bağımsız bölümün kooperatif üyelik hakkını davalı ...'ye satış suretiyle devrettiğini, yapılan işlemin mal kaçırma amaçlı ve muvazaalı olduğunu, davalının; mirasbırakanın ilk eşi Sevinç'in annesi olduğunu ileri sürerek, davalının kooperatif ortaklık payının iptali ile miras payı oranında adına tesciline, mümkün olmazsa tenkise karar verilmesini istemiştir.  Davalı, mirasbırakanın borcuna karşılık kooperatif üyeliğini devraldığını, devir işleminde mal kaçırma amacı bulunmadığını belirterek davanın reddi savunmuştur.  Mahkemece, davanın kabulü ile iptal ve tescile ilişkin karar, Dairece; ‘’ Hemen belirtmek gerekir ki, 01.04.1974 tarihli ve 1/2 Sayılı İçtihadı Birleştirme Kararı tapulu taşınmazlarda uygulanır. Öyleyse somut olayda, mülkiyeti miras bırakana ait olmayan davaya konu taşınmaz hakkında anılan İçtihadı Birleştirme Kararının uygulama olanağının bulunmadığı açıktır. Ne var ki, davada terditli olarak tenkis isteğinde de bulunulduğuna göre, koşullarının varlığı halinde tenkis hükümlerinin uygulanması gerektiği tartışmasızdır. … Hâl böyle olunca, kademeli olarak ileri sürülen tenkis isteği bakımından yukarıda değinilen ilkeler gözetilmek suretiyle gerekli araştırma ve inceleme yapılarak sonucuna göre bir karar verilmesi gerekirken, yanılgılı değerlendirmelerle yazılı olduğu üzere karar verilmiş olması doğru değildir. ‘’ gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde çekişmeli temlik ile davacının saklı payının ihlal edilmediğinin bilirkişi raporu ile saptandığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle; mirasbırakanın çekişmeli işlem ile saklı pay kurallarını ihlal kastı ile hareket ettiğinin ispat edilemediği gözetilerek davanın reddine karar verilmiş olmasında bir isabetsizlik bulunmamaktadır. Davacı vekilinin yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40 TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 14/01/2021 tarihinde oybirliğiyle karar verildi."
}