{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " ... 9. Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": " Tavşanlı İş Mahkemesi",
    "ictihat": " BÖLGE ADLİYE       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, davacının davalı kuruma ait ... Termik Santralinde 02.08.2004 tarihinden itibaren dış tesisler, kazan işletme ve elektrik üretimi için gerekli tüm birimlerde çalıştığını, 22.06.2015 tarihinde hizmet sözleşmesinin hiçbir sebep gösterilmeden feshedildiğini, hizmet alım sözleşmelerinin ucuz işçi teminine yönelik olup muvazaa nedeniyle geçersiz olduğunu, bu hususun Tavşanlı l. Asliye Hukuk (İş) Mahkemesinin 2013/1288 esas sayılı dosyası ile açılan davada kesinleşmiş olmasına rağmen geçersiz taşeron sözleşmesine göre ücret ödenmeye devam edildiğini, davacının dengi kadrolu işçi ile aynı ücreti talep hakkı bulunduğunu, davacıya 15.000,00 TL kıdem tazminatı ödendiğini ancak bu ödemenin eksik olduğunu, ihbar tazminatı ödemesi yapılmadığını, başlangıçtan itibaren davalı kurumun işçisi olan davacıya geçersiz bulunan taşeron sözleşmesine göre ücret ödenerek İş Kanunu'nun 5. maddesine, Anayasanın 10. maddesine ve 94 nolu ILO Sözleşmesine aykırı davranıldığını, Toplu İş Sözleşmesinin uygulanmadığını, davacının ayrımcılığa tabi tutulduğunu, davalının taraf olduğu Toplu İş Sözleşmesi hükümleri gereğince Mart/2013 tarihi ile 22.06.2015 tarihleri arasındaki dönem için taban ücret, yevmiye farkı, iş güçlüğü tazminatı, bakım tazminatı, gıda yardımı, sosyal yardım, vardiya tazminatı, ilave tediye ve ikramiye alacaklarının ödenmesi gerektiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, eşit davranma borcuna aykırılık tazminatı, taban ücret yevmiye, işgüçlüğü tazminatı, bakım tazminatı, gıda yardımı, sosyal yardım, vardiya tazminatı, ilave tediye ve ikramiye alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def'i ve husumet itirazında bulunmuş, davacının muhatabının asıl işveren konumundaki müteahhit firma olduğunu, davacıya tüm ödemelerin mevzuat çerçevesinde yapıldığını ve herhangi bir alacağı bulunmadığını, talebin İş Kanunu'nun 2. maddesi ile çeliştiğini ve hukuki bir temele dayanmadığını, çalışanlarla ilgili bütün kanuni ve hukuki yükümlülüklerin yüklenici firmanın sorumluluğunda olduğunu, davacı ile aralarında iş akdi bulunmadığını, iş akdinin müvekkili kurum tarafından feshedilmediğini, davaya konu işin asli ve sürekli iş olmadığını, yardımcı iş niteliğinde olduğunu, müvekkili kurumun davacının asıl işvereni olmayıp ihale makamı konumunda bulunduğunu savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, davalı ile dava dışı şirketler arasında muvazaalı ilişki bulunduğı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekilince istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesi, İlk Derece mahkemesi kararının usul ve yasaya uygun olduğu gerekçesiyle davalı vekilinin istinaf başvurusunun esastan reddine karar vermiştir.  Temyiz başvurusu :  Bölge Adliye Mahkemesinin kararına karşı davalı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında asıl işveren-alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında uyuşmazlık bulunmaktadır.  Davacı işçi davalı ile dava dışı şirketler arasındaki ilişkinin muvazaalı olduğu iddiasında bulunmuş, tazminat ve işçilik alacaklarına esas alınacak ücretinin davalının emsal işçilerinin ücretlerine göre belirlenmesini ve Toplu İş Sözleşmesinden kaynaklanan alacaklarını talep etmiştir.  Somut uyuşmazlıkta, Mahkemece ve Bölge Adliye Mahkemesince davacının Tavşanlı l. Asliye Hukuk (İş) Mahkemesi'nin 2013/1288 esas sayılı dosyasında açtığı davada muvazaa tespiti yapıldığı ve kesinleştiği gerekçesiyle muvazaa olgusu kabul edilmiş ise de, işbu davaya konu işçilik alacaklarının muvazaa tespiti yapılan ihale döneminden daha sonraki yeni ihale dönemlerini de kapsadığı anlaşılmış olup, belli bir dönem için muvazaa tespit edilmiş olması tüm çalışma süresi için muvazaa varlığına delil olarak değerlendirilemeyecektir.  Asıl işveren-alt işveren ilişkisi geçerli olarak kurulmuşsa muvazaa denetimi söz konusu olabilir.  4628 sayılı Enerji Piyasası Düzenleme Kurumunun Teşkilat ve Görevleri Hakkında Kanun'un 15. maddesine 09.07.2008 tarih ve 5784 sayılı Kanun'un 5. maddesiyle eklenen ve 26.07.2008 tarihinde yürürlüğe giren fıkrası; \"Elektrik enerjisi üretim, iletim ve dağıtım faaliyeti gösteren kamu tüzel kişileri, gerekli hallerde üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işlerini tabi oldukları ihale mevzuatı çerçevesinde hizmet alınması yoluyla yaptırabilirler” şeklindedir. Bu hüküm 30.03.2013 tarihinde yürürlüğe giren 14.03.2013 tarih ve 6446 sayılı Elektrik Piyasası Kanunu'nun 30. maddesi ile yürürlükten kaldırılmış olup 6446 sayılı Kanun'un 22. maddesi ile; \"Lisans sahibi tüzel kişiler, lisansları kapsamındaki faaliyetlerle ilgili olarak hizmet alımı yapabilirler. Ancak, bu durum ilgili lisans sahibi tüzel kişinin lisanstan kaynaklanan yükümlülüklerinin devri anlamına gelmez. Hangi faaliyetlerin hizmet alımı yoluyla yaptırılabileceği Kurul tarafından belirlenir\" şeklinde düzenleme getirilmiştir.  Elektrik Üretim A.Ş'nin 27.07.2006 tarih ve 26241 sayılı Resmi Gazete'de yayımlanan Ana Statüsünde, şirketin amacı aynen \"kamu yararını gözeterek, karlılık ve verimlilik ilkeleri çerçevesinde, güvenli sürekli, kaliteli, verimli, düşük maliyetli, çevreyi gözetir elektrik enerjisi üretimi ve satışı faaliyetinde bulunmak\" olarak belirtilmiş olup, şirketin amaç ve faaliyetleri başlığı altında ise; \"İlgili mevzuat hükümleri çerçevesinde üretim tesislerinde elektrik enerjisi üretmek\", \"Üretim tesislerinin işletilmesi ve kurulmasında diğer gerçek ve tüzel kişilerden bu konulara ilişkin hizmet almak\", \"Elektrik üretimi için gereken her türlü etüt ve projeler ile inşaat ve tesisleri yapmak, yaptırmak ve söz konusu tesislerin proje, tesis ve işletme aşamalarında ülkemiz çevre mevzuatına uygun olmasını sağlamak amacıyla gerekli her türlü önlemleri almak ve kendi paylarına düşen hukuki ve mali sorumluluk, ilgili şirket veya kuruluşlarda kalmak üzere aldırmak\",\"Üretim tesislerinin yapılması, bakımı ve onarımı, rehabilitasyonu, işletilmesi ve genişletilmesi ile ilgili her türlü mal ve hizmetleri yurt içinden ve/veya yurt dışından tedarik etmek\" \"Amaç ve faaliyet konuları ile ilgili olarak ve sahip olduğu imkanlar kullanılarak bedeli mukabilinde, gerektiğinde araç ve gereç kiraya vermek ya da üçüncü şahıslardan kiralamak\", \"Elektrik üretiminde kullanılacak maden tesislerini kurmak, kurdurmak, işletmek veya hizmet alımı yoluyla işlettirmek\" \"İlgili mevzuatta tanınan tüm hak ve yetkilerle faaliyette bulunmak\" \"Mevzuat hükümleri, çerçevesindeki diğer görevleri yapmak\" olarak belirlenmiştir. 07.10.2020 tarih ve 31267 sayılı Resmi Gazete'de yayımlanan en son yenilenen ana statüsünde de şirket amaç ve faaliyetleri aynı şekilde düzenlenmiştir.  4628 sayılı Kanunun 15. maddesine 5784 sayılı Kanun'un 5. maddesiyle eklenen fıkra ile elektrik enerjisi iletim üretim ve dağıtım faaliyeti gösteren kamu tüzel kişilerinin gerekli hallerde üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işlerini hizmet alımı yoluyla yaptırabilecekleri düzenlenmiş, 30.03.2013 tarihinde yürürlüğe giren 6446 sayılı Kanun 30. maddesi ile bu hüküm yürürlükten kaldırılarak kurul tarafından belirlenecek işlerin hizmet alımı yoluyla verilebileceği öngörülmüştür. Bu nedenle öncelikle dava konusu dönem içindeki tüm ihale sözleşmeleri ve şartnameler getirtilerek, ihale ile verilen işin yardımcı iş olup olmadığı, asıl işin verilmesi halinde; ihale sözleşmelerinin tarihlerine göre 4628 sayılı Kanun döneminde ise \"verilmesi gerekli\" ve \"üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işleri\" ya da 6446 sayılı Kanun döneminde ise \"Kurul tarafından belirlenen\" işlerden olup olmadığının tespit edilmesi gerekir. Alt işverenlik sözleşmeleri bu kanunlara yani kanuni yetkiye uygun olarak yapılmış ise, İş Kanununda öngörülen “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren iş” ve Alt İşverenlik Yönetmeliğinde yer alan \"mal veya hizmet üretiminin zorunlu unsurlarından olan, işin niteliği gereği işletmenin kendi uzmanlığı dışında ayrı bir uzmanlık gerektiren iş\" şartı sınırlandırması burada aranamayacağından bu sözleşmeler geçerli olacaktır.  Geçerli olarak yapılmış hizmet alım sözleşmelerinin varlığı halinde; gerekirse işyerinde yeniden teknik bilirkişi marifetiyle keşif icra olunarak ve tanıklar tekrar dinlenerek, fiilen alt işverene verilen işin ne olduğu, davacı işçinin ne iş yaptığı ve ihale ile verilen iş kapsamında çalıştırılıp çalıştırılmadığı belirlenmelidir. İşçinin alt işverene bırakılan işler dışında çalıştırılması yapılan sözleşmeyi muvazaalı hale getirmeyip, sadece o işçi için asıl işveren alt işveren ilişkisinin unsurlarının oluşmadığı sonucuna varılmalıdır. Başka bir anlatımla bazı işçiler yönünden asıl işveren alt işveren ilişkisinin kurulmaması sadece o işçiler yönünden geçersizlik sonucunu doğurur. Bu durumda diğer işçiler açısından geçersizlik veya muvazaanın varlığından söz edilemez.  Ayrıca yapılacak araştırma neticesinde verilen işin yardımcı iş niteliğinde olduğu ya da 4628 sayılı Kanun ile 6446 sayılı Kanun'un hukuki çervesinde işlem tesis edildiği, yapılan sözleşmelerle alt işverene fiilen verilen işin aynı olduğu, davacı işçinin de bu ihale ile verilen iş kapsamında çalıştırıldığının tespiti halinde davalı ile dava dışı şirketler arasındaki ilişkinin geçerli bir asıl işveren-alt işveren ilişkisi olduğu kabul edilmelidir. Şayet 4628 sayılı Kanun ile 6446 sayılı Kanun'un hukuki çervesinde işlem tesis edilmediği yapılan sözleşmelerle alt işverene fiilen verilen işin aynı olmadığı ya da davacının ihale ile verilen iş dışında çalıştırıldığının tespiti ile asıl-alt işveren ilişkisinin muvazaa'ya dayandığının anlaşılması halinde ise asıl işverenin tarafı olduğu toplu iş sözleşmesinden yararlanabilmesi için davacının sendikaya üye olması gerekeceğinden davacı işçinin sendika üyesi olup olmadığı araştırılmalı, üye ise Toplu İş Sözleşmesi hükümlerine göre şimdiki gibi davaya konu tazminat ve işçilik alacaklarıyla ilgili hüküm kurulmalıdır.  Eksik incelemeyle yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç:  Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dava dosyasının kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 14.01.2021 tarihinde oybirliğiyle karar verildi."
}