{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. Ek. m. 5)  Dava, itibari hizmet süresinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun kabulüne kararın kaldırılmasına, davanın kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi .... Hukuk Dairesince verilen kararın, davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili, müvekkilinin mülga 506 sayılı Kanunun Ek 5. maddesinin II. bendinde yer alan basım işyeri niteliğindeki davalı şirket bünyesinde 12.09.1994 - 30.09.2008 tarihleri arasında geçen çalışmalarının, itibari hizmet kapsamında çalışmalar olduğunun tespitine karar verilmesini talep etmiştir.  II-CEVAP  Sosyal Güvenlik Kurumu Başkanlığı vekili, aleyhe hususları kabul etmeyerek, davanın reddini savunmuştur.  Davalı şirket vekili; davanın hak düşürücü süreden sonra açıldığını, müvekkilinin taraf sıfatının bulunmadığını, esas yönünden de müvekkiline ait işyerinin itibari hizmet süresi uygulanacak işyerlerinden olmadığı gibi gerek yasal mevzuatın, gerekse emsal yargı kararlarının itibari hizmet süresi yönünden ön gördüğü şartların oluşmadığını, davacının talebinin kabul edilmesinin hukuken ve yasal mevzuat gereği mümkün olmadığını, davacının ...Fabrikasında çalıştığı 01/01/1998 - 09/09/2005 döneminde odasının tamamen üretimin dışında ayrı bir yerde bulunduğunu, ... Fabrikasında çalıştığı 10/03/2005'den itibaren tamamen üretimden duvarlar ile ayrılmış bir odada çalıştığını, odasında müstakil havalandırma sisteminin bulunduğunu, davacının çalıştığı alanların matbaa bölümünün aynı çatı altında ve aynı çalışma alanında gibi değerlendirilemeyeceğini, yasanın aradığı ilk koşulun gerçekleşmediğini, davacının yaptığı iş nedeni ile zararlı etkenden etkilendiğini ispat etmesi gerektiğini, işyerinde insan sağlığına zararlı hiçbir fiili durum ve maddenin mevcut olmadığını belirterek davanın reddini istemiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  \"... Davacının davalı işyerinde sigortalı olarak İş Kanunu'na tabi olarak çalıştığı, işyerinde basım ve gazetecilik adına herhangi bir faaliyette bulunulmadığı, muhtelif alimünyum torba plastik ambalaj üzerlerine baskı işlemi yapıldığı, davacının talep ettiği itibari hizmet süresinden yararlanabilmek için 506 sayılı Yasanın Ek-5/II. maddesindeki koşulların birlikte gerçekleşmesinin zorunlu olduğu, 1. koşul olan basım ve gazetecilik işyerinde çalışma koşulunun Yargıtay uygulamalarına göre basım işinin matbaa işyerinde mevkute çıkarmaya yönelik olduğu, 2. koşulun aynı maddenin 2. alt bendinin a-f işaretli alt bentlerinde yazılı fiziksel dış etkenlerden birinin olayda ayrıca gerçekleşmesinin olduğu, davacının yaptığı işin ise gazetecilik olmadığı, muhtelif alimünyum torba plastik ambalaj üzerine baskı işlemi yapılan üretimde yönetici niteliğinde olduğu, mustakil odasının olduğu, üretim denetleme aşamasında bilirkişi raporuna göre üretimden etkilenip solunum ve cilt yolu ile vücuda geçen gaz ve diğer zehirli maddelerle çalışıldığı, ofisinde tabi ışığın hiç olmadığı, ancak ikinci koşulun bulunmasına rağmen ilk koşul olan basım ve gazetecilik işyerinin olmadığı, davacının çalıştığı işyerinin basım işyeri özelliğinin bulunmadığı, itibari hizmet süresinin yararlanamayacağı\" gerekçesi ile davanın reddine karar verilmiştir.  B-BAM KARAR  Davacının davalıya ait işyerinin çeşitli bölümlerinde 12.09.1994 tarihinden itibaren üretim mühendisi, üretim şefi ve üretim müdürü olarak çalıştığı, keşif sonucu düzenlenen bilirkişi raporuna göre işyeri şartlarının itibari hizmetten yararlanmayı gerektirir nitelikte olduğunun belirtildiği, davalı işyerinin gazete çıkartılan işyeri olmamakla birlikte zikredilen Hukuk Genel Kurulu kararında belirtilen şekilde basım işyeri niteliğinde bulunması nedeniyle davacının talebi doğrultusunda davanın kabulüne karar verilmesi gerekirken reddine karar verilmesi yerinde olmadığı belirtilerek, davacının istinaf başvurusunun kabulüne, ... İş Mahkemesinin 2016/355 Esas 2018/267 Karar sayılı 11.09.2018 tarihli kararının kaldırılmasına, davanın kabulüne, davacının davalı işyerinde gerçekleşen çalışmaları yönünden 506 sayılı Kanunun Ek:5.maddesi kapsamında itibari hizmet süresinden yararlanması gerektiğinin ve buna göre, davacının 12.09.1994 - 30.09.2008 tarihleri arasında davalı işyerinden bildirilen 5059 prim ödeme gün sayısına ilişkin olarak (çalışılan gün sayısı X 0,25 formülü ile belirlenen) 1265 itibari hizmet günü sayısının sigortalılık süresine eklenmesi gerektiğinin tespitine, karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı Sosyal Güvenlik Kurumu Başkanlığı vekili, davacı talebi ile ilgili olarak yeterli araştırma yapılmadığı, kararın bozulmasını talep etmiştir.  Davalı şirket vekili, esas yönünden de müvekkiline ait işyerinin itibari hizmet süresi uygulanacak işyerlerinden olmadığı gibi gerek yasal mevzuatın, gerekse emsal yargı kararlarının itibari hizmet süresi yönünden ön gördüğü şartların oluşmadığını, davacının talebinin kabul edilmesinin hukuken ve yasal mevzuat gereği mümkün olmadığını, davacının ...Fabrikasında çalıştığı 01/01/1998 - 09/09/2005 döneminde odasının tamamen üretimin dışında ayrı bir yerde bulunduğunu, ... Fabrikasında çalıştığı 10/03/2005 den itibaren tamamen üretimden duvarlar ile ayrılmış bir odada çalıştığını, odasında müstakil havalandırma sisteminin bulunduğunu, davacının çalıştığı alanların matbaa bölümünün aynı çatı altında ve aynı çalışma alanında gibi değerlendirilemeyeceğini, yasanın aradığı ilk koşulun gerçekleşmediğini, davacının yaptığı iş nedeni ile zararlı etkenden etkilendiğini ispat etmesi gerektiğini, işyerinde insan sağlığına zararlı hiçbir fiili durum ve maddenin mevcut olmadığını belirterek kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  İtibari hizmet süresi, ağır ve yıpratıcı işlerde çalışanların erken yıpranmaları nedeniyle daha erken emekli olabilmeleri için kanun koyucu tarafından belirlenmiş erken emeklilik sağlayan düzenlemelerden biridir. İtibari hizmet süresi fiilen olmayan ancak kanun koyucu tarafından verilen imkân nedeniyle varsayılan bir sürenin sigortalılık süresine eklenmesi şeklinde ortaya çıkmaktadır.  506 sayılı Sosyal Sigortalar Kanunu’nun Ek 5’inci maddesi:  “506 sayılı Kanuna göre sigortalı sayılanların, aşağıda sayılan görevlerde geçen sigortalılık sürelerine, bu sürelerin her tam yılı için, hizalarında gösterilen süreler, sigortalılık süresi olarak eklenir.  Sigortalılar Hizmetin Geçtiği Yer Eklenecek Süre  I-a) 212 sayılı Kanunla değiştirilen 5953 sayılı basın mesleğinde çalışanlarla çalıştıranlar arasındaki münasebetleri düzenliyen kanun kapsamına tabi olarak çalışan sigortalılar.  5953 sayılı Kanunu Değiştiren 212 sayılı Kanunun birinci maddesi kapsamıma giren, 90 gün,  b) Basın kartı yönetmeliğine göre basın kartına sahip olmak suretiyle gazetecilik yaparken, kamu kurumlarına giren ve bu kurumlarda meslekleriyle ilgili görevlerde istihdam edilen sigortalılar.  Basın müşavirlikleri  II - (Değişik bent: 20/06/1987 - 3395/13 md.)  Basım ve gazetecilik işyerlerinden 1475 sayılı Kanun ve değişikliklerine göre çalışan sigortalılar,  a) Solunum ve cilt yoluyla vücuda geçen gaz veya diğer zehirleyici maddelerle çalışılan iş yerleri,  b) Fazla gürültü ve ihtizaz yapıcı makine ve aletlerle çalışarak iş yapılan işyerleri,  c) Doğrudan doğruya yüksek hararete maruz bulunarak çalışılan işyerleri,  d) Fazla ve devamlı adali gayret sarf edilerek iş yapılan işyerleri,  e) Tabii ışığın hiç olmadığı ve münhasıran suni ışık altında çalışılan işyerleri,  f) Günlük mesainin yarıdan fazlası saat 20.00'den sonra çalışılarak yapılan işyerleri  III - (Ek bent: 20/06/1987 - 3395/13 md.) Denizde Gemi adamları, gemi ateşçileri, kömürcüler, dalgıçlar.  IV - (Ek bent: 20/06/1987 - 3395/13 md.)  1. Çelik, demir ve tunç döküm,  (...)*, fabrika,  2. Zehirli, boğucu, yakıcı, öldürücü atölye, havuz ve depolarda, trafo binalarında ve patlayıcı gaz, asit, boya işleriyle gaz da çalışanlar, maskesi ile çalışmayı gerektiren işlerde,  3. Patlayıcı maddeler yapılmasında,  4. Kaynak işlerinde çalışanlarda,  Kesirlerin hesaplanmasında tam yıl 360 gün olarak alınır. Fiilen çalışılmış güne eklenecek itibari hizmet günü sayısının bulunmasında (Çalışılan gün sayısı x 0,25) formülü uygulanır.” Düzenlemesini içermektedir.  Bu yönüyle davanın yasal dayanağı, 506 sayılı Kanunun Ek 5’inci maddesidir. Anılan maddeye göre, sigortalıların itibari hizmetten yararlanabilmesi için iki koşulun birlikte gerçekleşmesi gerekir. Birinci koşul sigortalının Basım ve gazetecilik iş yerlerinde çalışması, ikinci koşul ise; II. bendin (a-f) alt bendlerinde yazılı fiziksel dış etkenlerin ve olumsuz çalışma koşullarının olayda ayrıca gerçekleşmesidir.  Dosyadaki kayıt ve belgelerden; davacının davalı işyerinde 12.09.1994 - 30.09.2008 tarihleri arasında üretim mühendisi, üretim şefi ve müdür olarak çalıştığı, işyerinin ambalaj malzemeleri basımı mahiyeti ile kanun kapsamında olduğu, mahkemece keşif yapıldığı, bilirkişi raporunda, işyerinde 506 sayılı Yasanın Ek 5.maddesinin II.bendinde yer alan basım işleri yapıldığı, solunum ve cilt yolu ile vücuda geçen gaz, toz veya diğer zehirli maddelerle çalışılan işyeri olduğu kanaatinin belirtildiği anlaşılmıştır.  Uyuşmazlık, davalı iş yerinin basım işi niteliğinde olup olmadığı ve davacının davalı iş yerinde geçen çalışmaları yönünden itibari hizmetten yararlanıp yararlanamayacağı noktasında toplanmaktadır.  Mahkemece, davacının üretim mühendisi, üretim şefi ve üretim müdürü olduğu dönemler ayrıştırılmadan soyut bilirkişi raporuna dayanılarak karar verilmesi hatalı olup öncelikle, davalı işverenden davacıya ait şahsi dosyası celp edilerek, hangi tarihlerde üretim mühendisi, şefi ve müdürü olduğu dönemlerin belirlenerek, davalı işveren ile arasında aynı konuda dava bulunmayan bordro tanıkları belirlenerek, işyerinde itibari hizmet süresinden yararlanmayı gerektirir koşullarda bildirimi yapılan sigortalılar bulunup bulunmadığı araştırılarak, varlığı halinde, çalışma ortamı yönünden beyanlarına başvurulması gereği üzerinde durularak, davalı işyerinin hangi bölümlerden oluştuğu ve davacının da üretim mühendisi, şef ve müdür olduğu gözetildiğinde, davacının hangi bölümde çalıştığı, hangi aralıklarla üretim bölümünde bulunduğu, üretim bölümünde olmadığı zaman nerede bulunduğu ayrı bir odası olup olmadığı, hangi tarihten itibaren ayrı bir odasının olduğu, odasının üretim bölümünde olup olmadığı veya üretim bölümüne açılıp açılmadığı, odanın kimyasallara maruz kalıp kalmadığı, ayrı bir havandırması olup olmadığı, bölümler arası geçişi sağlayan kapıların konum ve büyüklükleri çalışma esnasında anılan kapıların kapalı olup olmadığı ve kapatılmış ise hangi tarihten itibaren kapatıldığı belirlenerek, işyerinin kapsamı, çalışma düzeni ve koşulları ile yapılan işin niteliği, özellikleri ve buna bağlı olarak hangi olumsuz dış etkenlere maruz kalındığı, çalışmanın itibari hizmet süresinden yararlanmayı gerektirip gerektirmediği, gürültü ve ihtizaz yapıcı makine ve aletlerdeki çalışma düzeniyle, çalışmanın gerçekleştiği saatler, gürültü düzeyi ve kullanılan maddelerin, insan sağlığı için tehlike sınırı gözetilerek, yargısal denetime elverir biçimde ortaya konulan rapor alınarak, varılacak sonuca göre karar verilmesi gerekir.  O hâlde, davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 33. Hukuk Dairesinin istinaf başvurusunun kabulüne ilişkin kararı bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 33 Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, temyiz harcının istek halinde davalılardan Korozo Ambalaj San. ve Tic. A.Ş.'ye iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}