{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, itirazın iptali ve icra inkar tazminatı istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi.... Hukuk Dairesince istinaf başvurusunun süre yönünden reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi .... Hukuk Dairesince verilen kararın, davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  7036 sayılı İş Mahkemeleri Kanununun 7/3. maddesi yollaması ile 6100 sayılı Hukuk Muhakemeleri Kanunun 345/1 maddesinde “İstinaf yoluna başvuru süresi iki hafta olduğu ve bu sürenin ilamın usulen taraflardan her birine tebliğiyle işlemeye başlayacağı” aynı yasanın sürelerin bitimine ilişkin 92/2 maddesinde ise “Süre; hafta, ay veya yıl olarak belirlenmiş ise başladığı güne son hafta, ay veya yıl içindeki karşılık gelen günün tatil saatinde biteceği” düzenlenmiştir.  Somut olayda, istinaf kanun yoluna başvurulan kararın, ..sorgulamasında “10.09.2019 tarihinde ” tebliğ edildiği, istinaf kanun yoluna ise 24.09.2019 tarihinde başvurulduğu, HMK’nun 92/2 maddesindeki düzenleme gereği iki haftalık sürenin 24.09.2019 günü sonaereceği dikkate alındığında kararın süresi içerisinde istinaf yoluna başvurulduğu anlaşılmakta olup Bam Dairesince işin esasına girilmesi gerekirken yazılı şekilde süreden red kararı verilmesi hatalı olup bozma nedenidir.  O hâlde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi ... Hukuk Dairesinin istinaf başvurusunun süreden reddine ilişkin kararı bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi ... Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 14/01/2021 gününde oybirliğiyle karar verildi."
}