{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde davanın kabulüne karar verilmiştir.  Hükmün, davalılardan Kurum, ... ve ... vekilleri ile ..., ..., ... ve ... tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra, işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava ehliyeti, kişinin bizzat veya vekili aracılığıyla bir davayı davacı veya davalı olarak takip etme ve usuli işlemleri yapabilme ehliyetidir. Dava ehliyeti, medeni hakları kullanma ehliyetinin usul hukukunda büründüğü şekildir; dolayısıyla, medeni hakları kullanma ehliyetine ( fiil ehliyetine ) sahip gerçek ve tüzel kişiler dava ehliyetine de sahiptirler.  Taraf sıfatına gelince; bir hakkı dava etme yetkisi ( dava hakkı ) kural olarak o hakkın sahibine aittir. Bir hakkın sahibinin kim olduğu, dolayısıyla o hakkı dava etme yetkisinin kime ait olduğu, ( o davada davacı sıfatının kime ait olacağı ) tamamen maddi hukuk kurallarına göre belirlenir. Ancak, bir davanın davacısının o dava yönünden davacı sıfatına sahip bulunmadığının belirlenmesi halinde, Mahkeme dava konusu hakkın mevcut olup olmadığını inceleyemeyeceği ve sıfat yokluğundan davanın reddine karar vermek zorunda olduğu için, taraf sıfatı usul hukukunun da düzenleme alanındadır.  Eş söyleyişle, sıfat, dava konusu sübjektif hak (dava hakkı) ile taraflar arasındaki ilişkidir. Taraf ehliyeti, dava ehliyeti ve davayı takip yetkisi, davanın taraflarının kişilikleriyle ilgili olduğu halde, taraf sıfatı dava konusu sübjektif hakka ilişkindir (Baki Kuru-Ramazan Arslan-Ejder Yılmaz, Medeni Usul Hukuku, 7. baskı, Ankara 1995, s. 231). Bu nedenle, davanın tarafları, taraf ehliyetine sahip olmalıdır. Yani, bir davada taraf olabilmek için, ya, hakiki şahıs; ya da, hükmi şahıs olmak gerekir. Zira, taraf ehliyeti, medeni hukukun haklardan istifade ehliyetine tekabül eder ( Saim Üstündağ, Medeni Yargılama Hukuku, C. I-II, 7. Baskı, İstanbul 2000, s.288).  Somut olayda; davacının çalıştığını iddia ettiği ve kat mülkiyetine tabi apartmanda, apartman yönetiminin olmadığı ve yöneticinin bulunmadığı, kat maliklerinin zorunlu dava arkadaşı olduğu, davacının talebine konu 08/10/1992- 20/09/2011 tarihleri arasında kat maliki olanların tamamının davaya dahil edilmesi gerektiği, anılan dönemde tapuda kat maliki olmadıkları halde davalı sıfatı ile aleyhine hüküm kurulanların bulunduğu, bu durumda, taraf teşkili tam olarak sağlanmadan ve yanlış kişilere davanın yöneltilmesi ile karar verildiği anlaşılmış olmakla, usulüne uygun şekilde taraf teşkilinin sağlanması ve tapuda talebe konu dönemde kat maliki olmayanlar yönünden husumet durumunun gözetilmesi gerekirken, yanılgılı değerlendirme ve infazı mümkün olmayacak şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalılardan Kurum, ... ve ... vekilleri ile ..., ..., ... ve ...'nun bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hükmün sair yönleri incelenmeksizin bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde temyiz eden davalılar ..., ..., ..., ..., ... ve ...'na iadesine, 14/01/2021 gününde oybirliğiyle karar verildi."
}