{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davacı, hizmet tespitine karar verilmesini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı 506 sayılı Kanun'un 79/10. maddesidir. Anılan Kanun'un 6. maddesinde ifade edildiği üzere, “sigortalı olmak hak ve yükümünden kaçınılamaz ve vazgeçilemez.” Anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin davalar, kamu düzenine ilişkin olduğundan, özel bir duyarlılık ve özenle yürütülmesi zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re’sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Davacı davalı ....Köy İlköğretim Okulu nezdinde, temizlik işlerinde 01/09/1990-10/06/2010 tarihleri arasında, kesintisiz çalıştığının tespitine karar verilmesini istemiş; mahkemece, köy karar defteri ve tanık beyanları dikkate alınarak davanın kabulüne karar verilmiştir.  Mahkemece verilen ilk karar, davalı Kurum vekilinin temyizi üzerine Dairemize devredilen 21.Hukuk Dairesi’nin 2015/9623 Esas 2016/2671 karar sayılı kararıyla \"Öncelikle İlçe Milli Eğitim Müdürlüğü'nden davacının talep ettiği dönemde ... İlköğretim Okulu'nun kaç öğrencisinin bulunduğunu sormak, daha sonra; 1989 – 1999 yılları arasında muhtar olduğunu beyan eden tanık tarafından davacıyı kendisinin işe aldığı ve bu dönemde davacının ücretinin köy bütçesi tarafından karşılandığının beyan edilmesi nedeni ile talep edilen döneme ait muhtarlıktaki köy defterlerini dosya arasına almak, yine davalı tanıkları tarafından davacının ücretinin okul aile birliği tarafından ödendiği beyan edildiğinden talep edilen dönemdeki ... İlköğretim Okulu Okul Aile Birliği'ne ait defterleri dosya arasına almak, velilerden toplanan paraların yatırıldığı banka hesabının talep edilen dönemdeki hesap dökümünü istemek ve böylece davacıya yapılan ücret ödemelerini araştırmak, Kaymakamlık marifeti ile talep edilen dönemde muhtar ve aza olarak görev yapan kişileri, daha önce İlçe Milli Eğitim Müdürlüğü tarafından gönderilen listeden re'sen seçilecek kişileri ve zabıta marifeti ile talep edilen dönemde okulda eğitim gören öğrenciler ile bunların okul aile birliğinde görev almamış velilerini tespit ederek özellikle davacının çalışmalarının kapsamını, yaz tatillerinde ve sömestr tatillerinde çalışıp çalışmadığını, tatillerde okulun badana boyası gibi işleri yapıp yapmadığını tespite yönelik beyanlarını alarak okulun öğrenci sayısı ve fiziki durumu da dikkate alınarak davacının mesaisinin ne kadarını okula harcadığını da değerlendirmek sureti ile varılacak sonuca göre hüküm kurmaktan ibarettir\" şeklinde bozulmuştur.  Bozma sonrası yargılamada bozma ilamına uyulmasına karar verilmiş ancak bozma ilamı gerekleri tam olarak yerine getirilmemiştir.  Bozma sonrasında yapılan yargılamada, ilamda belirtilen belgelerin celbi sağlanmışsa da çalışmanın sürekliliği ve süresi hususunda bu belgelerin dikkate alınmadığı, okulların açık olduğu sürelerin ilçe Milli Eğitim Müdürlüğü’nden sorulmadığı,karar defterlerinde yer alan kararların içeriği ve karar tarihleri konusunda gerekli değerlendirmenin yapılmadığı anlaşılmaktadır.  Dosya kapsamında, ... Türk İlköğretim Okulunda çalışan öğretmenlerin listesinin, ... A.Ş. Saray Şubesinin yazı cevabı, köy karar defterlerinde yer alan; 25.08.1992 tarihli kararda köy ilkokulu için 1992-1993 eğitim öğretim yılı için Hanife Şen in 1200.000 TL aylıkla 10 aylığına tutulması,15.10.1994 tarihli kararda köy ilkokuluna ... 3.000.000 TL aylıkla tuttukları 1500000 TL sinin öğrenci velilerinden toplanacağı geriye kalan kısmının ise Köy Muhtarlığınca ödeneceği, 30.11.1996 tarhli kararda “ilkokulda hizmetleri bulunan ...’in ve diğer çalışanların ücretlerinin günün şartlarına uygun şekilde arttırılacağı” Okul Aile Birliği karar defterlerinde; 17.10.2004 tarihli kararda 2004-2005 eğitim-öğretim yılında okul için tutulacak hizmetli ve kalorifercinin ücretlerinin veliler tarafından karşılanmasına karar verildiği, 01.11.2004 tarihli kararda “hizmetli olarak asgari ücretle haftanın belirli günleri ...'in çalıştırılmasına” karar verildiği, 17.11.2005 tarihli kararda okulun bakım ve temizlik işlerinde belirli günlerde,yevmiyeli olarak ...'in çalıştırılmasına karar verildiği, 15.12.2005 tarihli kararda “...'e okul ve bahçe temizliği için günlük yevmiye olarak 350,00 TL verilmesine karar verildiği, 27.11.2006 tarihli kararda “okul içi temziliği için gündelikçi olarak ... çalıştırmak üzere anlaşmışlar, okul dışı ve kalorifer temizliği için de gündelikçi olarak Mehmet Türker in tutulmasına karar verildiği,14.10.2008 tarihli kararda “okul içi temizlik için gündelikçi ... ,okul dışı temizlik işleri için Mehmet Köktaş çalıştırılması için oybirliği ile karar alındığı ,06.10.2009 tarihli kararda okul içi temizlik işleri için gündelikçi ... in çalıştırılmasına temizliğe geldiği gün başına 25 TL verilmesine, kazan yakma işi için gündelikçi olarak Mehmet Köktaş’a kazanı yaktığı gün başına 20 TL, 31.10.2010 tarihli kararda okulun temizlik işleri için dışarından hizmet alımına devam edileceğine dair kararlar alınmıştır. Köy karar defterleri, uyuşmazlık konusu dönemde muhtar ve veli olan kişilerin beyanları ile bozma sonrası dinlenen ve ihtilaflı yıllar arasında öğretmenlik yapan ve yönetici kademesinde müdür olarak görev yapmış kişilerin beyanlarının yıl yıl değerlendirilmesi karşısında, davacının çalışmasının süresi ve sürekliliği irdelenmeksizin sonuca varılması hatalıdır.  Mahkemece, davacının, davalı işveren yanındaki çalışmalarının niteliği, süresi, çalışmanın kısmi olup olmadığı; çalışmasının kısmi süreli çalışma olduğunun anlaşılması halinde; gerektiğinde uzman bilirkişi görüşü de alınmak suretiyle, hükme konu dönem içinde bir günde kaç saat çalışmış olabileceği, giderek haftalık ve aylık çalışma süreleri belirlenmeli ve yedibuçuk saat çalışma bir günlük çalışma hesabı ile kaç iş gününe karşılık olduğu hususu saptanarak uyuşmazlık konusu husus, hiçbir kuşku ve duraksamaya yer bırakmayacak biçimde çözümlenip; deliller hep birlikte değerlendirilip takdir edilerek, varılacak sonuç uyarınca bir karar verilmelidir.  Mahkemece, açıklanan maddî ve hukukî olgular gözetilmeksizin eksik inceleme ve araştırma sonucu yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum vekili ve ... vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 14/01/2021 gününde oybirliğiyle karar verildi."
}