{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 73, Geç. m. 4) (5521 S. K. Geç. m. 2) (506 S. K. Ek. m. 5)  … adına Av. ... ile 1- ... adına Av. ... 2- ... Ambalaj San. Tic. A.Ş. adına Av. ... arasındaki dava hakkında... İş Mahkemesinden verilen 05.10.2016 günlü ve 2015/573 - 2016/384 sayılı davanın kabulüne dair karara karşı davalı Şirket ve ... avukatı tarafından istinaf yoluna başvurulması üzerine... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin 31.03.2017 gün ve 2016/77 - 2017/422 sayılı hükmü ile istinaf isteminin esastan reddine dair verilmiş olan kararın (kapatılan) 21.Hukuk Dairesinin 22.11.2018 gün ve 2017/2930 - 2018/ 8588 sayılı ilamı ile bozulmasına karar verilmiştir. Bozma sonrası,.... İş Mahkemesinin verdiği 21.03.2019 gün ve 2019/27 - 2019/93 sayılı karar ile önceki kararında direnmesi ve davalılar tarafından temyiz yoluna başvurulması üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi:  6100 sayılı HMK’nın 24/11/2016 tarihli ve 6763 sayılı Kanunun 43 üncü maddesi ile değişik 73/5. Fıkraya göre “İlk derece mahkemesi veya bölge adliye mahkemesi kararında direnirse, bu kararın temyiz edilmesi durumunda inceleme, kararına direnilen dairece yapılır. Direnme kararı öncelikle incelenir. Daire, direnme kararını yerinde görürse kararını düzeltir; görmezse dosyayı Yargıtay Hukuk Genel Kuruluna gönderir.”  Yine 6100 sayılı HMK’ya 6763 sayılı Kanunun 45. maddesi ile getirilen Geçici madde 4’e göre;  “(1) Bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlarla ilgili Yargıtay hukuk daireleri tarafından verilen bozma kararları üzerine mahkemelerce verilen direnme kararları, kararına direnilen daireye gönderilir.  (2) Bu maddeyi ihdas eden Kanunun yürürlüğe girdiği tarih itibarıyla Yargıtay Hukuk Genel Kurulunda bulunan dosyalar, kararına direnilen daireye gönderilir.  (3) Bu maddeyi ihdas eden Kanunun yürürlüğe girdiği tarih itibarıyla Yargıtay Hukuk Genel Kurulunda bulunan ve 30/1/1950 tarihli ve 5521 sayılı İş Mahkemeleri Kanununun geçici 2 nci maddesi uyarınca ilgili daire tarafından incelenen dosyalar, kararına direnilen daireye yeniden gönderilmez.  (4) Daire, mümkün olan en kısa sürede direnme kararını inceler ve yerinde görürse kararını düzeltir; görmezse dosyayı Yargıtay Hukuk Genel Kuruluna gönderir.”  6763 sayılı Kanunun yürürlük tarihi olan 02.12.2016 tarihinden sonra Yargıtaya gelen dosyalar yönünden yukarıda belirtilen Yasal düzenlemeler yönünde inceleme yapılacaktır.  Dava, davacının, davalılardan işverene ait işyerinde çalıştığı sürenin 506 sayılı Yasa'nın Ek 5. bentte geçen itibari hizmet süresi kapsamında değerlendirilmesi istemine ilişkin olup, ... İş Mahkemesince ilamında belirtildiği şekilde, önceki kararında direnilmesine ve davanın kabulüne karar verildiği, hükmün (kapatılan) 21. Hukuk Dairesi’nce bozulduğu, yapılan incelemeye ve mahkemenin direnme hükmünde dayandığı gerekçeye göre (kapatılan) 21. Hukuk Dairesine ait anılan bozma ilamının ortadan kaldırılması gerektiği anlaşılmıştır.  SONUÇ: 1-Mahkemece verilen direnme hükmünün yerinde bulunduğu anlaşıldığında... 12. İş Mahkemesi’nin anılan kararının bozulmasına ilişkin (kapatılan) 21.Hukuk Dairesi’nin 22.11.2018 gün ve 2017/2930 Esas, 2018/8588 Karar sayılı ilamının kaldırılmasına,  2-Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddi delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, davalılar vekillerinin yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz harcının davalı .... Tic. A.Ş.'den alınmasına, Üye ...'in muhalefetine karşı, Başkan ... ve Üyeler ..., ... ve ...'ün oyları ve oy çokluğuyla, 14/01/2021 gününde karar verildi.  Davalı iş yerinde plastik ambalajı malzemeleri üzerine baskı yapıldığı, söz konusu iş yerinde basım ve gazetecilik adına herhangi bir faaliyette bulunulmadığı, basım işyerinin mevkute çıkarmaya yönelik olarak faaliyet göstermesi gerektiği, bu nedenle davalı iş yerinin 506 sayılı Kanun'un Ek 5’inci maddesinde belirtilen itibari hizmet süresinden yararlanılabilecek iş kollarına girmediği, itibari hizmet süresinde işçi yararına yorum ilkesi ile iş yeri alanlarının genişletilemeyeceği bu durumda davanın reddi gerektiğinden direnme kararının onanması yönündeki çoğunluk görüşüne katılmamaktayım. (¤¤)"
}