{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma ilâmında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı 506 sayılı Yasanın 79/10. ve 5510 sayılı Yasanın 86/9. maddeleri olup bu tür sigortalı hizmetlerin tespitine ilişkin davaların, kamu düzeniyle ilgili olduğu ve bu nedenle de özel bir duyarlılıkla ve özenle yürütülmesinin zorunlu ve gerekli bulunduğu açıktır. Bu çerçevede, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re'sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Eldeki davada, davacı, davalılara ait işyerinde 10.01.1995-17.07.2001 ile 18.05.2002-06.06.2012 tarihleri arasında çalıştığının tespitini talep etmiştir. Mahkemece, davanın reddine karar verilmiştir. Davacının talep ettiği sürelerden 18.05.2002-06.06.2012 döneminde davalı ...'e ait iş yerinden tam olarak bildirimleri bulunduğundan belirtilen dönem yönünden dava açmakta hukuki yararı olmaması nedeniyle bu döneme ilişkin red kararı açıklanan gerekçe ile yerinde olup, 10.01.1995-17.07.2001 dönemi bakımından verilen kararın eksik araştırmaya dayalı olduğu anlaşılmaktadır. Öncelikle, 10.01.1995-17.07.2001 döneminde işyerinin faaliyette bulunup bulunmadığı hususu araştırılmalı, bu dönemdeki noksan bildirimlerin sebepleri üzerinde durulmalı, bir kısım tanıklar ile tanık olarak beyanı alınan davacının kardeşinin, davacının zaman zaman ara verdiğine dair beyanları karşısında ara verilen süreler gözetilip irdelenmeli, ihtilaflı döneme ilişkin olarak bu dönemle örtüşen bordro tanıkları tam ya da kısmi olarak tespit edilip beyanları alınmak suretiyle çalışma iddiasının varlığı ve süresi net olarak belirlenerek sonucuna göre bir karar verilmelidir.  Diğer taraftan, davacının 18038 sicil nolu işverene ait 1997/1. dönem bordrosunda (07.03.1997 öncesi döneme ilişkin) yer alıp hizmet döküm cetvelinde gösterilmeyen 65 günlük hizmet süresinin de sebebi araştırılarak irdelenmelidir. Mahkemece bu maddi ve hukuki olgular göz önünde tutulmaksızın eksik inceleme sonucu, yazılı şekilde hüküm kurulmuş olması, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}