{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 4, 79) (5510 S. K. m. 86) (6100 S. K. m. 124, 373)  Dava, hizmet tespiti ile prime esas kazancın tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı feri müdahil Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi .... Hukuk Dairesince başvurunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi.... Hukuk Dairesince verilen kararın, feri müdahil vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı, 01.11.2003-01.02.2013 tarihleri arasında davalı işveren nezdinde mahkemece tespit edilecek ücretle çalıştığının tespitini talep etmiştir.  II-CEVAP  Davalı Kurum vekili dilekçesinde özetle, davanın reddini savunmuştur.  Davalı işveren davaya herhangi bir cevap vermemiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  Mahkemece, davanın kısmen kabulü ile davalı işverene ait 1204045.35 sicil numaralı iş yerinde asgari ücretle 01.11.2003-01.02.2013 tarihleri arasında 3360 gün asgari ücretle çalışmış olduğunun ve bu çalışmalarının SGK'ya bildirilmediğinin tespitine karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI:  Feri müdahil Kurum vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Feri müdahil Kurum vekili verilen kararın hatalı olduğunu belirtip, kararın bozulmasını istemiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Davanın yasal dayanağı 506 sayılı Yasanın 79/10. ve 5510 sayılı Yasanın 86/9. maddeleri olup bu tür sigortalı hizmetlerin tespitine ilişkin davaların, kamu düzeniyle ilgili olduğu ve bu nedenle de özel bir duyarlılıkla ve özenle yürütülmesinin zorunlu ve gerekli bulunduğu açıktır. Bu çerçevede, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde resen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  506 sayılı Kanunun 4. maddesinde \"sigortalıları çalıştıran gerçek ve tüzel kişiler\" işveren olarak tanımlanmıştır. \"Çalıştıran\" olgusu, tespiti istenen sürelere ilişkin hizmet akdinin tarafı konumunda olan ve hizmet akdini düzenleyen \"işvereni\" ifade etmektedir. Hizmet tespitine yönelik davalarda, çalışma ilişkisinin nitelik ve süresinin belirlenmesinde, bu yöndeki işyeri bilgi ve belgelerine ulaşılmada, kısacası, davanın sübutu ve verilen kararın infazı açısından, işverenin kim olduğunun bilinmesinde yasal zorunluluk vardır. Bu nedenle, sigortalının taraf olduğu hizmet akdinin hangi işverenler tarafından düzenlenmiş olduğu tespit edilip, hizmet tespitine yönelik davanın, anılan Yasa'nın 79/10. maddesine göre, sigortalıyı fiilen çalıştıran işverenlere yöneltilmesi gerekir.  İnceleme konusu davada, davacı davalı işverene ait işyerinde 01.11.2003-01.02.2013 tarihleri arasında mahkemece tespit edilecek ücretle çalıştığının tespitini talep etmiştir. Mahkemece, davanın kısmen kabulü ile davalı işverene ait 1204045.35 sicil numaralı iş yerinde asgari ücretle 01.11.2003-01.02.2013 tarihleri arasında 3360 gün asgari ücretle çalışmış olduğunun ve bu çalışmalarının SGK'ya bildirilmediğinin tespitine karar verilmiş ise de, talep konusu dönem içerisinde davacının dava dışı E… Dan. Gıda İnş. Taş. Tur. Ltd. Şti.'nden 03.03.2010-24.03.2010 tarihleri arasında 2 gün süreyle bildiriminin bulunması karşısında, dava dışı işverene HMK m. 124 gereğince usulüne uygun bir biçimde husumet yöneltmesi için davacıya mehil verilip, dahil edilen işverenin göstereceği bütün deliller toplandıktan ve gerekli tüm soruşturma yapılıp, uyuşmazlık konusu yönler hiçbir kuşku ve duraksamaya yer bırakmayacak biçimde çözümlenip, tüm kanıtlar değerlendirilerek karar verilmemesi usul ve yasaya aykırı olup bozma nedenidir.  O halde, feri müdahil kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak, İlk Derece Mahkemesince verilen hüküm sair yönler incelenmeksizin bozulmalıdır.  SONUÇ: İzmir Bölge Adliye Mahkemesi 10. Hukuk Dairesi kararının, HMK'nın 373/1. maddesi gereğince kaldırılarak, temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine ve kararın bir örneğinin ilgili Bölge Adliye Mahkemesine gönderilmesine, 14.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}