{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece kapatılan 21. Hukuk Dairesinin bozma kararına uyarak ilamında belirtildiği şekilde davanın kısmen kabul kısmen reddine karar verilmiştir.  Hükmün davalı .... ve davalı Kurum vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, davacının davalı iş yerinde 21.09.1999 – 24.04.2012 tarihleri arasında çalıştığının tespitine ilişkin olup, ilk derece mahkemesince davanın kısmen kabulü ile davacının 15/02/2000-24/04/2012 tarihleri arasında çalıştığı yönünde karar verilmiş, ...Bölge Adliye Mahkemesi 34.Hukuk Dairesince davalıların istinaf talepleri esastan reddedilmiş ve bu hükmün temyizi üzerine Yargıtay 21.Hukuk Dairesi’nin 2018/5895 Esas – 2019/6492 karar sayılı ilamı ile dosyadaki kayıt ve belgelerden davacının 23.02.1980 doğumlu olduğu, Milli Savunma Bakanlığı’ndan gelen cevaba göre 21.05.2000 tarihinden 22.11.2001 tarihine kadar askerlik görevini ifa ettiğinin anlaşıldığı buna göre mahkemece bu sürenin dışlanmak suretiyle çalışma sürelerinin yeniden tespiti gerektiği yönünde bozma kararı verildiği, mahkemece bu bozma kararına uyulmasına rağmen maddi hata yapılarak davacının 15.02.2000 – 21.05.2000 ile 22.01.2011 – 24.04.2012 tarihleri arasında asgari ücretle çalıştığının tespitine karar verildiği anlaşılmıştır.  Ne var ki bu konunun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun “Onama Kararları” başlıklı 370. maddesinde; “Temyiz olunan kararın, esas yönünden kanuna uygun olup da kanunun olaya uygulanmasında hata edilmiş olmasından dolayı bozulması gerektiği ve kanuna uymayan husus hakkında yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde Yargıtay'ın, kararı düzelterek onayabileceği ile karar, usule ve kanuna uygun olup da gösterilen gerekçenin doğru bulunmaması halinde, gerekçenin değiştirilerek ve düzeltilerek onanacağı” belirtildiğinden düzeltilerek onanmalıdır.  SONUÇ : Yukarıda açıklanan nedenlerle, hükmün tespite ilişkin (1) nolu bendinin silinerek yerine; “1-Davanın kısmen kabulü ile; davacının askerlikte geçen 21.05.2000- 22.11.2001 tarihleri arasındaki süreleri dışlanmak suretiyle, davalı şirkete ait (1052456.34) ... sicil nolu işyerinde 15/02/2000-24/04/2012 tarihleri arasında asgari ücret karşılığında hizmet akdiyle çalıştığının tespitine” cümlesinin yazılmasına ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalı ...ye iadesine, 14/01/2021 günü oybirliğiyle karar verildi."
}