{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkeme, ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı Kurum vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddi gerekir.  Dava davacının 01/04/1993- 07/08/1999 tarihleri arasında davalı işyerinde kesintisiz çalıştığının tespitine ilişkin olup, mahkemece davanın kabulüne karar verilmiştir.  Davanın yasal dayanakları olan 506 Sayılı Kanunun 108. maddesi ile “... sigorta süresinin başlangıcı, bu yasaya tabi olarak ilk defa çalışılmaya başlanılan tarih” olup, istemin; Yasa'nın geçici 54. maddesi kapsamında ifade edilen istisnaya girmediği dikkate alındığında,Yasanın 60/G maddesinde ifade olunan ”18 yaşından önce malullük, yaşlılık ve ölüm sigortalarına tabi olanların sigortalılık süresi 18 yaşını doldurdukları tarihte başlamış kabul edilir” hükmü uyarınca, 14.03.1980 tarihinde doğmuş olan davacının sigortalılık başlangıcının 18 yaşını doldurduğu 14.03.1998 tarihi olarak kabul edilmesi gerekirken, 18 yaşının ikmalinden önceki tarih olan 01.04.1993 tarihinin sigortalılık başlangıç tarihi olarak belirlenmesine istinaden hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki; bu hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, hüküm bozulmamalı, 6217 sayılı Kanunun 30'uncu maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu'na eklenen Geçici 3'üncü madde atfıyla uygulanmakta olan 1086 sayılı Hukuk Muhakemeleri Kanununun 438'inci maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Yukarıda açıklanan nedenlerle,hükmün 1 no.lu bendinde yer alan sözcükler çıkartılarak yerine “ 1-Davacının hizmet tespiti davasının kabulü ile;  a)Davacının 01/04/1993-07/08/1999 döneminde davalı şirkete ait işyerinde kesintisiz olarak asgari ücretle çalıştığının tespitine, davacının sigortalı gösterilen sürelerinin dışlanmasına,  b)506 sayılı Kanunun 60/G maddesi hükmü uyarınca davacının 18 yaşını ikmal ettiği 14/03/1998 tarihinden önceki çalışmaya yönelik ödenen sigorta priminin, prim ödeme gün sayısının hesabına dahil edilmesi gerektiğinin tespitine,” cümlesinin yazılmasına ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalı Dondurmacı ... Gıda Maddeleri Tic. ve San. Ltd. Şti.'nden alınmasına, 14/01/2021 günü oybirliği ile karar verildi."
}