{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi... Hukuk Dairesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, 1479 sayılı Yasa kapsamında Bağ-Kur sigortalılığının tespiti ve yapılandırmadan yararlanılarak borçlanabileceğinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, ...Bölge Adliye Mahkemesi 3. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ...Bölge Adliye Mahkemesi 3. Hukuk Dairesince verilen kararın, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okundu. Temyiz konusu hükme ilişkin dava, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesinde sayılı ve sınırlı olarak gösterilen hâllerden hiçbirine uymadığından, temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğin reddine karar verildikten sonra işin gereği düşünüldü ve aşağıdaki karar tesbit edildi.    I- İSTEM:  Davacı, 22/01/1993-22/08/2007 tarihleri arasında kalan vergi mükellefiyetliliği, 01/02/1993-15/08/2005 tarihleri arasında kalan .... Şoförler ve Otomobilciler Odası kaydı, 27/04/1999-04/04/2003 ile 18/01/2002- 31/05/2013 tarihleri arasındaki... Terziler Bakkallar Lokantacılar Esnaf ve Sanatkarlar Odası Başkanlığındaki kayıtları ve 27/06/2002-20/10/2009 tarihleri arasındaki... Ticret ve Sanayi Odası Başkanlığındaki kayıtları dikkate alınarak 04/10/2000 tarihinden sonrasını kapsayacak şekilde Bağ Kur sigortalısı sayılmasına ve 6111 sayılı Yasa kapsamında bu süreleri borçlanabileceğinin tespitine karar verilmesini istemiştir.  II- CEVAP:  Davalı kurum vekili cevap dilekçesinde, davacının 1479 sayılı Yasa'nın geçici 18.maddesi ve 5510 sayılı Yasa'nın geçici 8.maddesi uyarınca süresi içinde sigortalılık müracaatının olmadığını beyanla davanın reddine karar verilmesini istemiştir.  III- MAHKEME KARARI:  A- İLK DERECE MAHKEME KARARI  Mahkemece yapılan yargılama sonunda, \"davanın reddine\" karar verilmiştir.  İSTİNAF SEBEPLERİ:  Davacı vekili, yerel mahkemenin, davanın reddine dair verdiği kararın yerinde olmadığını beyanla yerel mahkeme kararının kaldırılarak davanın kabulüne karar verilmesini istemiştir.  B- BAM KARARI  Davacı vekilinin istinaf isteminin esastan reddine karar verilmiştir  IV- TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı vekili, yerel mahkeme kararının ve istinaf kararının hukuka aykırı olduğu, kararın bozulmasını talep etmiştir.  V- İLGİLİ HUKUK KURALLARI ve ESASIN İNCELENMESİ  1-6100 sayılı Hukuk Muhakemeleri Kanunu'nun 114/2. fıkrasında, “diğer Kanunlarda yer alan dava şartlarına ilişkin hükümler saklıdır.” şeklinde düzenlenme gözetildiğinde, 6100 sayılı Hukuk Muhakemeleri Kanunu dışındaki kanunlar ile de dava şartı düzenlenebileceği anlaşılmaktadır.  11.09.2014 tarihli Mükerrer Resmi Gazetede yayımlanarak yürürlüğe giren 6552 sayılı Kanunun 64'üncü maddesi ile 5521 sayılı Kanunun 7'inci maddesinin üçüncü fıkra olarak “31/5/2006 tarihli ve 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu ile diğer sosyal güvenlik mevzuatından kaynaklanan uyuşmazlıklarda, hizmet akdine tabi çalışmaları nedeniyle zorunlu sigortalılık sürelerinin tespiti talepleri hariç olmak üzere, dava açılmadan önce ... Başkanlığına müracaat edilmesi zorunludur. Diğer kanunlarda öngörülen süreler saklı kalmak kaydıyla yapılan müracaata altmış gün içinde Kurumca cevap verilmezse talep reddedilmiş sayılır. Kuruma karşı dava açılabilmesi için taleplerin reddedilmesi veya reddedilmiş sayılması şarttır. Kuruma başvuruda geçirilecek süre zamanaşımı ve hak düşürücü sürelerin hesaplanmasında dikkate alınmaz.” hükmü eklenmiştir.  Dava şartları, mahkemenin davanın esası hakkında yargılamanın devamı için gerekli olan şartlardır. Diğer bir anlatımla; dava şartları, dava açılabilmesi için değil mahkemenin davanın esasına girebilmesi için aranan kamu düzeni ile ilgili zorunlu koşullardır.  HMK.’nun 115/2. maddesindeki kurala göre, “Mahkeme, dava şartı noksanlığını tespit ederse davanın usulden reddine karar verir. Ancak, dava şartı noksanlığının giderilmesi mümkün ise bunun tamamlanması için kesin süre verir. Bu süre içinde dava şartı noksanlığı giderilmemişse davayı dava şartı yokluğu sebebiyle usulden reddeder”. Düzenleme gereğince, eksik olan bir dava şartı, belirli bir süre verilerek giderilebilecek ise hâkim tarafından eksikliğin giderilmesi için kesin süre verilmesi gerekir. Bu süre içinde dava şartı eksikliği tamamlanmaz ise dava, dava şartı yokluğu sebebiyle usulden reddedilmelidir.  Eldeki davada ise 10.5.2019 tarihli dava açılış tarihi dikkate alındığında ve münhasıran davacının Bağ-Kur sigortalılığının tespiti istemine ilişkin uyuşmazlığın, 11.09.2014 sayılı Kanunun 64. maddesi ile 5521 sayılı Kanunun 7. maddesine eklenen 2. fıkradaki, hizmet akdine tabi çalışmaları nedeniyle zorunlu sigortalılık sürelerinin tespiti niteliğinde bulunmadığı gözetildiğinde, 11.09.2014 tarihinde yürürlüğe giren 6552 sayılı Kanunun 64. maddesi ile 5521 sayılı Kanunun 7. maddesine 3. fıkra olarak eklenen düzenleme gereği, dava açılmadan önce ... Başkanlığına müracaatın olması ve Kurumca müracaata konu istemin zımnen ya da açıkça reddedilmesi gerektiği dava şartı olarak düzenlenmiş olup, eldeki davada, davacı tarafından 5521 sayılı Kanunun 7/3 maddesine uygun bir şekilde, ... Başkanlığına müracaat ve Kurum tarafından bu müracaata konu istemin reddine ilişkin bir işlem veya eylem bulunmadığı görülmekle, mahkemece, davacı tarafa 6100 sayılı HMK.'nun 115/2. maddesi uyarınca, 6552 sayılı Kanunun 64. maddesi ile 5521 sayılı Kanunun 7. maddesine üçüncü fıkra olarak eklenen düzenleme doğrultusunda, davaya konu istemi hakkında ... Başkanlığına müracaat etmesi ve bu müracaat hakkında anılan yasal düzenleme uyarınca Kurumun red iradesini gösterir işlem veya eyleminin olduğunun belgelenmesi için kesin, ihtaratlı önel verilmeli; bu süre içerisinde dava şartı eksikliğinin tamamlanmaması halinde, dava, dava şartı yokluğu sebebiyle usulden reddedilmeli; Kuruma müracaat ve müracaatın reddine dair Kurum işlem veya eylemine ilişkin dava şartının tamamlanması halinde ise davanın esasına girilerek, varılacak sonuca göre karar verilmelidir.  2-Davacının 22/01/1993-22/08/2007 tarihleri arasında vergi mükellefiyetinin olduğu, 27/06/2002-20/10/2009 tarihleri arasında ticaret ve sanayi odası kaydının bulunduğu, 01/02/1993-15/08/2005 tarihleri arasında ... Şoförler ve Otomobilciler Odası'nda, 18/01/2002-31/05/2013 tarihleri arasında ... Terziler Bakkallar Lokantacılar Esnaf ve Sanatkarlar Odası'nda kayıtlı olduğu, davacının Bağ-Kur sigortalısı olarak tescilinin bulunmadığı gibi bu hususta davalı Kuruma müracaatının da bulunmadığı anlaşılmaktadır.  Uyuşmazlığın çözümü, sigortalılık niteliğini taşıdıkları halde süresinde Bağ-Kur’a kayıt ve tescil yaptırmamış olanlar hakkında Bağ-Kur Kanununda öngörülen düzenlemelerin irdelenmesini zorunlu kılmaktadır.  1/4/1972 tarihinde yürürlüğe giren 1479 sayılı Yasanın 24. maddesinde zorunlu Bağ-Kur sigortalılığı için esnaf sicili veya kanunla kurulu meslek kuruluşu kaydı aranırken 20/4/1982 tarihinde yürürlüğe giren 2654 sayılı Yasa ile 1479 sayılı Yasanın 24. maddesi değiştirilecek zorunlu Bağ-Kur sigortalılığı için gelir vergisi mükellefi olması şartı getirilmiş ancak gelir vergisinden muaf olanlar için meslek kuruluşuna kayıtlı olma yeterli görülmüş, 22/3/1985 tarihinde yürürlüğe giren 3165 sayılı Yasa ile 24. madde değiştirilerek zorunlu Bağ-Kur sigortalılığı için vergi kaydı veya esnaf sicil kaydı veya oda kaydının bulunması yeterli görülmüş, 2/8/2003 tarihinde yürürlüğe giren 4956 sayılı Yasa ile 24. madde değiştirilerek zorunlu Bağ-Kur sigortalılığı için gelir vergisi mükellefi olma şartı getirilmiş ancak gelir vergisinden muaf olanlar için esnaf sicil kaydı ve oda kaydının bir arada bulunması yeterli görülmüştür.  1479 sayılı Yasa'ya 4956 sayılı Yasa ile eklenen Geçici 18. maddesinde; bu Kanuna göre sigortalılık niteliği taşıdıkları halde 04/10/2000 tarihine kadar kayıt ve tescilini yaptırmamış olan sigortalıların sigortalılık hak ve mükellefiyetlerinin 04/10/2000 tarihinden itibaren başlayacağı, ancak bu Kanuna göre zorunlu sigortalı olarak tescil edilmiş olanların sigortalılıklarının, bu kanunun yürürlük tarihinden itibaren altı ay içinde kuruma yazılı olarak başvurmaları ve 20/4/1982-4/10/2000 tarihleri arasındaki vergi kayıtlarını belgelemek ve belgelenen bu sürelere ilişkin olarak prim borçlarının tamamını tebliğ tarihinden itibaren 1 yıl içinde ödemek kaydıyla bu sürelerin sigortalılık süresi olarak değerlendirileceği bildirilmiştir.  4956 sayılı Yasanın yürürlüğe girdiği 02/08/2003 tarihine kadar tescilleri, prim ödemeleri veya tescil başvuruları yoksa aynı tarihten sonra sadece aynı yasa ile 1479 sayılı Yasaya eklenen geçici 18. maddeye göre vergide kayıtlı olan süreleri için borçlanma haklarını kullanarak sigortalılık süresi elde edebilirler. Geçmişe yönelik hizmetlerini tespit ettiremezler. 02/08/2003 tarihinden önceki tarihte Kuruma tescil edilmiş, giriş bildirgesi vermiş veya bir şekilde kendi adına tescil isteği yerine geçecek şekilde prim ödemiş olan ve 1479 sayılı Yasa kapsamında kendi adına veya hesabına bağımsız çalışanlar, 20/04/1982 tarihinden itibaren vergi kaydına dayalı olarak, 22/03/1985 tarihinden itibaren de esnaf sicili veya meslek kuruluşu kayıtlarına dayalı olarak sigortalılıklarının tespitini isteyebilirler.  Somut olayda, davacının vergi mükellefiyeti ve esnaf ve sanatkarlar odası kayıtları bulunsa da 1479 sayılı Kanunun Geçici 18. maddesinde belirtilen sürede zorunlu Bağ-Kur sigortalısı olarak tescili yönünde herhangi bir talebinin bulunmadığı, herhangi bir prim ödemesinin de olmadığı dikkate alındığında kabule göre 1.10.2008 öncesi yönünden davanın reddine dair kararı isabetli olduğu anlaşılmaktadır.  1.10.2008 sonrası süreler yönünde, davanın yasal dayanağı, 01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 4. ve devamı maddeleridir.  5510 sayılı Yasanın 4. maddesinin 1. fıkrasında Gelir vergisinden muaf olup, esnaf ve sanatkâr siciline kayıtlı olanlar, sigortalı sayılacağı düzenlenmiş olup, öncelikle davacıdan faaliyete konu iş ve adres bilgileri sorularak, vergi dairesi müdürlüğünden uyuşmazlık konusu 1.10.2008 sonrası tarihler yönünden yaptığı mesleğinin vergiden muaf olup olmadığı sorularak vergiye tabi ise vergi kaydı bulunmadığından sigortalı olamayacağı, vergiden muaf ise verilen adresde işletildiği belirtilen işyerine ilişkin ilgili kuruluşlardan elektrik, su, telefon, ruhsat kayıtlarının celp edilmesine, mahalli kolluk birimince işyerinin uyuşmazlık konusu dönemde faal olup olmadığının ve kim tarafından işletildiğinin araştırılmasına, işyerinin mülkiyetinin kime ait olduğu, davacıya ait değil ise kira sözleşmesi bulunup bulunmadığı vs. hususlar yöntemince ve re’sen araştırma yapılarak, 1479 sayılı Yasa ve 5510 sayılı Yasanın 4. maddesinin 1. fıkrasının (b) bendi kapsamında sigortalı olarak kabul edilmesi gereken süre, kuşku ve duraksamaya neden olmayacak şekilde belirlenerek varılacak sonuca göre karar verilmesi gerekirken, eksik inceleme ve hatalı değerlendirme sonucu yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  Yukarıda açıklanan maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu davanın reddine karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ...Bölge Adliye Mahkemesi 3. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ...Bölge Adliye Mahkemesi 3. Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak yukarıda açıklanan nedenlerle ilk derece mahkemesi hükmünün BOZULMASINA, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi Dairesine gönderilmesine, temyiz harcının istek halinde davacıya iadesine, 14/01/2021 gününde oybirliğiyle karar verildi."
}