{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, davalı ... adına yapılan sigorta kayıtlarının davacıya ait olduğu iddiası ile meydana gelen karışıklığın düzeltilmesi ve sigortalılıkların gerçek durumunun tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak davanın kabulüne, karar verilmiştir.  Hükmün, davalı Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı ve davalının kardeş oldukları, davacı ...'ın 16/04/1968 doğumlu, davalı ...'nin 01/06/1965 doğumlu olduğu ve 09/03/1987 tarihinde evlendiği anlaşılmış olup, Mahkemece davalı ... adına 1987-1990 yıllara arasında çeşitli işyerlerinden bildirilen çalışmalarının davacıya ait olduğuna dair tespit yapılmıştır.  Davanın yasal dayanağı, 5510 sayılı Yasanın Geçici 7. maddesi kapsamında uygulama alanı bulan 506 sayılı Yasanın 79/10 maddesidir. 506 sayılı Yasanın 6. maddesinde ifade edildiği üzere sigortalı olmak hak ve yükümünden kaçınılamaz ve feragat edilemez. Anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi karşısında, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin davaların, kamu düzenine ilişkin olduğu, bu nedenle özel bir duyarlılık ve özenle yürütülmesinin zorunlu ve gerekli bulunduğunun gözetilmesi zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re’sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Yukarıda açıklanan ilkeler ışığında dava konusu somut olayda; davacının davalı adına yapılan bildirimlerin kendisine ait olduğunu ve davacı ile sadece kısa bir süre aynı işyerinde çalıştıklarını iddia ettiği, aidiyeti istenen hizmetlerin farklı sicil numaralı işyerlerinden bildirildiği, bu işverenlerin arasında herhangi bir organik bağ olduğuna dair bir delil bulunmadığı, davalı adına yapılan hizmetlerin hangi sebeple karıştığının ortaya konulmadığı,gerçekten davacıya ait olduğunun somutlaştırılmadığı, davalı adına verilen tüm işe giriş bildirgelerinin de dosya arasına alınması gerektiği, aidiyeti istenen işe giriş bildirgelerindeki imzaların davacıya ait olup olmadığı hususunda usulünce bir imza incelemesi yapılmalı, tüm işverenliklere ait bordroların getiriltilmesi ve ihtilaflı dönemde çalışmış olan bordro tanıkları belirlenerek çalışmasının kime ait olduğunun ortaya konulması amacıyla re’sen tanık dinlenilmesi ve aidiyet istemi hakkında resen delil toplanabileceği hatırda tutularak uyuşmazlığı aydınlatmaya yeterli tüm delillerin toplanması ile sonucuna göre bir karar verilmesi gerekirken yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum avukatının bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 14/01/2021 gününde oy birliğiyle karar verildi."
}