{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının 01/07/1998-26/05/2015 tarihleri arasında 2926 sayılı Yasa'ya göre Tarım Bağ-Kur sigortalısı olduğunun tespiti ve davalı Kurumca iptal edilen yaşlılık aylığının yeniden bağlanması istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada mahkemece ilk kez verilen 07/06/2016 tarihli karar, Yargıtay kapatılan 21. Hukuk Dairesinin 29.05.2018 günlü ve 2016/15548 E. -2018/5513 K. sayılı bozma ilamı ile “...Dosyadaki kayıt ve belgelerden, davacının ziraat odasına 21/05/2001 tarihinden itibaren kayıtlı olduğu ancak bu kaydın 22/12/2014 tarihli yönetim kurulu kararı ile oluşturulduğu, davacının 30/12/2014 tarihli giriş bildirgesine istinaden önce 01/07/1998-31/12/1999 tarihleri arasında ve 01/05/2002 tarihinden itibaren Tarım Bağ-Kur sigortalısı olarak tescil edildiği, 27/07/2015 tarihli tahsis talebine istinaden 01/08/2015 tarihinden itibaren yaşlılık aylığı bağlandığı, ancak ziraaat odası kaydının geriye dönük oluşturulduğunun anlaşılması üzerine davalı Kurumca davacının Tarım Bağ-Kur sigortalılık süresinin 01/07/1998-31/12/1999, 01/05/2002-31/12/2002, 22/12/2014-16/10/2015 tarihleri arasında şeklinde düzenleyerek yaşlılık aylığının kesildiği, davacının teslim ettiği ürünlerden 1997/4. ay ve bunu takip eden 1998-1999, 2000, 2001 ve 2002 yıllarında prim kesintisi yapıldığı anlaşılmaktadır. Yapılacak iş, davacının prim kesintileri tarihleri değerlendirildiğinde 01/07/1998-31/12/2002 tarihleri arasında Tarım Bağ-Kur sigortalılığı yönünden verilen karar doğru olup, 2002 yılından sonra ürün ürün teslimi veya prim kesintisi bulunup bulunmadığını araştırarak, bunlara ilişkin belgeleri getirtmek, bu tarihten sonra prim kesintisi veya ürün teslimi bulunmaması halinde davacının 01/07/1998-31/12/2002 tarihleri arasında Tarım Bağ-Kur sigortalısı olduğunun tespitine karar vermek, bulunması halinde ise, yukarıda anlatılan ilkeler ışığında davacının Tarım Bağ-Kur sigortalısı olduğu süreleri tespit etmekten ve yaşlılık aylığı şartlarını buna göre değerlendirmekten ibarettir. ” şeklindeki gerekçeyle bozulmuştur.  Bozmaya uyulduğu halde, bozma gerekleri yerine getirilmemiştir. 09.05.1960 gün ve 21/9 sayılı İçtihadı Birleştirme Kararı uyarınca bozma kararına uyan mahkeme artık bozma kararı gereğince işlem yapmak ve hüküm vermek zorundadır.  Mahkemece, 29.05.2018 günlü ve 2016/15548 E. - 2018/5513 K. sayılı bozma ilamında belirtildiği şekilde araştırma yapılarak sonucuna göre bir karar verilmesi gerekirken, talep aşılarak talebe ilişkin olmayana döneme ilişkin hüküm kurulması ve şartlarının oluşup oluşmadığı belirlenmeden yaşlılık aylığına hükmedilmiş olması usul ve Yasa'ya aykırı olup, bozma nedenidir. Yapılacak iş taleple bağlı kalınarak davacının Tarım Bağ-Kur sigortalısı olduğu dönemleri tespit etmek ve buna göre yaşlılık aylığı şartlarının oluşup oluşmadığını belirleyerek buna göre bir karar verilmesinden ibarettir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 14.01.2021 gününde oybirliğiyle karar verildi."
}