{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, davacının davalı nezdinde çalışırken geçirdiği kazanın iş kazası olduğunun ve maluliyet oranının tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı ve davalılardan SGK Kurumu vekilleri ile ... ve ... Metal San. Yak. Mad. Gıda Ürün. Hayv. ve Nak. Ltd. Şti. tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, davalılardan işverene ait işyerinde çalışırken geçirmiş olduğu kazanın iş kazası olduğunun ve maluliyet oranının tespitine karar verilmesini istemiştir.  Mahkemece ilk kararda davanın kabulüne karar verilmiş, verilen karar Dairemize devredilen 21. Hukuk Dairesi’nin 19/05/2015 tarih, 2014/1126 Esas ve 2015/548 Karar sayılı ilamıyla “1-) Öncelikle taraf teşkilini sağlamak için, davacıya, ... Metal Sanayi Yakacak Maddeleri Gıda Ürün. Hayv. ve Nak. Ltd. Şti. davaya dahil etmek üzere süre vermek;  2-) Taraf teşkili sağlandıktan sonra, davalı şirket tarafından verilen dönem bordrolarını Kurumdan istemek, bordro tanıklarını tespit edip dinlemek, gerekirse kolluk aracılıyla tespit edilecek komşu işyeri sahipleri veya çalışanlarını dinlemek, davacının yaralanması nedeniyle yürütülen ceza dosyasında verilen ifadeleri dosya içerisine almak ve tüm deliller birlikte değerlendirilerek sonucuna göre karar vermekten ibarettir.” gerekçeleriyle bozulmuştur.  Mahkemece bozma ilamına uyulmuş ancak yukarıda yazılı bozma gereklerinin tümü yerine getirilmeden karar verilmiştir. Mahkemece uyulan bozma ilamı çerçevesinde gerekli araştırma yapılarak, ceza yargılaması sırasında dinlenen ancak dava dosyasında dinlenmeyen tanıkların re’sen tanıklığına başvurulmalı, davacının Bağ-Kur kaydınının olup olmadığının belirlenmeli, dava dosyasında bahsi geçen araç sahibi ...’nın bilgi ve görgüsüne başvurarak uyuşmazlık hiçbir kuşku ve duraksamaya yer bırakmayacak biçimde çözümlenip, deliller hep birlikte değerlendirilip takdir edilerek varılacak sonuç uyarınca bir karar verilmelidir.  O halde, tarafların bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacı, davalı ... ve ... Metal San. Yak. Mad. Gıda Ürün. Hayv. ve Nak. Ltd. Şti.'ne iadesine, sair temyiz itirazları değerlendirilmeksizin 14/01/2021 gününde oybirliğiyle karar verildi."
}