{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438) (6100 S. K. m. 31, 119, 124, 194)  Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmadan sonra ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okundu. Temyiz konusu hükme ilişkin dava, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3. maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesinde sayılı ve sınırlı olarak gösterilen hâllerden hiçbirine uymadığından, temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin davacı vekili isteğinin reddine karar verildikten sonra işin gereği düşünüldü ve aşağıdaki karar tesbit edildi.  Hizmet akdi ile bir veya birden fazla işveren tarafından çalıştırılanların hizmetlerin tespitine ilişkin davalar, kamu düzenine ilişkindir. Bu nedenle özel bir duyarlılıkla ve özenle yürütülmesi zorunludur. Bu çerçevede hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyerek, gerekli araştırmaların re'sen yapılması ve kanıtların toplanması gerektiği göz önünde bulundurulmalıdır.  6100 sayılı HMK m. 119/1-e gereğince davacının, iddiasının dayanağı olan bütün vakıaların sıra numarası altında açık özetlerini bildirmek, m. 194 gereğince de taraflar, dayandıkları vakıaları, ispata elverişli şekilde somutlaştırma yükümlülüğü vardır. Tarafların, dayandıkları delilleri ve hangi delilin hangi vakıanın ispatı için gösterildiğini açıkça belirtmeleri zorunludur.  Bir davada haklı çıkabilmek için soyut veya genel hatlarıyla bir iddiayı ortaya koymak yeterli değildir. Aynı zamanda bu iddiaların, ispata elverişli hale getirilerek zaman, mekân ve içerik olarak somutlaştırılması gerekir. En azından iddianın araştırılabilmesine yönelik somut bilgi ve açıklamaların sunulması gerekir. İddia somutlaştırıldıktan sonra hâkim ve karşı taraf, bunun üzerinden savunma ve yargılama yapabilecektir. Soyut iddialar ve vakıalar üzerinden değerlendirme yapılması mümkün değildir.  Somutlaştırma yükü, genel anlamda tarafların açıklama ödevinin bir parçası ve layihalar teatisi aşamasındaki tezahür şeklidir. Somutlaştırma yükü, basit yargılama ve kendiliğinden araştırma ilkesinin uygulandığı davalarda da geçerlidir.  HMK m. 31 gereğince, Hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir; soru sorabilir; delil gösterilmesini isteyebilir. Davaya konu talebin somutlaştırılmaması halinde önce hâkim, m. 31 ve 119/1-e gereğince davayı aydınlatma ödevi ve ön incelemedeki görevi gereği, somut olmayan hususların belirlenmesini davacıdan istemeli, gerekirse tarafa açıklattırma yaptırmalı, bu eksiklik giderildikten sonra yargılamaya devam etmelidir.  Eldeki davada, davacı, 16.09.2004 tarihinde davalı şirkette işe başladığını, 25.12.2008 tarihinde aynı kişilerin ve kardeşi Samim Saka’nın sahibi olduğu ... Ltd. Şti. bünyesinde çalışmaya başladığını, yapmış olduğu işin ... Ltd. Şti ile ... Ltd. Şti.’nde aynı iş olduğunu, 16.09.2004-25.12.2008 tarihleri arasında sigortasının yapılmadığını, 05.10.2008’de işten çıkarıldığını, 16.09.2004 tarihinden işten çıkarıldığı 05.10.2008’e kadar kesintisiz olarak davalıya ve ... Petrol Tur. Ltd. Şti.’ne bağlı olarak çalıştığını, işverenin ancak 25.12.2004’te sigortalı olarak çalıştırdığını, bu tarihten önce sigorta kaydını yaptırmadığını, ücretinin daha fazla olmasına rağmen asgari ücretten bildirildiğini, bu nedenlerle 16.09.2004-25.12.2004 tarihleri arasında çalıştığının tespitini talep etmiş ise de, öncelikle yukarıda açıklanan mevzuat çerçevesinde davacının talep ettiği hizmet süreleri ve bu dönemde işverenin kim/kimler olduğu açıklattırılarak talebi somutlaştırılmalıdır.  Diğer taraftan, dava dilekçesinde davalı Petro San Pet Tur İnş. San. ve Tic. Ltd. Şti. olarak belirtilmiş ise de, dilekçe içeriğinde iki şirketin varlığından bahsedilmesi ve dosya içerisindeki belgelere göre de, Petro-San Petrol Turizm Ltd. Şti. ile ... Petrol Turizm Ltd. Şti. isimli iki ayrı şirketin bulunduğu anlaşılmakla, anılan şirketler arasında devir, intikal, birleşme olup olmadığı, davalı sıfatının bunlardan hangisine ya da her iki şirkete de ait olup olmadığı belirlenmeli, bu belirlemenin sonucuna göre de gerekirse HMK 124. maddesi gereği davaya katılımı sağlanıp, şirketlerin 506 ve 5510 sayılı Kanun hükümleri kapsamında bulunduğu süreler (tescil dönemi) Kurumdan sorulmalı, her iki şirketin ilgili bordro ve kayıtları celbedilmek suretiyle belirlenen talep kapsamında yargılama yapılmalı, çelişkiler giderilerek toplanan tüm kanıtlar değerlendirildikten sonra elde edilecek sonuca göre hüküm kurulmalıdır.  Kabule göre de; ... Petrol Turizm Ltd. Şti. ve ... Petrol Turizm İnş. San. Ltd. Şti.’nin ayrı tüzel kişiliklerinin bulunup bulunmadığı ya da birleşme durumlarının olup olmadığı araştırılıp belirlenmeksizin karar başlığında tek davalı olarak gösterilmesi hatalıdır.  Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacı ve davalıya iadesine, 14.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}