{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma kararından sonra ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılardan Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı 506 sayılı Kanunun 79/10. maddesi olup anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin bu tür davalar kamu düzeni ile ilgili olduğundan özel bir duyarlılıkla ve özenle yürütülmeleri zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, tarafların gösterdiği kanıtlarla yetinilmeyip gerek görüldüğünde kendiliğinden araştırma yapılarak delil toplanabileceği açıktır.  506 sayılı Kanunun 4. maddesinde “sigortalıları çalıştıran gerçek ve tüzel kişiler” işveren olarak tanımlanmıştır. “Çalıştıran” olgusu, tespiti istenen sürelere ilişkin hizmet akdinin tarafı konumunda olan ve hizmet akdini düzenleyen “işvereni” ifade etmektedir. Hizmet tespitine yönelik davalarda, çalışma ilişkisinin nitelik ve süresinin belirlenmesinde, bu yöndeki işyeri bilgi ve belgelerine ulaşılmada, kısacası, davanın sübutu ve verilen kararın infazı açısından, işverenin kim olduğunun bilinmesinde yasal zorunluluk vardır. Bu nedenle, sigortalının taraf olduğu hizmet akdinin hangi işverenler tarafından düzenlenmiş olduğu tespit edilip, hizmet tespitine yönelik davanın, anılan Yasa'nın 79/10. maddesine göre, sigortalıyı fiilen çalıştıran işverenlere yöneltilmesi gerekir.  Somut olay bakımından, mahkemece bozma ilamının gereklerinin yerine getirilmediği görülmektedir. Buna göre eksik hizmet bildirimi yapılan dönemlerin neden bildirilmediği araştırılarak dava konusu dönemde aracı (taşeron) olan işverenlerin varlığı halinde, söz konusu işlemlerin hak alanını ilgilendirdiğinden tespit edilen aracı (taşeron) işverenlere, HMK. 124. maddesi dikkate alınmak suretiyle husumet yöneltmesi için mehil verilmeli ve gösterecekleri bütün deliller toplandıktan sonra, yapılacak değerlendirme sonucuna göre bir karar verilmesi gerektiği belirtilmesine karşın, ... Hafriyat Ltd. Şti.’nin dahili dava dilekçesi ile davaya katılımın sağlanması ve adı geçen şirkete, ilgili sıfatıyla tebligat çıkarılması hatalı olup, buna bağlı olarak şirket hakkında devam eden aşamalarda taraf kılındığına dair ibareler bulunmasına rağmen karar başlığında ismine yer verilmediği gibi anılan şirket hakkında bir karar tesis edilmemesi de yerinde değildir ve hükmün bozulmasını gerektirir.  Yukarıda açıklanan maddî ve hukuki esaslar gözetilmeden, eksik inceleme ve araştırma sonucu yazılı biçimde karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalılardan Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm sair yönleri incelenmeksizin bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 14/01/2021 gününde oybirliğiyle karar verildi."
}