{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekilince temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın Yasal dayanağı 506 sayılı Yasa'nın 79/10. ve 5510 sayılı Yasa'nın 86/9. maddeleri olup bu tür sigortalı hizmetlerin tespitine ilişkin davaların, kamu düzeniyle ilgili olduğu ve bu nedenle de özel bir duyarlılıkla ve özenle yürütülmesinin zorunlu ve gerekli bulunduğu açıktır. Bu çerçevede, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re'sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Hizmet tespiti davalarının amacı hizmetlerin karşılığı olan sosyal güvenlik haklarının korunmasıdır. Hizmet akdine dayalı çalışma olgusunun ispatında delil sınırlandırması yoksa da davacının Kurum sicil dosyası, işyeri özlük dosyası temin edilip iş yerinin Kanunun kapsamında veya kapsama alınacak nitelikte bulunup bulunmadığı eksiksiz bir şekilde belirlendikten sonra iddia edilen çalışmanın başlangıç ve bitiş tarihleri, hangi işyerinde ne iş yapıldığı, işyerinin kapsam, kapasite ve niteliği, prime esas kazanca tabi ücretin ne olduğu, çalışmanın sürekli, kesintili, mevsimlik olup olmadığı eksiksiz bir şekilde açıklığa kavuşturulmalıdır.  Taraf tanıklarının sözleri değerlendirilirken bunların inandırıcılığı üzerinde durulmalı, verdikleri bilgilere nasıl vakıf oldukları, işveren ve işçiyle, işyeriyle ilişkileri, bazen uzun yılları kapsayan bilgilerin insan hafızasında yıllarca eksiksiz nasıl taşınabileceği düşünülmeli ve tanıklar buna göre dinlenilmeli, re’sen araştırma kapsamında sadece taraf tanıkları ile yetinilmeyip mümkün oldukça işyerinin müdür, amir, şef, ustabaşı ve postabaşı gibi görevlileri ve o işyerinde çalışan öteki kişiler ile o işyerine komşu ve yakın işyerlerinde bu yeri bilen ve tanıyanlar dahi dinlenerek tanık beyanlarının sağlığı denetlenmeli ve çalışma olgusu böylece hiç bir kuşku ve duraksamaya yer bırakmayacak biçimde belirlenmelidir.  Somut davada öncelikle mahkemece davacının talebi somutlaştırılmalı, hangi dönemde, hangi sürelerde, nasıl çalıştığı açıklattırılmalıdır. Bu anlatılanlar ışığında tanık ifadeleri incelendiğinde, tanıkların hepsinin davalıya karşı açtıkları hizmet tespiti davalarının bulunduğu ve beyanlarının soyut ifadeler taşıdığı görülmekle, davacının hangi tarihte işe başladığı, hangi tarihlerde ara verdiği ve işten ayrıldığı, işverenin yanında nasıl çalıştığı hususunda yeterli somut beyanlara rastlanılmadığı da görülmektedir. Bu sebeple mahkemece, re'sen araştırma ilkesi ışığında; öncelikle belirtilen dönem kapsamında davacının çalıştığı iş yerindeki bordrolu tanıklar ile komşu işyeri tanıkları re'sen belirlenerek bilgi ve görgülerine başvurulmalı; davacıya yapılan ödemelere ait kayıtlar ile çalışmaya ilişkin belgeler araştırılmalı ve varsa dosyaya getirtilmeli, davacının çalışmasının ne şekilde olduğu, tam süreli mi kısmi süreli mi olduğu gibi hususlarda açıklığa kavuşturulmak suretiyle davacının çalışma süresi belirlenmelidir.  Mahkemece, bu maddi ve hukuki olgular göz önünde tutulmaksızın, eksik inceleme ve araştırmayla, yazılı şekilde hüküm kurulması, usûl ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 14/01/2021 gününde oybirliğiyle karar verildi."
}