{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava rücuan tazminat istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  5521 sayılı İş Mahkemeleri Kanunu'nun 8. maddesinin 1. fıkrasına göre karar tarihi itibariyle İş Mahkemelerinin para ile değerlendirilemeyen dava ve işler hakkındaki kararları hariç miktar veya değeri bin lirayı geçmeyen davalar hakkındaki nihaî kararlar kesindir.  Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu’nun 06.06.1975 gün ve 1975/6-8 sayılı içtihadında, HUMK’un 427. maddesindeki kesinlik sınırının iş mahkemelerinde verilen kararlarda da uygulanması gerektiği belirtilmiştir.  1 Ekim 2011 tarihinde 6100 sayılı Hukuk Muhakemeleri Kanunu (HMK) yürürlüğe girmiş, anılan Kanunun 450. maddesiyle de 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu ek ve değişiklikleriyle birlikte tümüyle yürürlükten kaldırılmıştır. Bununla birlikte yasa koyucu uygulamada birtakım sorunların ortaya çıkmasını engellemek için, Hukuk Muhakemeleri Kanununda geçiş hükümlerini ayrıca düzenlemiştir.  Bu bağlamda 6100 sayılı HMK’nın Geçici 3. maddesinde, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2004 tarih ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı açıkça düzenlenmiştir.  16.07.1981 gün ve 2494 sayılı Kanunun geçici maddesi ile temyiz ve karar düzeltme sınırlarına ilişkin değişikliklerin, Kanunun yürürlüğe girmesinden sonra verilecek nihai kararlara yönelik temyiz ve karar düzeltme istemleri hakkında uygulanacağı belirtilmiş; dolayısıyla, dava hangi tarihte açılmış olursa olsun, temyiz ve karar düzeltme sınırlarının saptanmasında, hakkında bu yollara başvurulan hükmün verildiği tarihteki yasal durumun esas alınacağı kabul edilmiştir.  Temyiz kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır.  Alacağın bir kısmının dava edilmiş olması halinde temyiz (kesinlik) sınırının saptanmasında alacağın tamamının gözetilmesi, tümü dava konusu yapılan bir alacağın kısmen kabulünde ise temyiz (kesinlik) sınırının belirlenmesinde kabul ve reddedilen miktarların esas alınması, 6100 sayılı Hukuk Muhakemeleri Kanununu Geçici 3. maddesi gereğince 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 427'nci maddesi hükmü gereğidir.  21.07.2004 gün ve 25529 sayılı Resmi Gazete'de yayımlanarak, öngördüğü istisnalar dışındaki hükümleri yayım tarihinde yürürlüğe giren, 14.07.2004 tarih ve 5219 sayılı \"Çeşitli Kanunlarda Değişiklik Yapılmasına Dair Kanun\" ve ayrıca 5236 sayılı Kanun; katsayı artışı da uygulanmak suretiyle bu kanunların yürürlük tarihinden sonra yerel mahkemelerce verilen hükümler yönünden 2019 yılı için 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 427. maddesindeki temyiz (kesinlik) sınırını 3200 TL olarak değiştirmiştir.  Somut olay incelendiğinde, temyize konu tutarın yukarıda değinilen temyiz (kesinlik) sınırının altında bulunduğu anlaşılmakla, anılan karara karşı temyiz yoluna başvurulması miktar itibariyle mümkün bulunmadığından, davacı Kurum vekilinin temyiz dilekçesinin miktar itibarıyla kesinlik nedeniyle REDDİNE, 14/01/2021 gününde oybirliğiyle karar verildi."
}