{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "14",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın açılmamış sayılmasına karar verilmiştir.  Hükmün, davacı vekili ve davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacı vekilinin tüm, davalı Kurum vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddi gerekir.  2-Hukuk Muhakemeleri Kanununun 326'ncı maddesinde belirtildiği üzere, vekâlet ücreti de dâhil yargılama giderlerinin davada haksız çıkan, yani aleyhe hüküm verilen tarafa yükletileceği, davanın açılmamış sayılmasına karar verilmesi ve temyiz eden davalı Kurum kendisini vekil ile temsil ettirdiği ve dava tarihi itibariyle kurumun davada \"davalı\" sıfatına haiz olması nazara alınarak davalı Kurum lehine vekalet ücretine hükmedilmesinin Yasal bir zorunluluk olduğu gözetilmeksizin, buna ilişkin karar verilmemiş olması, usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hüküm fıkrasına “Davalı Kurum vekil ile temsil olunduğundan hüküm tarihinde yürürlükte bulunan avukatlık asgari ücreti tarifesi gereğince 1.320,00-TL maktu vekalet ücretinin davacıdan alınarak davalı Kuruma verilmesine” cümlesinin yazılarak, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalıdan alınmasına, 14/01/2021 gününde oybirliğiyle karar verildi."
}