{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309) (Ceza İnfaz Kurumlarında Bulundurulabilecek Eşya ve Maddeler Hakkında Yönetmelik m. 15) (Ceza İnfaz Kurumlarının Yönetimi İle Ceza Ve Güvenlik Tedbirlerinin İnfazı Hakkında Tüzük m. 92)  Sincan T Tipi Kapalı Ceza İnfaz Kurumu İdare ve Gözlem Kurulunun, süreli süresiz yayınların kargo ve posta yoluyla gönderilmesi hâlinde; yasaklı yayın, kapatılan yayın evleri tarafından basılan kitapların kuruma gönderilip, muhatap bulunamaması, hükümlü/tutukluların kitapları hukukî olarak kabul etmeyip, emanet eşya deposu ve eğitim servisinde birikmelere yol açtığından dolayı posta kargo yoluyla gönderilen bu kitapların ve açık görüş haftalarında ceza infaz kurumuna ziyaretçi ve yasal temsilcileri tarafından getirilen süreli, süresiz yayınların kuruma alınmamasına dair 10/05/2018 tarihli ve 2018/3127 sayılı kararına karşı tutuklu ... tarafından yapılan şikâyetin reddine ilişkin ... İnfaz Hâkimliğinin 27/07/2018 tarihli ve 2018/4453 esas, 2018/4470 sayılı kararına yapılan itirazın kabulü ile anılan kararın kaldırılmasına dair ... 1. Ağır Ceza Mahkemesinin 17/08/2018 tarihli 2018/2636 değişik iş sayılı kararı ile ilgili olarak;  Ceza İnfaz Kurumlarında Bulundurulabilecek Eşya ve Maddeler Hakkında Yönetmeliğin 15 inci maddesinin son fıkrasında; \"Ceza infaz kurumu işyurdu yönetim kurulunca kantinde satışına karar verilen, bu Yönetmelikte sayılmayan ve kurum güvenliğini tehlikeye düşürmeyen eşyaların stok oluşturmayacak şekilde koğuş, oda ve eklentilerde bulundurulmasına izin verilebilir.\" şeklindeki hüküm gereğince malzemelerin niteliği ve hükümlülerin kullanımına izin verilmesi hususunun idarenin takdirine bırakıldığı;  Bununla birlikte, Ceza ve Güvenlik Tedbirleri Hakkındaki Tüzüğün 92 nci maddesinin birinci fıkrasının (a) bendinde; \"Hükümlü hediye olarak ancak kitap veya giyim eşyası kabul edebilir.\" şeklinde düzenleme bulunduğu ve hükümlüye hediye olarak da kurum dışından sadece kitap ve giyim eşyası gönderilebileceğinin bunun dışındaki eşyaların kuruma dışardan gönderilmesinin olanaklı olmadığı belirtilmiş ise de;  Yargıtay 9. Ceza Dairesinin 12/02/2007 tarih 2007/930 Esas ve 2007/919 Karar sayılı ilâmında özetle; \"Terör ve organize suç örgütü üyelerinin bulunduğu yüksek güvenlikli ceza infaz kurumlarında örgütsel bağların devam ettirilmesinin ve güçlendirilmesinin engellenmesi ile yönetici konumundaki hükümlü ve tutukluların alt kademedeki örgüt üyeleri ile ilişkilerinin kesilmesi hususlarında idarenin bir kısım tedbirler almasının kurum içi disiplin kurallarının temin edilmesi bakımından önemli olduğu\" hususunun belirtildiği ve Yargıtay 9. Ceza Dairesinin kararında da belirtildiği üzere terör ve örgütlü suçların barındırıldığı yüksek güvenlikli ceza infaz kurumlarında terör örgütlerinin örgütsel bağlarını devam ettirmesi ve güçlendirilmesini sağlamak için her türlü yolu denedikleri bunun en önemli ayağıda örgütsel haberleşme ve örgütsel talimatların iletilmesi olduğu, bu kapsamda söz konusu malzemelerin kullanıldığı, ceza infaz kurumuna gelen kitapların arasına yerleştirilmiş çok sayıda örgütsel döküman ve örgütsel talimatın ele geçirildiği, söz konusu karara göre ceza infaz kurumuna posta kargo yoluyla gönderilen bu kitapların ve açık görüş haftalarında ceza infaz kurumuna ziyaretçi ve yasal temsilcileri tarafından getirilen süreli, süresiz yayınların kuruma alınması halinde kontrol edilmesinin oldukça zor olacağı ve kurum güvenliğini tehlikeye düşüreceği gözetilmeksizin, itirazın reddi yerine yazılı şekilde kabulüne karar verilmesinde isabet görülmediğinden bahisle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü’nün 13/12/2018 gün ve 94660652-105-06-13796-2018-Kyb sayılı yazılı istemlerine müsteniden Yargıtay Cumhuriyet Başsavcılığının tebliğnamesi ile Dairemize ihbar ve dava evrakı gönderilmekle, incelenerek gereği düşünüldü;  TÜRK MİLLETİ ADINA  Kanun yararına bozma talebine dayanılarak Yargıtay Cumhuriyet Başsavcılığınca düzenlenen tebliğnamedeki bozma isteği incelenen dosya kapsamına göre yerinde görüldüğünden, ... 1. Ağır Ceza Mahkemesinin 17/08/2018 tarihli 2018/2636 değişik iş sayılı kararının 5271 sayılı CMK'nin 309. maddesi uyarınca KANUN YARARINA BOZULMASINA, diğer işlemlerin yapılabilmesi için dosyanın Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}