{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanık ile mağdur ...'nın aralarındaki önceye dayalı husumet sebebiyle olay günü telefonda birbirlerine karşılıklı hakaret ederek tartıştıkları, akabinde müşteki ...'nın yanına kardeşi ... ve arkadaşı ...'u alarak sanığın evinin önüne gitmesi üzerine sanığın havaya ateş ederek tehdit suçunu işlediği olayda; ilk haksız hareketin kim tarafından gerçekleştiğinin belli olmaması sebebiyle sanık hakkında TCK'nın 29. maddesi uyarınca haksız tahrik hükmünün uygulanıp uygulanmayacağının tartışılmaması,  2-Suç aletinin 5271 sayılı TCK'nın 54. maddesi gereğince müsaderesine karar verilmesi gerekirken, uygulama maddesi yanlış gösterilerek \"TCK 51/1. maddesi gereğince müsaderesine\" hükmolunması,  3-5271 sayılı TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 esas, 2015/85 sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 18/01/2021 tarihinde oy birliğiyle karar verildi."
}