{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 294, 301) (5275 S. K. m. 108) (6136 S. K. m. 13) (5237 S. K. m. 52, 58, 62)  Dava ve Karar: Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek; o yer Cumhuriyet Savcısının, sanığın mükerrir olduğu Diyarbakır 12. Asliye Ceza Mahkemesinin 20/06/2017 tarih, 2017/504 esas, 2017/336 karar sayı ile 6136 sayılı yasaya muhalefet suçundan verilen \"10 ay hapis ve 500,00 TL Adli para cezasına\" ilişkin 10/10/2017 tarihinde kesinleşen ve 14/03/2019 tarihinde infaz edilen ilam yerine, İzmir 5. Ağır Ceza Mahkemesinin 08/05/2017 tarih, 2013/242 esas ve 2017/100 karar sayı ile “Uyuşturucu ticareti” suçundan verilen \"8 yıl hapis cezasına\" ilişkin 06/11/2017 kesinleşme tarihli ilamın tekerrüre esas alınarak, 5275 sayılı Kanunun 108/2 ve 108/3. maddelerine muhalefet edildiği belirterek temyiz isteminin sanık aleyhine; sanık müdafiinin ise sanığın iyiniyetli olduğunu ileri sürüp nitelikli yağma suçunun şartlarının oluşmadığını savunarak temyiz isteminde bulunduğu belirlenerek yapılan incelemede;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdiri ile Bölge Adliye Mahkemesi'nin kararına göre; suçun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  İlk derece mahkemesince sanık ...’in tekerrür uygulamasına esas alınan Diyarbakır 12. Asliye Ceza Mahkemesinin 2017/504-336 sayılı kararına konu olan “6136 sayılı yasaya muhalefet suçundan 13/1, 5237 sayılı TCK’nın 62,52. ve 58. maddeleri uyarınca verilen 10 ay ve 500 gün adli para cezasına” ilişkin hükümlülüğü yerine İzmir 5. Ağır Ceza Mahkemesinin 08/05/2017 tarih, 2013/242 esas ve 2017/100 karar sayı ile “uyuşturucu ticareti” suçundan verilen \"8 yıl hapis cezasına\" ilişkin mahkumiyet hükmü tekerrür uygulamasına esas alınmış ise de; 5275 sayılı yasanın 108/3. maddesinde ikinci defa tekerrür hükümlerinin uygulanması durumunda hükümlünün koşullu salıverilemeyeceğine ilişkin düzenleme gözetildiğinde; sanık...’in eski hükümlülük kayıtları içinde mükerrir olduğu “Diyarbakır 12. Asliye Ceza Mahkemesi’nin 20.06.2017 gün, 2017/504-336 sayılı” ilamın, tekerrür uygulamasına esas alınarak cezasının 2. kez mükerrirlere özgü infaz rejimine göre çektirilmesine ilişkin ilk derece mahkemesince verilen hükümde bir isabetsizlik bulunmadığından, yerinde olmayan gerekçe ile hükmün “Düzeltilerek İstinaf Başvurusunun Esastan Reddine” karar verilmesi;  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet Savcısı ve sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, Diyarbakır Bölge Adliye Mahkemesi 4. Ceza Dairesince dosya üzerinden yapılan inceleme sonucu verilen hükmün açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5271 sayılı CMK'nın 303. maddesinin verdiği yetkiye dayanılarak, sanık ... hakkında nitelikli yağma suçuna ilişkin hüküm fıkrasından “Düzeltilerek İstinaf Başvurusunun Esastan Reddine” ilişkin bölüm çıkarılarak yerine “İstinaf Başvurusun Esastan Reddine” ibaresi eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}