{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5015 sayılı Yasaya muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükümlülük    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Sanık ... hakkında 5015 sayılı Yasaya muhalefet iddiası ile açılan kamu davasının yapılan yargılaması neticesinde, 01/11/2011 tarihinde hükmün açıklanmasının geri bırakılmasına karar verildiği, sanığın gıyabında verilen bu kararın 17/03/2011 tarihli duruşmada bildirdiği \".... Mah. 8 nolu sok. No:14 k:1 ....'' adresine tebliğ edilmesi ve anılan bu tebligatın sanığın adreste bulunmadığı şerhi ile iade olunması halinde 6099 sayılı Yasa ile değişik 7201 sayılı Tebligat Kanunu'nun 21/2. maddesi gereğince sanığın adres kayıt sistemindeki adresine yapılması gerekirken, bu adresten farklı doğrudan MERNİS adresine 7201 sayılı Tebligat Kanununun 21/2. maddesi uyarınca tebligat yapılması usulsüz olup, bu nedenle hükmün açıklanmasının geriye bırakılması kararı kesinleşmediğinden, denetim süresi başlamadığı halde, denetim süresinde suç işlendiğinden bahisle yeni esasa kaydedilen dosyada sanık hakkında verilen önceki hükmün açıklanmasına karar verilerek yazılı şekilde hüküm tesisi mümkün değil ise de, hükmün inceleme tarihinde zamanaşımını kesen son işlem olan sanığın savunmasının 27/10/2009 tarihinde alındığı ve sanığın savunmasının alınmasından sonra zamanaşımını kesen herhangi bir işlem olmadığı, temyiz inceleme gününde 5237 sayılı TCK'nun 66/1-e maddesinde öngörülen asli zamanaşımı süresi tamamlanmış olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 5237 sayılı TCK'nun 66/1-e ve 5271 CMK'nun 223/8. maddeleri uyarınca sanık hakkındaki kamu davasının zamanaşımı nedeniyle DÜŞÜRÜLMESİNE, dava konusu eşyanın 5607 sayılı Yasanın 13/1. maddesi yollamasıyla 5237 sayılı TCK'nun 54/4. maddesi uyarınca MÜSADERESİNE, 18/01/2021 tarihinde oy birliği ile karar verildi."
}