{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 271, 309) (5320 S. K. m. 13)  Sincan 1 Nolu F Tipi Yüksek Güvenlikli Kapalı Ceza İnfaz Kurumunda tutuklu olarak bulunan ...'in, avukatıyla görüşmelerinde teknik cihazla sesli veya görüntülü olarak görüşmelerin kaydedilmesi, görüşmede görevli hazır bulundurulmasına dair ... Cumhuriyet Başsavcılığının 21/02/2018 tarihli ve 2018/6954 sayılı kararına karşı tutuklu müdafiinin yaptığı itirazın reddine ilişkin ... İnfaz Hâkimliğinin 07/03/2018 tarihli ve 2018/1501 esas, 2018/1420 sayılı kararına karşı yapılan itirazın kabulüne ve söz konusu kararın kaldırılmasına dair ... 1. Ağır Ceza Mahkemesinin 09/04/2018 tarihli ve 2018/893 değişik iş sayılı kararını müteakip, kararın yeniden gözden geçirilmesi talebi üzerine, anılan Mahkemece verilen 09/04/2018 tarihli ve 2018/893 değişik iş sayılı kararın iptaline ve itirazın reddine ilişkin ... 1. Ağır Ceza Mahkemesinin 27/04/2018 tarihli ve 2018/1562 değişik iş sayılı kararına karşı tutuklu vekilinin yaptığı itirazın reddine dair ... 1. Ağır Ceza Mahkemesinin 14/05/2018 tarihli ve 2018/1597 değişik iş sayılı kararı ile ilgili olarak;  Dosya kapsamına göre,  1- ... 1. Ağır Ceza Mahkemesinin 27/04/2018 tarihli ve 2018/1562 değişik iş sayılı kararı ile anılan Mahkemenin 14/05/2018 tarihli ve 2018/1597 değişik iş sayılı kararına yönelik yapılan incelemede:  5271 sayılı Ceza Muhakemesi Kanunu'nun 271/4. maddesinde, “Merciin, itiraz üzerine verdiği kararları kesindir; ancak ilk defa merci tarafından verilen tutuklama kararlarına karşı itiraz yoluna gidilebilir.” şeklindeki düzenleme ve söz konusu ... Cumhuriyet Başsavcılığının 21/02/2018 tarihli ve 2018/6954 sayılı kararına yönelik tutuklu vekili tarafından yapılan itirazın, mercii ... 1. Ağır Ceza Mahkemesinin 09/04/2018 tarihli ve 2018/893 değişik iş sayılı kararı ile kabulüne karar verilmesi karşısında, itiraz konusunda karar verilmesine yer olmadığına şeklinde karar vermesi gerekirken yazılı şekilde karar verilmesinde isabet görülmemiştir.  2- ... 1. Ağır Ceza Mahkemesinin 09/04/2018 tarihli ve 2018/893 değişik iş sayılı kararına yönelik yapılan incelemede:  6947 sayılı Olağanüstü Hal Kapsamında Alınan Tedbirlere İlişkin Kanun Hükmünde Kararnamenin Değiştirilerek Kabul Edilmesine Dair Kanun'un 6/1-d maddesinde yer alan, \"Tutuklu olanların avukatları ile görüşmelerinde, toplumun ve ceza infaz kurumunun güvenliğinin tehlikeye düşürülmesi, terör örgütü veya diğer suç örgütlerinin yönlendirilmesi, bunlara emir ve tâlimat verilmesi veya yorumlarıyla gizli, açık ya da şifreli mesajlar iletilmesi ihtimalinin varlığı halinde, Cumhuriyet savcısının kararıyla, görüşmeler teknik cihazla sesli veya görüntülü olarak kaydedilebilir, tutuklu ile avukatın yaptığı görüşmeleri izlemek amacıyla görevli hazır bulundurulabilir, tutuklunun avukatına veya avukatın tutukluya verdiği belge veya belge örnekleri, dosyalar ve aralarındaki konuşmalara ilişkin tuttukları kayıtlara elkonulabilir veya görüşmelerin gün ve saatleri sınırlandırılabilir. Tutuklunun yaptığı görüşmenin, belirtilen amaçla yapıldığının anlaşılması halinde, görüşmeye derhal son verilerek, bu husus gerekçesiyle birlikte tutanağa bağlanır. Görüşme başlamadan önce, taraflar bu hususta uyarılır. Tutuklu hakkında, tutanak tutulması halinde, Cumhuriyet savcısının istemiyle tutuklunun avukatlarıyla görüşmesi sulh ceza hâkimliğince yasaklanabilir. Yasaklama kararı, tutuklu ile yeni bir avukat görevlendirilmesi için derhal ilgili baro başkanlığına bildirilir. Baro tarafından bildirilen avukatın değiştirilmesi Cumhuriyet savcısı tarafından istenebilir. Görevlendirilen avukata, 23/3/2005 tarihli ve 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanunun 13 üncü maddesine göre ücret ödenir.\" şeklindeki düzenleme uyarınca, tutuklu olanların avukatlarıyla yapacağı görüşmelerin teknik cihazla sesli veya görüntülü olarak kaydedilebileceği, tutuklu ile avukatın yaptığı görüşmeleri izlemek amacıyla görevli hazır bulundurulabilineceği, tutuklunun avukatına veya avukatın tutukluya verdiği belge veya belge örnekleri, dosyalar ve aralarındaki konuşmalara ilişkin tuttukları kayıtlara el konulabileceği veya görüşmelerin gün ve saatleri sınırlandırılabileceği anlaşılmakla, somut olayda tutuklunun avukatıyla görüşmelerinde teknik cihazla sesli veya görüntülü olarak görüşmelerin kaydedilmesi, görüşmede görevli hazır bulundurulmasına dair kararın Cumhuriyet savcısı tarafından alındığı gözetilmeden itirazın reddi yerine, yazılı şekilde kabulüne karar verilmesinde isabet görülmediğinden bahisle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararların bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 08/11/2018 gün ve 94660652-105-06-10854-2018-Kyb sayılı yazılı istemlerine müsteniden Yargıtay Cumhuriyet Başsavcılığının tebliğnamesi ile Dairemize ihbar ve dava evrakı gönderilmekle, incelenerek gereği düşünüldü;  TÜRK MİLLETİ ADINA  Kanun yararına bozma talebine dayanılarak Yargıtay Cumhuriyet Başsavcılığınca düzenlenen tebliğnamedeki bozma isteği incelenen dosya kapsamına göre yerinde görüldüğünden, ... 1. Ağır Ceza Mahkemesinin 09/04/2018 tarihli ve 2018/893 değişik iş sayılı, 27/04/2018 tarihli ve 2018/1562 değişik iş sayılı, 14/05/2018 tarihli ve 2018/1597 değişik iş sayılı kararlarının 5271 sayılı CMK'nin 309. maddesi uyarınca KANUN YARARINA BOZULMASINA, diğer işlemlerin yapılabilmesi için dosyanın Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}