{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4733 S. K. m. 8) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 43)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I- Üst Cumhuriyet Savcısının temyiz isteminin incelenmesinde;  02/04/2013 tarihinde karar verilen hükmü 1412 sayılı CMUK'nun 310/3. maddesinde belirtilen 1 aylık yasal süresinden sonra 07/05/2013 tarihinde temyiz etmiş bulunan Üst Cumhuriyet Savıcısının temyiz talebinin 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK’nun 317. maddesi uyarınca REDDİNE,  II- O yer Cumhuriyet Savcısı ile sanık ... ve katılan Tütün ve Alkol Piyasası Düzenleme Kurumunun usulüne uygun katılma talebi hakkında 02/04/2013 tarihli duruşmada davaya katılmasına karar verildiği gözetilerek kurum vekilinin temyiz istemlerinin incelenmesinde;  1-Suç tarihi ve ele geçen eşyanın niteliğine göre sanıkların eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasanın 8/4. maddesi ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18. maddesinin yollamasıyla 3/5, 3/10, 3/22, 5/2 maddeleri somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanıkların hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2- Dairemizce de kabul gören Yargıtay Ceza Genel Kurulu'nun 08.04.2014 tarihli, 2013/7-591 Esas, 2014/171 Karar ve 16.05.2017 tarih, 2015/398 Esas ve 2017/272 Karar sayılı kararlarında ayrıntıları belirtildiği gibi; suçun işleniş biçimi, suçun işlenmesindeki özellikler, fiillerin işleniş yer ve zamanı, fiiller arasında geçen süre, korunan değer ve yarar, hareketin yöneldiği maddi konunun niteliği, olayların oluş ve gelişimi ile dış dünyaya yansıyan diğer tüm özellikler birlikte değerlendirilip, sanığın eylemlerini bir suç işleme kararının icrası kapsamında gerçekleştirip gerçekleştirmediği ve hakkında TCK'nun 43. maddesinin uygulanıp uygulanmayacağı hususlarının tartışılarak belirlenmesi bakımından;  Temyiz incelenmesine konu bu dosyaya ilişkin suç tarihinin 23/04/2012, iddianame düzenleme tarihinin ise 26/04/2012 olduğu,  A) Sanık ... yönünden;  Yapılan UYAP sorgulamasında halen derdest olan aynı mahkemenin 2020/147 Esas, sayılı dosyada suç tarihinin 29/03/2012, iddianame düzenleme tarihinin ise 26/08/2014 olduğu,  B) Sanık ... yönünden;  Yapılan UYAP sorgulamasında halen derdest olan aynı mahkemenin 2020/272 Esas sayılı dosyada suç tarihinin 26/02/2012, iddianame düzenleme tarihinin ise 30/05/2014 olduğu,  Bu dosyalardaki eylemlerin benzer suç vasfına yönelik olduğu gözetilerek suç tarihine ve işlenen suçun niteliğine göre adı geçen sanıkların eylemlerinin TCK'nun 43. maddesi kapsamında zincirleme biçimde kaçakçılık suçunu oluşturup oluşturmadığının takdir ve değerlendirilmesi bakımından dosyaların incelenmesi, gerektiğinde birleştirilmesi ve sonucuna göre sanıkların hukuki durumunun değerlendirilmesi gerekirken yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş, katılan Tütün ve Alkol Piyasası Düzenleme Kurumu vekili, O yer Cumhuriyet Savcısı ile sanık ...'ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1.maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}