{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı mahkeme kararı Dairemize gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  ... Bölge Adliye Mahkemesi 9. Hukuk Dairesi’nin 25/12/2017 tarih ve 2017/72 sayılı kararının davalılardan ..., ..., ..., ...,. A.Ş. (Eski Ünvan Ar Faktoring Finansal Hizmetleri A.Ş.) vekili tarafından adli yardım talepli olarak temyiz edilmesi üzerine, Yargıtay 11. Hukuk Dairesi’nin (kapatılan Yargıtay 19. Hukuk Dairesi'nin) 03/02/2020 tarihli 2020/110 E. - 2020/204 K. sayılı kararıyla davalı ...’ın adli yardım talebinin reddine karar verildiği, kararın itirazen incelenmesinin davalı ...’ın vekili tarafından istenilmesi üzerine dosyanın HMK’nun 337. maddesi uyarınca Dairemize gönderildiği anlaşılmıştır.  6100 sayılı Hukuk Muhakemeleri Kanununun 334 ve devamı maddeleri uyarınca; adli yardım talebinde bulunan kimsenin, kendisi ve ailesinin geçimini önemli ölçüde zor duruma düşürmeksizin gereken yargılama giderlerini kısmen veya tamamen ödeme gücünden yoksun olduğunu ispat etmesi, davada veya talepte haklı olduğu hususunda da mahkemede kanaat uyandırması gerekir.  Aynı Kanunun 336/2. maddesine göre de; adli yardım talebinde bulunacak kişinin, yargılama giderlerini karşılayabilecek durumda olmadığını gösteren, mali durumuna ilişkin belgeleri mahkemeye ibraz etmesi zorunludur.  Somut olayda; adli yardım talebine ilişkin dilekçe ve ekinde yer alan bilgi ve belgeler, tek başına adli yardım talebinde bulunan davalının ödeme gücünden yoksun olduğunu ispatlar nitelikte değildir.  Yukarıdaki nedenlerle Yargıtay 11. Hukuk Dairesi'nin (kapatılan Yargıtay 19. Hukuk Dairesi'nin) adli yardım talebinin reddine ilişkin kararı yasaya uygun olduğundan, davalı vekilinin yerinde bulunmayan itirazlarının reddine karar vermek gerekmiştir.  SONUÇ : Davalı ...’ın yerinde görülmeyen itirazlarının HMK’nun 337/2. maddesi gereğince kesin olarak REDDİNE, 11/01/2021 gününde oy birliğiyle karar verildi."
}