{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı mahkeme kararının müddeti içinde temyizen tetkikinin borçlu tarafından istenmesi üzerine bu işle ilgili dosya mahallinden daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Borçlunun icra mahkemesine başvurusunda, İİK’nun 94/2. maddesine göre alacaklıya verilen, 0 km taşıtın borçlu adına tescil ettirme yetkisinin kaldırılması ve sair itirazlara ilişkin, ilk derece mahkemesince; İİK’nun 94/2. maddesinde borçlunun herhangi bir sebeple iktisap ettiği henüz tapu siciline tescil ettirmediği haklarının haczedilmesi halinde borçluya ait ayni hakların tescilini isteme yetkisinin alacaklıya verilebileceği somut olayda taşınır kapsamında olan taşıt için ilgi madde uyarınca yetki verilemeyeceği gerekçesi ile şikayetin kabulüne icra müdürlük işleminin iptaline ve sair taleplerinin reddine karar verildiği, karara karşı istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince borçlunun istinaf başvurusunun esastan reddine hükmedildiği, bu kararın borçlu yanca temyiz edildiği ve aynı Bölge Adliye Mahkemesinin ek kararıyla; anılan kararın uyuşmazlık konusu miktar dikkate alınarak İİK’nun 364/1. maddesi gereğince kesin olarak verilmiş olduğundan borçlunun temyiz talebinin reddine karar verildiği, ek kararın borçlu tarafından temyiz edildiği anlaşılmıştır.  Menkul Rehninin Paraya Çevrilmesi Yolu ile takipte şikayete konu 0 km taşıtın 05/11/2018 tarihli bilirkişi raporundaki değeri dikkate alındığında, Bölge Adliye Mahkemesi kararının miktar olarak temyizinin kabil olduğu görülmektedir. 06.07.2020 tarihli temyiz isteminin reddine dair ek kararın kaldırılmasına oybirliğiyle karar verildikten sonra borçlunun esasa ilişkin temyiz itirazlarının incelenmesine geçildi.  Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesi kararının 5311 Sayılı Kanun ile değişik İİK'nin 364/2. maddesi göndermesiyle uygulanması gereken 6100 Sayılı HMK'nin 370. maddeleri uyarınca ONANMASINA, alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 11/01/2021 gününde oy birliğiyle karar verildi."
}