{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, 6136 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 1. Ağır Ceza Mahkemesinin 02/10/2020 tarih, 2018/699 esas, 2019/345 karar sayılı hükmü ile;  -TCK.nin 81/1, 29, 62, 58/6, 53, 63. maddeleri gereğince 12 yıl 6 ay hapis cezası,  - 6136 sayılı Kanunun 13/1, TCK.nin 62, 58/6, 53. maddeleri gereğince 1 yıl 3 ay hapis ve 500.- TL adli para cezası, ile cezalandırılmasına yönelik istinaf başvurusunun CMK.nin 280/1-a maddesi uyarınca esastan reddine.      TÜRK MİLLETİ ADINA    Sanık müdafii, duruşmalı inceleme isteminde bulunmuş ise de, 5271 sayılı CMK’nin 299. maddesi uyarınca incelemenin takdiren dosya üzerinden yapılması uygun görülmüştür.  Sanık ... hakkında; maktul ...’i kasten öldürme suçundan kurulan mahkumiyet hükmüne karşı ... Bölge Adliye Mahkemesi 1. Ceza Dairesince verilen esastan ret kararının, Bölge Adliye Mahkemesi Cumhuriyet savcısı, katılanlar vekili ve sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede;  ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03.06.2020 tarih ve 2020/449 esas, 2020/372 sayılı kararının, ilk derece mahkemesinde yargılamaya konu taraflar, suçlar ve hükümler ile uyumlu olmadığı, karar metin başlığındaki taraflar ile içerikteki tarafların farklı olduğu anlaşıldığından,  Bölge Adliye Mahkemesi Cumhuriyet savcısı, katılanlar vekili ve sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olmakla, sair yönleri incelenmeyen hükmün tebliğnamedeki düşünceye uygun olarak BOZULMASINA, hükmolunan ceza miktarı ve temyiz incelemesi haricinde tutuklulukta geçen süre nazara alınarak müdafiinin tahliye isteminin REDDİNE, CMK’nin 304/2-b maddesi uyarınca dosyanın takdiren ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}