{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil, Müdahalenin Men'i, Yıkım",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, müdahalenin men'i yönünden davanın reddine ecrimisil yönünden kısmen kabulüne karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; müvekkilinin ... ilçesi, .... köyü, 114 ada 50 parsel sayılı taşınmazın maliki olduğunu, taşınmaz üzerine davalı şirket tarafından tel ve direk dikildiğini, davalının beton dökmek, direk dikmek, tel geçirmek şeklindeki müdahalesinin menine ve haksız yapıların kal-ine ve tellerin sökülüp kaldırılmasına, 01.01.2009 tarihinden itibaren fazlaya ilişkin haklarının saklı kalması kaydıyla 3.000,00 TL ecrimisil bedelini yasal faiziyle talep etmiştir.  Davalı cevap dilekçesinde; dava konusu taşınmaz üzerinden geçirilen direk ve kabloların müvekkil şirkete ait olmadığını, söz konusu direk ve kabloların UEDAŞ şirketine ait olduğunu, davanın müvekkil şirket açısından husumetten reddi gerektiğini, davanın reddini savunmuştur.  Mahkemece; müdahale talebinin reddine, ecrimisil talebi yönünde davanın kısmen kabulü ile, 2009 yılı için 300 TL, 2010 yılı için 300 TL, 2011 yılı için 300 TL, 2012 yılı için 300 TL, 2013 yılı için 300 TL olmak üzere toplam 1.500 TL'nin ayrı ayrı ait olduğu dönemin yıl sonundan itibaren işleyecek yasal faizleri ile birlikte davalıdan alınarak davacıya verilmesine, karar verilmiş olup hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava; müdahalenin meni, kal, ecrimisil talebine ilişkindir.  Mülkiyet hakkı gerek Anayasa ve yasalarla gerekse Avrupa İnsan Hakları Sözleşmesi ve ek protokolleri ile kabul edilmiş temel haklardandır.  Eşyaya bağlı ayni haklardan olan mülkiyet hakkı herkese karşı ileri sürülebileceği gibi, hakka yönelik bir müdahale durumunda ne zaman gerçekleştiğine bakılmaksızın, ileri sürüldüğü andaki hak sahibi tarafından her zaman koruma istenebileceği de kuşkusuzdur. Anılan korumanın istenmesi durumunda da hakkın kötüye kullanıldığından söz edilebilmesine hukuken olanak yoktur.  Diğer yandan; 4721 sayılı Türk Medeni Kanunu’nun (TMK) 683. maddesinde; malikin hukuk düzeninin sınırları içerisinde o şey üzerinde dilediği gibi kullanma, tasarrufta bulunma, yararlanma yetkilerine sahip olduğu, malını haksız olarak elinde bulunduran kişiye karşı her türlü elatmanın önlenmesi davası açabileceği öngörülmüştür.  Somut olaya gelince; toplanan deliller ve dosya kapsamından, dava konusu 114 ada 50 parsel sayılı, tarla vasfındaki taşınmaz, tam hisse ile davacı ... adına kayıtlı olduğu, davalının pay maliki olmadığı, Mahkemece yapılan keşif sonrası kadastro bilirkişisince tanzim edilen rapor ve eki olan krokiye göre de, davalıya ait direk ve tel çitin davacıya ait, davaya konu taşınmaz içerisinde kaldığı anlaşıldığına göre, mülkiyet hakkına üstünlük tanınmak suretiyle davacının elatmanın önlenmesi talebi yönünden davanın kabulüne karar verilmesi gerekirken yazılı gerekçelerle reddine karar verilmesi yerinde görülmemiştir.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}