{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (3194 S. K. m. 18) (4721 S. K. m. 684)  Karar: Davacı vekili, davaya konu 549 ada 8 parselde kayıtlı taşınmaza davalı tarafından duvar çekmek suretiyle müdahalede bulunulduğunu, bu nedenle davalının elatmasının önlenmesini, duvarın kal’ini ve fazlaya ilişkin hakları saklı kalmak kaydıyla dava tarihinden önceki 5 yıla ilişkin ecrimisil alacağı olarak 4.000 TL’nin davalıdan yasal faiziyle tahsilini talep etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davacının elatmanın önlenmesi talebinin kabulüne, bahçe duvarının kal’ine, ecrimisil talebinin kısmen kabulü ile 616,53 TL ecrimisilin dava tarihinden itibaren faiziyle davalıdan tahsiline karar verilmiş, hükmün davalı vekili tarafından temyizi üzerine, Yargıtay 1. Hukuk Dairesinin 2014/2841 Esas, 2014/20285 Karar sayılı ilamı ile, dosya içeriği ve toplanan delillerden; çekişme konusu 549 ada 8 parsel sayılı taşınmazda davacının kayden malik olduğu, davalının kayıttan ve mülkiyetten kaynaklanan bir hakkının olmadığı, komşu 549 ada 9 parselin ise davalı adına kayıtlı bulunduğu, her iki taşınmazın da imar parselleri olduğunun anlaşıldığı, dava konusu 549 ada 8 parsel sayılı taşınmazın 2849 sayılı kadastral parsel iken 2001 ve 2004 yıllarında iki kez imar uygulamasına tabi tutulduğu, aynı şekilde davalıya ait 549 ada 9 parsel sayılı taşınmazın da 2833 sayılı kadastral parselin aynı yıllardaki imar uygulamaları neticesinde son halini aldığı, davalının imar öncesi taşınmazda babasından dolayı hak sahibi olduğu, mahkemece, yapılan uygulama sonucu elde edilen bilirkişi raporu ile saptanan müştemilat ve duvar taşkınlığının imar uygulaması sonucu meydana gelip gelmediğinin ise tespit edilmediği, davalı tecavüzünün imar uygulaması sonucu meydana geldiğinin tespit edilmesi durumunda, imar uygulaması sonucu ortaya çıkan taşkınlık nedeniyle davalının kötü niyetli sayılamayacağından ecrimisil isteğinin de reddi gerekeceği, o halde, öncelikle mahallinde yeniden uzman bilirkişiler marifetiyle keşif yapılarak davalının çekişme konusu taşınmaza var olan müdahalesinin imar uygulaması sonucu meydana gelip gelmediğinin tespit edilmesi, bilirkişilerden uygulamayı gösterir ve denetime elverişli rapor alınması, hasıl olacak sonuca göre bir karar verilmesi gerekirken, noksan soruşturma ile yetinilerek yazılı şekilde karar verilmesinin doğru olmadığına işaret edilerek bozma kararı verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonrasında, dava konusu taşınmaz üzerindeki yapıların imar uygulaması sonucu davaya konu taşınmaza tecavüzlü hale geldiği, bu nedenle davalının iyiniyetli olduğu, davalı yapı sahibine müdaheleli yapıların bedeli olan 4.007,66 TL’nin mahkeme veznesine depo edilmesi için davacı tarafa verilen sürede bedel depo edilmediği gerekçesiyle davanın reddine karar verilmiş, hüküm süresi içinde davacı vekili tarafından temyiz edilmiştir.  Dava, imar parseline elatmanın önlenmesi, ecrimisil ve ka’l istemine ilişkindir.  Dosya kapsamına göre, dava konusu 549 ada 8 parsel sayılı taşınmazın 2849 sayılı kadastral parsel iken 2001 ve 2004 yıllarında iki kez imar uygulamasına tabi tutulduğu, aynı şekilde davalıya ait 549 ada 9 parsel sayılı taşınmazın da 2833 sayılı kadastral parselin aynı yıllardaki imar uygulamaları neticesinde son halini aldığı, davalının imar öncesi taşınmazda babasından dolayı hak sahibi olduğu, mahkemece, bozmaya uyularak yapılan yargılama sonunda mahkemece yapılan keşif sonrası harita kadastro teknikeri İlhami Tokaç tarafından düzenlenen 03.08.2016 tarihli fen bilirkişi raporunda pafta örneği ve uydu fotoğrafları yardımıyla parsel sınırlarının tespit edildiği, 04.10.2002 tarihli uydu fotoğrafında bina ve müştemilatların görüldüğünü, 2005 yılında uçularak çekilen fotoğrafta 2004 yılında imar uygulaması sonucu davalıya verilen parsel ve binaların görüldüğü,18.08.2010 tarihli uydu fotoğrafında davalının bina ve müştemilatlarının görüldüğü, davalının bina ve müştemilatları 2002 yılı uydu fotoğrafında görüldüğü üzere imar uygulaması sonucu tecavüzlü konumda kaldığı kanaatine varıldığının belirtildiği, 22.12.2016 tarihli ek raporunda da, binaların 04.10.2002 tarihli uydu fotoğraflarında mevcut olduğundan ve 2001 yılındaki parselasyon sonucu 10,90 m2 tecavüzlü olduğundan binaların imar uygulamasıyla tecavüzlü hale geldiği kanaatine varıldığının belirtildiği, bozma sonrası Belediye İmar ve Şehircilik Müdürlüğünün 27.10.2015 tarihli yazı cevabına göre, dava konusu 549 ada 8 parselde kayıtlı taşınmazın Belediye Encümeninin 05.03.2004 tarihli ve 14 sayılı kararıyla 3194 sayılı Kanun'un 18. maddesi uygulaması sonucu oluşan parsel olduğu, bu encümen kararının Eskişehir 2. İdare Mahkemesinin 2009/71 Esas, 2010/63 Karar sayılı ve 17.02.2010 tarihli kararıyla iptal edildiği, Danıştay 6. Dairesinin 2010/6557 Esas, 2010/1945 Karar sayılı ve 12.03.2014 tarihli ilamı ile iptal kararının onandığı, mahkeme kararı doğrultusunda Belediye Encümeninin 10.07.2014 tarihli kararıyla geri dönüşüm uygulaması kararı alındığı ve geri dönüşüm uygulaması sürecinin devam ettiğinin bildirildiği anlaşılmaktadır.  Hemen belirtilmelidir ki; yasal ayrıcalıkların dışında ayrılmaz parçanın (mütemmim cüz'ün) mülkiyeti ve buna bağlı olarak tasarruf hakkı üzerinde bulunduğu arza bağlıdır. Bu husus 4721 sayılı Türk Medeni Kanunu'nun (TMK) 684. maddesinde açıkca vurgulanmıştır. Ne varki, yürürlükten kalkmış olan 6785 sayılı Yasa'nın l605 sayılı Yasa ile değişik 42/c ve halen yürürlükte bulunan 3194 sayılı İmar Yasası'nın l8. maddelerinde özel hükümler getirilmek suretiyle ayrılmaz parça (mütemmim cüz) olan yapı ile arz arasındaki hukuki ilişki kesilmiş bazı durumlarda yapı, üzerinde bulunduğu yerin malikinden başkasına bırakılarak imar parsellerinin oluşturulabileceği öngörülmüştür. Böylece yapıların bedelleri ilgili parsel sahiplerince yapı sahibine ödenmediği veya aralarında bu yönde bir anlaşma yapılmadığı ya da ortaklığın giderilmesi davası açılmadığı sürece bu yapıların ömürlerini dolduruncaya kadar eski sahiplerine kullanma imkanı sağlanmıştır.  Öte yandan, zeminin maliki olan kişinin taşınmazı bizzat kullanma yetkisi sınırlanmış, ayrılmaz parça (mütemmim cüz) durumunda olan yapı üzerinde tasarruf etme gücü özel yasa ile kısıtlanmıştır.  298l sayılı Yasa'nın 3290 sayılı Yasa ile değişik l0/c maddesi de aynı doğrultuda hüküm getirmiştir.  Gerçekten bir kimse kendisine veya yasanın himaye ettiği bir hakka dayanarak üçüncü bir şahsa ait bir taşınmaz üzerine ayrılmaz parça (mütemmim cüz) niteliğinde yapı inşaa etmiş ve imar uygulaması sonucu bu yer davacıya ait imar parseli içerisinde kalmış ise, kendi arzu ve iradesi dışında idari kararla oluşan bir durum söz konusu olduğundan kusurlu sayılamaz. İşte bu nedenle yukarıda değinildiği gibi yasa koyucu imar parseli malikine karşı yapı sahibini koruma zorunluluğunu duymuştur.  Ne var ki; mahkemece yukarıda açıklanan ilkeler ve bozma ilamı çerçevesinde araştırma ve inceleme yapıldığını söyleyebilme olanağı yoktur.  Hâl böyle olunca; öncelikle İmar ve Şehircilik Müdürlüğü yazı cevabına göre davaya konu parselin oluştuğu 2004 yılı imar uygulamasının iptal edildiği anlaşıldığına göre taşınmazın güncel tapu kayıtlarının dosyaya kazandırılarak taşınmazın 2004 imar uygulaması öncesi duruma dönüp dönmediğinin belirlenmesi, taraflara ait taşınmazların imar öncesinden itibaren paftalarının getirtilmesi, gerek kadastral kayıtlar, gerekse imar kayıtları mahalline keşfen uygulanıp paftalar çakıştırılmak suretiyle mevcut müdahalenin 2001 yılı imar uygulaması nedeniyle oluşup oluşmadığının ve yıkıma konu edilen muhdesatın yer aldığı taşınmazda davalının imar öncesinde hukuken korunmaya değer bir hakkının bulunup bulunmadığının açıklığa kavuşturulması, sonrasında davanın esası hakkında olumlu veya olumsuz bir karar verilmesi gerekirken, taşınmazların uydu fotoğraflarının uygulanması suretiyle tecavüzün imarla oluştuğu yönündeki yetersiz bilirkişi raporuna itibar edilerek ve eksik araştırma ile yetinilerek yazılı şekilde hüküm kurulması doğru görülmemiştir.  Sonuç: Davacı vekilinin temyiz itirazlarının yukarıda açıklanan nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 18.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}