{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davacı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Borçlunun, icra müdürlüğünce verilen 27.07.2015 tarihli satış kararının durdurulması ve iptali istemiyle icra mahkemesine başvurusu üzerine, şikayetin reddine karar verildiği, karara karşı borçlunun istinaf başvurusu üzerine, ilk derece mahkemesince; usulüne uygun olarak temyiz harç ve masraf muhtırasının davacı borçlu vekiline tebliğ edildiği, ancak borçlu yanca gider avansının süresinde yatırılmadığından bahisle HMK’nun 344. maddesi gereğince davacının temyiz isteminden vazgeçmiş sayılmasına dair ek karar verildiği görülmektedir.  İlk derece mahkemesince verilen ek kararın borçlu vekili tarafından 23.10.2020 tarihinde temyiz edildiği ancak temyiz dilekçesinin 15.09.2017 tarihli olduğu anlaşıldığından ek karar ile ilgili temyiz dilekçesi verilip verilmediği hususunda mahalline yazılan yazıya 09.12.2020 tarihinde mahkemece; “Dosyanın istinaf edilmesi üzerine dosyanın ... Bölge Adliye Mahkemesi 3. Hukuk Dairesine gönderildiği ve ilgili dairece temyiz yoluna gidilmesi gerektiği belirtilerek dosyanın iade edilmesi üzerine, istinaf dilekçesinin temyiz işlemlerinin yapılabilmesi adına temyiz dilekçesi olarak kaydedildiği, ayrıca davacı vekiline temyiz harçlarını yatırması hususunda muhtıra tebliğ edildiği, yatırmaması üzerine ek karar verildiği davacı vekiline tebliğ edildiği ancak davacı vekilince ek kararı temyiz yoluna gidilmediği,  Ancak davacı vekilince istinaf harç ve masraflarının zaten yatırılmış olduğu, her ne kadar Mahkemece yatırılan istinaf harçları geçersiz sayılarak temyiz harç ve masraflarının yatırılması üzerine ek karar verilmiş ve ek karar temyiz edilmemiş olmasına rağmen hak kaybı olmaması adına davacı tarafça ilk yatırılan istinaf harçlarının temyiz harcı olarak sayılıp sayılmayacağı hususunun Dairenizce takdir edilmesi adına dosyanın ve ana kararının temyizi gönderilmiştir.” şeklinde cevap verilmiştir.  Buna göre; İlk derece mahkemesi ek kararının kaldırılmasına oybirliği ile karar verildikten sonra, borçlunun temyiz itirazlarının incelemesine geçildi.  İnceleme konusu karar satışın durdurulmasına ilişkin şikayet olup, icra mahkemesi kararlarından hangilerinin temyiz olunabileceği özel hükümlerle ve genel olarak da İİK.nun 363. maddesinde birer birer açıklanıp gösterilmiştir. Bunların dışında kalan mahkeme kararları kesindir. Yargıtay’ca incelenmesi istenen karar bu maddelerle tespit edilen kararlar arasına girmeyip kesin nitelikte bulunduğundan temyiz dilekçesinin (REDDİNE), ilamın tebliğinden itibaren 10 gün içinde karar düzeltme yolu açık olmak üzere, 11.01.2021 gününde oybirliğiyle karar verildi."
}