{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2, 92)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının 21/03/2005-12/09/2012 tarihleri arasında davalılar yanında çalıştığını, 2010 Eylül ayında ...'nun bir bölümünün özelleştirilerek satışa sunulması evresinde şehir içi ulaşım özelleştirme kapsamına alınamadığından 02/09/2010 tarihinde davalı ... Hatları A.Ş'nin kurulduğunu ve Şehir Hatları vapurları ile iskeleleri bu şirkete devredildiğini, muvazaalı olarak 3 farklı taşeorun firma üzerinden sigortalı gösterildiğini, bu durumun da Bölge Çalışma Müdürlüğü Baş İş Müfettişince düzenlenen 17/02/2012 tarihli raporda arz edildiğini, bu rapora karşı açılan itiraz davanın ... 7. İş Mahkemesince reddedildiğini ve taraflar arasındaki ilişkinin muvuzaaya dayandığının kesinleştiğini, davacı ile kadrolu personel arasında fahiş ücret farkı olduğunu, kadrolu personel ücretine ek olarak ödenen yol, yemek ücreti ve ikramiye gibi diğer yan hakların davacıya ödenmediğini, davacının yıllık izinlerini kullanamadığını, fazla mesai alacaklarının ödenmediğini, davacının TİS'den yararlandırılmadığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, fark ücret, yıllık izin ücreti, fazla mesai ücreti, ulusal bayram genel tatil ücreti, ikramiye, eğitim yardımı, yol ve yemek ücreti, temizlik yardımı alacaklarını istemiştir.  Davalı Cevabının Özeti: Davalı ... Şirketi vekili, davacının hiçbir zaman müvekkil şirketin çalışanı olmadığını, ...'nun husumet ehliyetinin bulunmadığını, zamanaşımı itirazında bulunduklarını, müvekkili şirketin kanunun öngördüğü kurallara uygun olarak hizmet alımı yapmış olduğunu, muvazaalı olduğu iddialarının gerçeğe uymadığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir. Davalı ... Şehir Hatları Şirketi vekili, davacının iddia ettiği gibi bir işyeri devir olmadığını, şirketin 30/09/2010 tarihinde kurulduğunu, deniz ulaşım araçlarını kullanım hakkını önceki asıl işverenden değil 30 yıllığına Belediyeden aldığını, personellerle ilgili herhangi bir devir protokolü imzalanmadığını, ... faaliyetlerini sonlandırdığını, bunun üzerine Belediye işyerlerini kullanım hakkını müvekkili şirkete verdiğini, davalılar arasında iş yasasındaki gibi bir işyeri devri söz konusu olmadığını, davacının şirket personeli olmadığını, husumet itirazları ile zamanaşımı itirazları olduğunu, şirket nezdinde 30/09/2010 tarihinden itibaren kadrolu personel bulunmadığını, davacının yol, yemek ve sosyal yardımlardan yararlandığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davacı, 21/03/2005-02/09/2010 arası 5 yıl 5 ay 11 gün davalı ... A.Ş nezdinde, 02/09/2010-12/09/2012 tarihleri arasında 2 yıl 10 gün davalı ... Şehir Hatları A.Ş nezdinde olmak üzere toplamda 7 yıl 5 ay 21 gün çalıştığı, davalı ... A.Ş bakımından dosya kapsamında mevcut emsal ücret bordrolarındaki ücret ve yan hak artış oranlarına göre tespit edilen brüt ücretin 3.139,09 TL olduğu, diğer davalı ... Şehir Hatları A.Ş bakımından dosya kapsamında mevcut emsal ücret bordrolarındaki ücret ve yan hak artış oranları dikkate alınarak tespit edilen brüt ücretin 3.848,03 TL olduğu, iş akdinin tazminat hak etmeyecek şekilde sona erdiği ispat edilemediğinden kıdem tazminatına hak kazandığı, haftalık 45 saati aşan çalışmanın yapıldığı, % 30 oranında indirim yapıldığı, yıllık izinlerini gösteren defter veya eşdeğer belgenin dosyaya ibraz edilmediği, ücret farkı ve diğer talepler farkının ödendiğine ilişkin herhangi bir belge sunulmadığı gerekçesi ile davanın kabulüne karar verilmiştir.  İstinaf başvurusu: İlk Derece Mahkemesinin kararına karşı davacı vekili, davalı ... Şirketi vekili, davalı istanbul Şehit hatları Şirketi vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, dosyadaki bilgi ve belgeler ile Bölge Çalışma Müdürlüğü İş Müfettiş tespitlerine ilişkin rapor (bu tespit 4857 sayılı yasanın 92/3.maddesi gereğince aksi ispatlanıncaya kadar geçerlidir) karşısında, davacının davalı ... Şehir Hatları Tic. A.Ş. ye iskele ve gişe hizmetleri veren taşeron firmalarda çımacı olarak görev yaptığı, yapılan işin ... Şehir Hatları Tic. A.Ş. nin asıl işi olup hizmet alımının işçi teminine yönelik olduğu ve bu durumun ... 7. İş Mahkemesi'nin 2012/163 esas 2013/686 karar sayılı dosyası ile de sabit olduğu, 2010 Eylül ayında ... nun bir bölümünün özelleştirilerek satışa sunulması evresinde şehir içi ulaşımın özelleştirilme kapsamına alınmadığı ve davacının ... Deniz Otobüsleri A.Ş. işyerinden çıkışının yapılmasının akabinde, ... Şehir Hatları A. Ş. bünyesinde farklı taşeron firmalarda çımacı olarak 02/09/2010 tarihinden itibaren çalışmaya devam ettiği, davacının çalıştığı alt işverenler ile davalı asıl işveren ... Şehir Hatları A.Ş. arasında asıl işveren alt işveren ilişkisinin muvazaalı olduğu ve buna göre davacının başından itibaren asıl işverenin işçisi sayılması gerektiği, davacının ... A.Ş. de çalıştığı dönem bakımından Haziran 2009 tarihine kadar kadrolu çımacı olarak çalıştığı, ... A.Ş. de söz konusu kadrolu çalıştığı tespit edilen çalışanların Haziran 2009 a kadar çalıştıkları ve daha sonra kadrolu çalışan çımacı olmadığı görülmekle, ... Şehir Hatları A.Ş. deki çalışma dönemi yönünden ise, hem ... A.Ş. döneminde hem de devirden sonra ... Şehir Hatlarında kadrolu büro memuru görevinde çalışan .... ın ücret bordroları dosya içine getirtildiği, belge olmaması nedeniyle tanık anlatımları ve davacının yaptığı iş de dikkate alındığında, davacının haftalık 45 saati aşan fazla mesaisinin bulunduğu, tanıkların davalı aleyhine dava açmış olmaları tek başına tanıklıklarını değersiz kılmayacağı gibi, dosya içeriği, davacının yaptığı iş, çalışma düzeni ve davalı tanık anlatımları da bir arada değerlendirildiğinde hükme esas bilirkişi raporunda yapılan hesaplamaların dosya kapsamına uygun olduğu, davacının 12/09/2012 tarihinde davalı işverene gönderdiği ihtarname ile çalıştığı taşeron firmalar ile ... Şehir Hatları Turizm San. ve Tic. A.Ş arasında imzalanan hizmet alım sözleşmelerinin muvazaalı olduğunun tespit edildiğini ve bu nedenle başlangıçtan itibaren gerçekte asıl işveren ... Şehir Hatları Turizm San. ve Tic. A.Ş nin işçisi sayılması gerektiğini, fazla mesai ücretlerinin ödenmediğini ve yıllık izinlerinin kullandırılmadığını belirterek bu nedenle iş akdini feshettiğini bildirdiği ve dosya kapsamı ile de davacının ödenmeyen fazla mesai ve ücret fark alacaklarının bulunduğu ve bu nedenle İş Yasası 24/II-e bendi geriğince iş akdini haklı nedenle feshettiği, davacı vekilinin istinaf itirazlarının ise kısmen yerinde olduğu, fazla mesai, genel tatil, yıllık izin ve fark ücret alacakları yönünden tamamına temerrüt tarihi olan 27/09/2012 tarihinden itibaren faiz yürütülmesi gerektiği, buna göre ilk derece mahkemesince verilen kararın kısmen usul ve yasaya aykırı olduğu gerekçesiyle davalıların istinaf başvurularının esastan reddedilmiş, davacının istinaf başvurusunun kısmen kabulü ile İlk Derece Mahkemesi kararı kaldırılarak, fazla mesai, genel tatil, yıllık izin ve fark ücret alacakları faiz başlangıç tarihleri düzeltilmiş, İlk Derece Mahkemesi tarafından hüküm altına alınan aynı işçilik alacakları aynı miktarlarla hüküm altına alınmıştır.  Temyiz Başvurusu: Kararı yasal süresi içerisinde taraflar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının, davalı ... Şirketi’nin, davalı istanbul Şehit Hatları Şirketi’nin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki temel uyuşmazlık, asıl işveren alt işveren ilişkisinin muvazaaya dayanıp dayanmadığı ve asıl-alt işveren ilişkisinin geçerli olup olmadığı ile bunun işçilik haklarına etkileri noktasında toplanmaktadır. Asıl-alt işverenlik ilişkisinin mevzuata göre kurulmasının mümkün olmadığı durumlarda alt işverene verilemeyecek işin yükleniciye verilmesi halinde, asıl-alt işverenlik ilişkisinin unsurları oluşmadığı için asıl-alt işverenlik ilişkisinin geçersizliği söz konusudur. Örneğin, asıl işin bir bölümü yükleiciye verilmesine rağmen bu durum işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren bir işe ilişkin değilse 4857 sayılı İş Kanunu’nun 2. maddesine göre geçerli bir asıl-alt işverenlik ilişkisi hiç kurulamamış demektir. Muvazaanın varlığı için ise geçerli bir asıl-alt işverenlik ilişkisi kurulması mümkün olmalı, ancak asıl işveren ile alt işveren gerçekte kurmayı kastettikleri işlemin haricinde üçüncü kişilerde yanılgı yaratma asıl hukuki ilişkilerini perdelemek amacı ile aslında kurmayı irade etmedikleri bir hukuki ilişki içinde görünmelidirler. Bu açıklamalardan anlaşılacağı üzere, asıl-alt işverenlik ilişkisinin geçersiz olması ile asıl-alt işverenler arasındaki hukuki ilişkide muvazaa bulunması birbirinden farklı hukuki durumlar olmakla birlikte, hukuki neticeleri ve yaptırımları aynıdır.  Somut uyuşmazlıkta; Dava dilekçesinde; davalı ... Şirketi’nin işyerinin davalı ... Şehir Hatları Şirketi’ne devredildiği, SGB ... Bölge Müdürlüğü Baş Müfettişlerince düzenlenen 17/02/2012 tarihli rapor ile davalı ... Şehir Hatları Şirketi ile ... Şirketi arasındaki yer hizmetlerine dair hizmet alım sözleşmesinin ve davalı ... Şehir Hatları Şirketi ile dava dışı ...Şirketi arasındaki güverte hizmetlerine dair hizmet alım sözleşmesinin muvazaalı olduğunun tespit edildiği, dava dışı ...Şirketi’nin buna karşı açtığı davanın ... 7. İş Mahkemesi’nin 2012/163 Esas sayılı dosyası ile reddedildiği, davalı ... Şehir Hatları Şirketi ve ... Şirketi arasındaki hizmet alım sözleşmesinin muvazaası hakkında ise süresinde bir itiraz yapılmadığından muvazaa tespitinin kesinleştiği, davacının dava dışı ... Şirketi’nde çalıştığı, davacı çımacı olmasına rağmen taşeronlarda terminal hizmetlisi olarak gösterilerek haklarının kıstlandığı, aynı işi yapan kadrolu personel ile arasında ücret ve sosyal ödemeler bakımından fahiş fark olduğu ileri sürülmüştür. Davalı ... Şehir Hatları Şirketi vekili, davalı ... Şehir Hatları Şirketi’nin 02/09/2010 tarihinde kurulduğu, ... Büyükşehir Belediyesinin 29/09/2010 tarihi itibari ile iskele ve gemilerin 30 yıl süre ile işletimini davalı ... Şehir Hatları Şirketi’ne verdiği, davalı ... Şehir Hatları Şirketi’nin 29/09/2010 tarihinden önce faal olmadığı, davalı ... Şirketi’nden herhangi bir hakkı ya da işyerini davalı ... Şehir Hatları Şirketi’nin devralmadığı yönünde savunmada bulunmuştur.  Dosyadaki, Çalışma ve Sosyal Güvenlik Bakanlığı ... Bölge Müdürlüğü’nün Türkiye Denizciler Sendikası’na yazdığı 17/02/2012 tarihli yazıda; davalı ... Şehir Hatları Şirketi ile ... Şirketi arasındaki yer hizmetlerine (iskele ve gişe hizmetleri) dair hizmet alım sözleşmesinin ve davalı ... Şehir Hatları Şirketi ile dava dışı ...Şirketi arasındaki güverte hizmetlerine dair hizmet alım sözleşmesinin muvazaalı olduğu, ... Şirketi ve ...Şirketi’nin işverenlik sıfatlarının olmadığı, gerçek işverenin davalı ... Şehir Hatları Şirketi olduğu, davalı ... Şehir Hatları Şirketi ile ... Şirketi ve ...Şirketi arasında hukuka uygun olarak kurulmuş bir asıl-alt işverenlik ilişkisi de bulunmadığı belirtilmiştir.  Davacının görevinin “çımacı” olduğu ve yüklenici işçisi olarak çalıştığı görülmektedir.  Davalı ... Şehir Hatları Şirketi, dosyadaki bir kısım beyanında, 02/09/2010 tarihinde kurulduğunu ayrıca kuruluşundan itibaren 12/09/2012 tarihine dek kadrolu çımacı çalıştırmadıklarını, davacının kendilerinde çalıştığı dönemde hiç kadrolu çımacı çalıştırmadıklarını belirtmiştir.  Davalı ... Şirketi’nin dosyaya gönderdiği yazısında ve gönderdiği bordrolarda davacının çalıştığı dönemin en azından bir kısmında kadrolu çımacı çalıştırdığı anlaşılmaktadır. Yani, davacının çalıştığı dönemin en azından bir kısmını kapsar şekilde davalı ... Şirketi’nin davacı ile aynı işi yapan yapan kadrolu işçilerinin bulunduğu anlaşılmakta ise de davalı ... Şirketi’nde davacının çalıştığı dönemde davacının işini yapan kadrolu işçinin hiç olmadığı bir dönemin /dönemlerin bulunup bulunmadığı dosya kapsamında belirsizdir. Bölge Adliye Mahkemesi’nin gerkeçesindeki Çalışma ve Sosyal Güvenlik Bakanlığı ... Bölge Müdürlüğü’nün muvazaaya dair tespiti ... Şirketi ve ...Şirketi adlı 2 adet şirketin davalı ... Şehir Hatları Şirketi ile yaptığı 2 ayrı hizmet alımına ilişkin olup, gene Bölge Adliye Mahkemesi’nin gerkeçesindeki ... 7. İş Mahkemesi’nde bu şirketlerden sadece ...Şirketi’nin bu tespite karşı dava açtığı ve davasının reddedildiği anlaşılmaktadır. Davalıların ya da davacının çalıştığı belirtilen ... Şirketi’nin bu rapora karşı bir dava açtığına ve sair itirazına dair dosyada delil bulunmamaktadır, davacı vekili Çalışma ve Sosyal Güvenlik Bakanlığı ... Bölge Müdürlüğü’nün bu raporunun kesinleştiğini ileri sürmektedir. Davacı vekilinin bu iddiasının yerinde olduğu varsayılsa dahi Çalışma ve Sosyal Güvenlik Bakanlığı ... Bölge Müdürlüğü’nün bu tespiti sadece belli bir hizmet alım sözleşmesine ilişkindir. Kesinleşen Müfettiş raporu ve muvazaa tespit eden bir müfettiş raporuna yönelik işveren itirazını reddeden Mahkeme kararı, işverenler arasındaki hangi sözleşmeye ilişkin ise o sözleşme, o sözleşme dönemi ve o sözleşme kapsamında çalışan işçiler bakımından muvazaanın varlığını ispatlar. Böyle bir Mahkeme kararı ve/ veya kesinleşmiş Müfettiş raporunun konusu olmayan önceki ve sonraki dönemler ile işverenler arası sözleşmeler ayrı ayrı asıl-alt işverenlik ilişkisinin geçerli olup olmadığı ve muvazaa incelemesine tabi tutulmalıdır. Her dönem için asıl-alt işverenlik ilişkisinin geçersizliği ve muvazaa olgusu; sözleşme, şartname hükümleri ile dosya kapsamına göre değerlendirilir. O halde, dava konusu hizmet süresi içinde davalılar ile yükleniciler arasındaki davacının çalışmasına esas sözleşmeler ayrı ayrı incelenerek, yukardaki açıklamalara göre asıl-alt işverenlik ilişkisinin geçersizliği ve muvazaa olgusu denetimine tabi tutularak sonuca gidilmelidir.  Bu bakımdan, dava konusu hizmet süresinin tamamını kapsar şekilde davalılar ve yükleniciler arasındaki sözleşmeler, teknik, idari, genel şartnameler, her türlü ihale evrakı celbedilmeli, davalıların hangi dönemlerde davacı ile aynı işi yapan işçilerinin olduğu/ olmadığı hakkında bilgi ve belgeler, Bölge Adliye Mahkemesi gerekçesinde belirtilen müfettiş raporunun tamamı, bu raporun eki ve dayanağı olan müfettişçe alınmış işçi beyanları, işverenlerin müfettişliğe verdiği belgeler ve sair belgeler ile varsa bu müfettiş raporunun hazırlanmasına neden olan şikayet dilekçeleri, gereken sair gerekli evrak ve deliller celbedilerek, gerekir ise tanıklar yeniden dinlenerek, davalıların yükleniciler ile yaptıkları sözleşmelere dair var ise başka asıl-alt işverenlik ilişkisinin geçersizliği ve /veya muvazaa tespitlerine dair sair müfettiş raporları ve varsa bu raporlara dair Mahkeme kararları davacının durumuna etkisi irdelenmek üzere celbedilerek, gelen yeni deliller tüm dosya kapsamı ile birlikte değerlendirilerek sonuca gidilmelidir.  3-Asıl-alt işverenlik ilişkisinin geçersizliği veya muvazaa kabulüne dayalı hesaplama şekli bakımından;  Somut uyuşmazlıkta, emsal alınan tüm işçilerin bordrolarında sendika aidatı ödendiği görülmektedir. Davacının incelenen bir kısım bordrolarında ise sendika aidatına rastlanmamıştır. Davacının sendika üyesi olduğuna dair dosya kapsamında bir belge bulunmamaktadır. Ancak, emsal alınan işçilerin sendika aidatı ödemeleri ve bilirkişi raporundaki hesaplama unsurları bakımından, davacının toplu iş sözleşmesinden yararlanma hakkı bulunmama ihtimaline rağmen hüküm altına alınan alacaklarının bir kısmının toplu iş sözleşmesi ile sağlanan bir kısım haklara göre hesaplandığı intibaı doğmaktadır.  Bu nedenle, davacının sendika üyesi olup olmadığına, sendika dayanışma aidatı ödemek sureti ile toplu iş sözleşmesinden yararlanma hakkı bulunup bulunmadığına dair belgeler, var ise sendika üye kayıt fişi, davalı işyerlerinde varsa geçerli toplu iş sözleşmeleri getirtilmelidir. Asıl-alt işverenlik ilişkisinin geçersizliği veya muvazaanın tespit edildiği dönemlerin olması halinde bu dönemler için davacı sendika üyesi değilse davacının ücretinin tespitinde o dönemde davacı ile aynı işi yapan sendika üyesi olmayan gerçek işverende çalışan emsal kadrolu işçinin ücreti esas alınmalıdır.  Asıl-alt işverenlik ilişkisinin geçersizliği veya muvazaanın tespit edildiği dönemlerin olması halinde bu dönemler için davacı sendika üyesi ise davacının sendika üyeliğinin gerçek işverene bildirildiği tarihte gerçek işverende çalışan kadrolu fakat sendikasız işçinin ücreti emsal emsal alınır.  Gerçek işverenin o dönemde kadrolu işçisi yok ise ve fakar davacının toplu iş sözleşmesinden yararlanma hakkı mevcut ise toplu iş sözleşmesindeki haklar davacının kendi aldığı ücretine göre hesaplanır. Asıl-alt işverenlik ilişkisinin geçersizliği veya muvazaanın tespit edildiği dönemlerin olması halinde bu dönemler için gerçek işverende geçerli olan toplu iş sözleşmesinden, davacı, gerçek işverenin toplu iş sözleşmesi imzaladığı sendikanın üyesi ise üyeliğinin gerçek işverene bildirildiği tarihten itibaren yararlanabilir. Davacı sendika üyesi değil ve fakat gerçek işverenin toplu iş sözleşmesi imzaladığı sendikaya sendika dayanışma aidatı ödemiş ise toplu iş sözleşmesinin imza tarihinden önce olmamak kaydı ile dayanışma aidatı ödeyerek toplu iş sözleşmesinden yararlanmayı talep ettiğinin gerçek işverene bildirdiği tarihten itibaren gerçek işverenin toplu iş sözleşmesinden yararlanabilir. Somut uyuşmazlıkta hesaba esas bir kısım dönem için davacının işini yapan kadrolu işçi bulunmadığı gerekçesi ile önceki bordorlarda gişe memuru, sonraki bordrolarda büro memuru olduğu yazılı, yani işi davacının işinen farklı olan bir işçi emsal olarak kabul edilmiştir. Davacının 2009 yılı ve bir kısım öncesi yıllara ait belirli süreli iş akitlerinde işinin “gişe” olarak belirtildiği görülmektedir.  Bölge Adliye Mahkemesi’nin gerekçesinde; “Davacının ... A.Ş. de çalıştığı dönem bakımından Haziran 2009 tarihine kadar kadrolu çımacı olarak çalıştığı anlaşılan ..., ... ve ... ın özlük dosyası ve ücret bordroları dosya içerisine sunulmuştur. ... A.Ş. de söz konusu kadrolu çalıştığı tespit edilen çalışanların Haziran 2009 a kadar çalıştıkları ve daha sonra kadrolu çalışan çımacı olmadığı görülmekle, ... Şehir Hatları A.Ş. deki çalışma dönemi yönünden ise, hem ... A.Ş. döneminde hem de devirden sonra ... Şehir Hatlarında kadrolu büro memuru görevinde çalışan .... ın ücret bordroları dosya içine getirtilmiştir. Bu durumda dosya içeriği ile, davacının ... A.Ş. bünyesinde çalıştığı dönem yönünden davalı asıl işverende çımacı olarak çalıştığı anlaşılan kadrolu çalışanların son ücret bordrolarında tespit edilen ücret ve sosyal hakları dikkate alınarak ve bu dönemde en son Haziran 2009 tarihine kadar çımacı olarak kadrolu çalışan bulunduğundan bu tarihten sonra kadrolu çımacı olarak çalışan işçinin en son aldığı tespit edilen ücreti baz alınarak Şehir Hatlarında devir sonrası kadrolu çımacı bulunmadığından ve davacının belirli süreli hizmet sözleşmesinde yapılacak işin konusunun gişe olarak belirtilmiş olması da göz önüne alındığında kadrolu gişe memurunun aldığı maaş artışları ve katlarının 2009 Haziran ayındaki kadrolu çımacının maaşı ile karşılaştırılmak sureti ile aynı katsayının uygulanarak ücret tespitinin sonuç olarak 2009 yılındaki gişe memuru maaşı ile çımacının maaşı oranlanıp en son gişe memurunun aldığı zam oranının tatbik edilmesi halinde de, aynı sonuca varılacağından hükme esas bilirkişi raporunda ücret tespitinin doğru olduğu ve buna göre davacının fark ücret alacaklarının bulunduğu ve davalı vekillerinin bu yöndeki istinaf itirazının yerinde olmadığı anlaşılmıştır. ” şeklinde açıklama mevcuttur. Bölge Adliye Mahkemesi’nin gerekçesi denetime elverişli değildir. Bilirkişi raporu ile “gişe memuru” olan kişinin neden davacıya emsal olabileceği denetime elverişli detaylı hesaplamalar ve açıklamalar ile ortaya konmalı, bahsi geçen gişe memurunun emsal olabileceğinin denetime elverişli ve net bir şekilde ortaya konamaması halinde yukardaki ilkelere göre sonuca gidilmelidir.4-Fazla mesai ücreti bakımından;  Davacının bir gün çalışıp bir gün dinlendiği ve fazla mesai yaptığı taraf tanıklarının beyanlarının birlikte değerlendirilmesinden ve bir kısım puantajdan anlaşılmaktadır. Örneğin, .... Şirketi tarafından düzenlenmiş Haziran/2012 ayı puantajında ve gene aynı şirket tarafından düzenlenmiş olmakla birlikte hangi aya ait olduğu anlaşılamayan bir kısım puantajda 10’ar saatlik fazla mesai görünmektedir. Bu nedenle davacının fazla mesai yaparak çalıştığı sabittir. Ancak, puantajlar davacının imzasını taşımadığından, davalı bakımından bağlayıcı iseler de davacı bakımından bağlayıcı değildir. Ancak, davacının kış dönemlerinde günlük çalışma saatinin, eldeki hükme esas bilirkişi raporunda kabul edilenden daha kısa olduğu tanık beyanlarından anlaşılmaktadır.  Ayrıca, davacı tanıklarının davacının tüm çalışma dönemlerini bilmedikleri de anlaşılmaktadır.  Bu nedenle, davacı tanıklarının davacının çalışmasını bildikleri dönemler tespit edilmeli, yaz dönemi hesaplaması davacı tanıklarının bildikleri dönemler bakımından aynen kabul edilmelidir. Yine davacı tanıklarının bildikleri dönemler için kış aylarında davacının günlük çalışmasının 07:00-23:00 saatleri arasında, eldeki hükme esas bilirkişi raporunda olduğu üzere 2 saat ara dinlenmesi verildiği kabul edilerek hesaplanmalıdır. Hesaplamalar, eldeki hükme esas bilirkişi raporunda olduğu gibi ve dosya kapsamından da anlaşılan şekilde davacının 1 gün çalışıp 1 gün dinlenme sistemi ile çalıştığı kabul edilerek yapılmalıdır. Davacı tanıklarının davacının çalışmasını bilmedikleri dönemler bakımından ise davacının 1 gün çalışıp 1 gün dinlenme sistemi ile çalıştığı kabul edilerek, günlük çalışma süresi ise davalı tanıklarından B.H.S.nin beyanına göre günde 14 saat kabul edilerek sonuca gidilmelidir.  5-Yol yardımı, yemek yardımı, ikramiye, sosyal yardım alacaklarına yürütülen faiz başlangıç tarihi bakımından; Dava dilekçesinde “ücret farkı ve diğer yan haklar” adı ile 1000 TL tutarı ile yapılan alacak talebinin içeriğindeki “diğer yan haklar”, davacı vekili tarafından 22/07/2014 ıslak havale tarihli dilekçe ile ikramiye, eğitim, yoli yemek, temizlik yardımı olarak miktar belirtilerek açıklanmış ve bu alacak kalemleri Mahkeme tarafından yol yardımı, yemek yardımı, ikramiye, sosyal yardım olarak hüküm altına alınmıştır. Davacının ödeme ihtarında bu alacak kalemleri tek tek sayılarak talep edilmediği için davalının bu alacak kalemleri bakımından evvelce temerrüde düşürüldüğünden bahsedilemez ise de dava dilekçesi belirsiz alacak davası olduğundan, bu alacakların tamamına dava tarihinden itibaren faiz yürütülmesi gerektiğinin düşünülmemesi, kabule göre, hatalıdır.  6- Yukardaki bozma nedenlerine ve davacının başta dava dilekçesi ve ıslah dilekçesi olmak üzere sair talepleri ile bağlılık kuralına göre davalıların sorumlu oldukları alacak kalemleri ve miktarları ayrı ayrı tespit edilmelidir. Yukardaki hususların gözetilmesi gerekirken, karar verilmesi hatalıdır.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}