{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 232) (5237 S. K. m. 29)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Gerekçeli karar başlığında suça sürüklenen çocuğun adı, soyadı ve açık kimlik bilgileri gösterilmemek suretiyle, 5271 sayılı CMK'nin 232/2-b maddesine aykırı davranılması,  2) Katılanın yaralanması hakkında Celal Bayar Üniversitesi Hafsa Sultan Hastanesi Başhekimliğinde görevli Plastik ve Rekonstrüktif Cerrahi Anabilim dalı üyesi tarafından düzenlenen evrakta ''..maksillofasiyal BT'de nasal kemik sol laminasında basamaklanma gösteren fraktür hattı ve nasal septumda S şeklinde deviasyon\" olduğunun belirtilmiş olması karşısında, mahkemece, katılanın tüm tedavi belgeleri ve raporları varsa grafileri ile birlikte en yakın adli tıp kurumu şube müdürlüğüne gönderilerek burun kemiğinde kırığa neden olan yaralanmanın yüzünde sabit ize veya yüzde sürekli değişikliğe neden olup olmadığı hususunda raporu aldırılarak neticesine göre, sanığın hukuki durumunun tayini gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması,  3) Mahkeme tarafından ilk haksız hareketin kimden kaynaklandığının tespit edilemediğinin kabulü ile haksız tahrik hükümlerinin tatbik edildiğinin anlaşılması karşısında, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren uygulamalarında kabul edildiği üzere, 5237 sayılı TCK'nin 29. maddesi gereği asgari oranda (1/4) haksız tahrik indirimi yapılması gerekirken, sanık hakkında hükmolunan cezada (1/2) oranında indirim yapılması suretiyle eksik ceza tayini,  4) Kabule ve uygulamaya göre; Adli Tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1.) ile ağır (6.) derece şeklinde sınıflandırılması ve 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında artırılmasının öngörülmesine göre, katılanın adli raporunda vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin hafif (1.) derece olduğunun belirtilmesine rağmen, TCK'nin 3. maddesine göre orantılılık ilkesine aykırı olarak (1/3) oranında artırım yapılması suretiyle, sanık hakkında fazla ceza tayin edilmesi,  5) Suça sürüklenen çocuğun fiili işlediği tarihte onsekiz yaşını doldurmamış ve adli sicil kaydına göre daha önceden hapis cezasına mahkûm edilmemiş olması nedeniyle hükmolunan kısa süreli hapis cezasının 5237 sayılı TCK'nin 50/3. maddesi gereğince, 5237 sayılı TCK'nin 50/1. maddesinde düzenlenen seçenek tedbirlerden birisine çevrilmesinde zorunluluk olduğunun gözetilmemesi,  6) Suça sürüklenen çocuk hakkında kurulan hükümde TCK'nin 62. maddesine göre (1/6) oranında indirim yapılırken sonuç cezanın \"4 ay 13 gün hapis cezası\" yerine \"4 ay 12 gün hapis cezası\" olarak hesaplanması sureti ile eksik ceza tayin edilmesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerden 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca suça sürüklenen çocuğun kazanılmış haklarının dikkate alınmasına 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}