{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 82)  Dava: Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki taraflarca istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Karar: 1-Borçlunun temyiz itirazlarının incelenmesinde;  Tarafların iddia ve savunmalarına, dosya içeriğindeki bilgi ve belgelere ve kararın gerekçesine göre temyiz itirazlarının REDDİNE;  2-Alacaklının temyiz itirazlarının incelenmesine gelince;  Alacaklı tarafından borçlu aleyhine başlatılan ilamlı icra takibinde, borçlunun meskeniyet iddiası ile haczin kaldırılması istemiyle icra mahkemesine başvurduğu, mahkemece, şikayetin kısmen kabulü ile taşınmazın borçlunun haline münasip evi alması için gerekli olan 110.000 TL'den aşağı olmamak üzere satılmasına, elde edilecek paranın 110.000 TL'sinin haline münasip evi alması için borçluya verilmesine karar verildiği, taraflar tarafından ilk derece mahkemesi kararına karşı istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince tarafların istinaf başvurusunun kısmen kabulüne karar verilerek şikayetin kısmen kabulü ile taşınmazın borçlunun haline münasip evi alması için gerekli olan 110.000 TL'den aşağı olmamak üzere satılmasına, elde edilecek paranın 110.000 TL'sinin haline münasip evi alması için borçluya verilmesine kalan kısmın hak sahiplerine ödenmesine karar verildiği görülmektedir.  Borçlunun daha önce ipotek ettiği taşınmazı hakkında sonradan haczedilmezlik şikayetinde bulunabilmesi için ipoteğin mesken kredisi, esnaf kredisi, zirai kredi gibi zorunlu olarak kurulmuş ipoteklerden olması gerekir. Zira zorunlu olarak kurulan ipoteğin meskeniyet şikayetine engel teşkil etmeyeceği ilkesi, bu ipoteğin sosyal amaçlı olarak verilen kredinin teminatını oluşturmasından kaynaklanmaktadır. Bunun dışında, borçlunun serbest iradesi ile kurduğu ipotekler, adı geçenin daha sonra bu yerle ilgili olarak meskeniyet iddiasında bulunmasını engeller ise de, haciz tarihi itibariyle ipotek konusu borcun ödenmiş olması halinde, ipotekle yükümlü bulunmayan taşınmaz hakkında meskeniyet şikayetinde bulunulabilir.  Somut olayda, ... İli,.. İlçesi, ...Mahallesi, 7670 ada 2 parselde kain, 9 nolu bağımsız bölüm üzerinde T.C. ... Bankası lehine 10/02/2016 tarihli ipotek kaydının bulunduğu, adı geçen bankanın 29/05/2017 tarihli cevabi yazısında ipoteğin devam ettiğinin bildirildiği görülmektedir.  Şikayete konu taşınmaz üzerindeki ipoteğe ilişkin resmi senette yer alan; “Türkiye ... Bankası A.Ş. ile aramızda yapılmış ve yapılacak sözleşme taahhütleri gereği kullanmış ve kullanacak olduğum her türlü krediye karşılık..... doğmuş ve doğacak tüm borçlarını karşılamak üzere ... ipotek etmeyi kabul ediyorum/z” şeklindeki kayıtlar nedeniyle, söz konusu ipoteğin, borçlunun kullandığı/kullanacağı her türlü kredinin teminatı olarak tesis edildiği ve dolayısıyla zorunlu ipotek olmadığı anlaşılmaktadır. Resmi senette yer alan söz konusu kayıtlar karşısında, lehine ipotek tesis edilen T.C. ... Bankası A.Ş.'nin 29/05/2017 tarihli cevabi yazısında, ipoteğin konut kredi sözleşmesinden kaynaklandığını bildirmesinin sonuca etkisi bulunmamaktadır.  Bu durumda, ipoteğin zorunlu ipotek olmadığı ve şikayetçinin lehine ipotek kurulan bankaya kredi borcu olduğunun anlaşılmasına göre, Bölge Adliye Mahkemesince meskeniyet şikayetinin reddine karar verilmesi gerekirken, istemin kısmen kabulü yönünde hüküm tesisi isabetsizdir.  Sonuç: Alacaklının temyiz itirazlarının kabulü ile ... Bölge Adliye Mahkemesi 18. Hukuk Dairesi'nin 06.03.2020 tarih ve 2018/1704 E.-2020/468 K. sayılı kararının yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK’nun 364/2.maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK’nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}