{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 40) (6100 S. K. m. 308)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Alacaklı tarafından borçlu aleyhinde çeke dayalı olarak kambiyo senetlerine mahsus haciz yolu ile başlatılan takipte borçlunun icra mahkemesine başvurarak, imzaya itiraz ettiği, mahkemece aldırılan Bilirkişi Raporunda takip dayanağı çekteki imzanın, itiraz eden borçluya ait olmadığının rapor edilmesi üzerine mahkemece imza itirazının kabulü ile takibin durdurulmasına karar verildiği, alacaklının istinaf başvurusu üzerine Bölge Adliye Mahkemesince istemin esastan reddine karar verildiği anlaşılmıştır.  Takip dayanağı çek incelendiğinde, düzenleyen olarak davacı ...'in adı ve altında imza bulunduğu görülmektedir.  Dosya içeriğinde bulunan alacaklının şikayeti üzerine davacı ve oğlu Ö. B. hakkında ... 7. Ağır Ceza Mahkemesinin 2019/612 esas sayılı dosyasında görülen ceza davasının 13/02/2020 tarihli duruşmasında, davacı ...'in savunmasında; \"... Sanık Ö. ile müşteki benim çocuklarım olur. Benim sahibi olduğum bir şirketim vardır...ben 35 yıllık vergi mükellefiyim ancak şuana kadar hiç çek imzalamadım, bu konuda oğlum Ö.'e vekalet verdim. Ö. benim adıma çekleri imzalıyordu. Eşimin vefatından sonra oğlum ... ile miras konusunda aramızda anlaşmazlık çıktı......mirasımdan feragat etmesi karşılığında 500.000 TL çek vermeyi kabul ettim...Ö. benim bilgim ve rızam ile 250.000 ve 165.000 TL bedelli çekleri düzenleyerek ...'e vermiş. Çekleri Ö. imzalamış....ancak oğlum ... mirastan feragatı kabul etmedi. Aldığı çeklerden 165.000 TL olanı kendisine ödenmişti. Diğer çek ise ödenmedi. Oğlum ... bu çeki icraya verdi, ben çekleri inkar etmedim ancak icraya verildikten sonra ... mirastan feragat vermediği için onun aleyhine dava açtım ... \" şeklinde beyanda bulunduğu, Ö. ise savunmasında; \"çekler annemindir ben daha önce de annem adına babam hayatta iken de çek keşide etmiştim. Çalıştığımız inşaat malzemesi satan firma annemin üzerinedir. Biz 3 kardeş onun yanında çalışıyoruz. Annem bana bu hususta vekaletname de vermişti.......müşteki feragat vermediği için diğer 250.000 TL bedelli çeki ödemedim. ....annemin mallarına haciz gelince imzayı inkar etmek zorunda kaldık. Benim bu çekleri verdiğimden annemin haberi vardı. Ben babamın zamanında da aynı şekilde imza atıyordum o yüzden annemin yerine imza attım...\" şeklinde beyanda bulunduğu anlaşılmıştır. Bu bulgular karşısında takip dayanağı çekteki imzanın borçlunun oğlu...'e ait olduğu taraflar arasında çekişmeli olmaktan çıkmıştır. Çekteki imzanın da işletme sahibi davacı ...'in bilgisi ve muvafakati doğrultusunda vekaleten atıldığı anılan beyanlarla sabit olduğundan ve ceza yargılamasındaki bu kabul HMK'nun 308. maddesindeki düzenleme uyarınca bağlayıcı olduğundan, davacı takip dayanağı çekten dolayı sorumludur.  O halde TBK'nun 40. maddesi kapsamında takibe dayanak çek başkası nam ve hesabına düzenlenen senet olup, HMK.nun 308.maddesi de dikkate alınarak borçlunun Ağır Ceza Mahkemesinde duruşma sırasında verdiği yukarıda açıklanan beyanı kabul anlamına geleceğinden temsil olunanı bağlayacağından, mahkemece borçlunun imza itirazının reddine karar verilmesi gerekirken yazılı gerekçe ile itirazın kabulüne karar verilmesi ve ve bölge adliye mahkemesince de istinaf başvurusunun esastan reddi isabetsizdir.  Sonuç: Alacaklının temyiz isteminin kabulü ile, yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 12.Hukuk Dairesi'nin 26.02.2020 tarih ve 2019/2576 E.-2020/460 K. sayılı istinaf talebinin esastan reddine ilişkin kararının KALDIRILMASINA ve ... 1. İcra Hukuk Mahkemesi’nin 10.09.2019 tarih 2018/999 E.-2019/764 K. sayılı kararının BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}