{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı ile ihale alıcısı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Borçlunun icra mahkemesine başvurusunda; sair şikayetleri ile birlikte ihale alıcısının teminat bedelini ihale saatinden sonra yatırdığını ileri sürerek ihalenin feshini istediği, ilk derece mahkemesince; ihale sırasında yatırılan nakit teminatın ihale saatinden hemen sonra icra müdürlüğü banka hesabına yatırılmasında bir usulsüzlük bulunmadığı gerekçesiyle şikayetin reddine karar verildiği, kararın borçlu tarafından istinaf edilmesi üzerine bölge adliye mahkemesince; 3.kişi olan ihale alıcısının teminatı ihale saatinden sonra yatırdığı, ihale tutanağında teminatın peşin verildiğine dair bir ibarenin bulunmadığı nedenle ihalenin feshine karar verildiği, kararın davalı alacaklı ve ihale alıcısı tarafından temyiz edildiği anlaşılmıştır.  İİK'nun 124/3. maddesi gereğince, artırmaya iştirak edeceklerin taşınmazın muhammen kıymetinin yüzde yirmisi nispetinde pey akçesi veya milli bir bankanın teminat mektubunu tevdi etmeleri şartnameye yazılır. Aynı Kanun'un 126/3. maddesinin birinci cümlesine göre; \"... ihaleye katılacakların teklif vermeden önce, haczedilen malın tahmin edilen kıymetinin yüzde yirmisi nispetinde teminat göstermeleri gerekir.\"  Somut olayda, ihale alıcısının teminatı ihaleden önce yatırdığını ve bu şekilde ihaleye katılabildiğini, teminat yatırdığı halde tutanak altına alınmadığını iddia etmiş olmakla, ihale teminat bedelinin ihaleden önce yatırılması kanunen zorunlu olduğundan, ihaleyi yapan satış memuru tanık olarak dinlenilerek, teminatın ihale saatinden önce nakit olarak verilip verilmediği ve buna göre teminatın ihaleden önce yatırılıp yatırılmadığı, bu hususta tutanak düzenlenip düzenlenmediği sorularak oluşacak sonuca göre karar verilmesi gerekirken bölge adliye mahkemesince eksik inceleme ile ihalenin feshine karar verilmesi isabetsiz olup, bölge adliye mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Alacaklı ve ihale alıcısının temyiz itirazlarının kabulü ile, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin 07.10.2020 tarihli, 2020/1154 E.-1316 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi."
}