{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davalı ... tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı vekili tarafından borçlu aleyhine kambiyo senetlerine özgü haciz yoluyla başlatılan takipte, alacaklı vekilinin icra müdürlüğüne müracaat ederek borçlu adına kayıtlı taşınmazlardan bir tanesi üzerindeki haczin harç ödenmeksizin kaldırılmasını talep ettiği, icra müdürlüğünce ancak vazgeçme harcının ödenmesi halinde haczin kaldırılabileceğine karar verildiği, alacaklının icra müdürlüğü kararının iptali talebiyle icra mahkemesine başvurduğu, mahkemece, bir kısım hacizlerin kaldırılması talebinin, alacağın haricen tahsil edildiğine karine teşkil edeceği gerekçesiyle şikayetin reddine karar verildiği, kararın alacaklı vekilince istinaf edilmesi üzerine, Bölge Adliye Mahkemesince, diğer taşınmazlar üzerindeki haczin devam etmesi halinde sadece bir taşınmaz üzerindeki haczin kaldırılması talebinde bulunulmasının alacağın haricen tahsil edildiğine karine oluşturmayacağı gerekçesiyle istinaf başvurusunun kabulüne, ilk derece mahkemesi kararının kaldırılmasına ve yeniden esas hakkında, şikayetin kabulü ile haczin kaldırılması talebinin reddine ilişkin kararın iptaline karar verdiği görülmektedir.  492 Sayılı Harçlar Kanunu'nun 23. maddesinde; ''Her ne sebep ve suretle olursa olsun, icra takibinden vazgeçildiğinin zabıtnamaye yazılması için vazgeçilen miktara ait tahsil harcının yarısı alınır. Ancak haczedilen mal satılıp paraya çevrildikten sonra vazgeçilirse tahsil harcı tam olarak alınır '' düzenlemesine yer verilmiştir.  Somut olayda; borçlunun adına kayıtlı taşınmazlardan sadece biri üzerindeki haczin kaldırılmasına yönelik alacaklı vekilinin talebi, Dairemizin yerleşik uygulamalarına göre, alacağın haricen tahsil edildiğine karine teşkil edeceğinden, haczin kaldırılması için anılan yasa hükmüne uygun olarak harç ödenmesi zorunlu olup, icra müdürlüğünce harç alınmasına yönelik işlemde usul ve yasaya aykırı bir yön bulunmamaktadır. (Dairemizin 2016/17731 Esas, 2017/9947 Karar nolu, 2016/22006 Esas, 2017/13731 Karar nolu, 2019/8322 Esas, 2020/5001 Karar nolu kararı)  O halde, bölge adliye mahkemesince, istinaf başvurusunun esastan reddine karar verilmesi gerekirken, yazılı şekilde hüküm tesisi isabetsiz olup Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  SONUÇ : ... Hazinesinin temyiz isteminin kabulü ile, ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi'nin 08/07/2020 tarihli, 2020/607 E. - 2020/680 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddesi uyarınca BOZULMASINA, peşin alınan temyiz harcının istek halinde iadesine, dosyanın Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 gününde oy birliğiyle karar verildi."
}