{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 68, 150) (4721 S. K. m. 887) (6100 S. K. m. 373)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Sair temyiz itirazları yerinde değil ise de;  İpoteğin paraya çevrilmesi yoluyla ilamlı takibe itiraz eden ipotek maliki, icra mahkemesine başvurusunda; sair itirazlarının yanında, asıl borçlunun Kooperatif yönetimi olduğu, kendisinin kooperatif üyesi olduğu, hakkında 6 örnek icra takibi başlatılamayacağını ileri sürerek takibin iptalini talep ettiği, ilk derece mahkemesince; borçtan kişisel olarak sorumlu olmayan ipotekli taşınmaz malikine usulüne uygun şekilde muacceliyet ihtarı yapılmadığından itirazın kabulü ile icra takibinin iptaline karar verildiği, alacaklı vekilinin istinaf yoluna başvurması üzerine ... Bölge Adliye Mahkemesi 22. Hukuk Dairesince istinaf talebinin esastan reddine karar verildiği, anılan karara karşı alacaklı vekili tarafından temyiz yoluna başvurulduğu anlaşılmıştır.  İİK'nun 150/ı maddesinde; ''Borçlu cari hesap veya kısa, orta, uzun vadeli kredi şeklinde işleyen nakdi veya gayri nakdi bir krediyi kullandıran tarafın ibraz ettiği ipotek akit tablosu kayıtsız ve şartsız bir para borcu ikrarını ihtiva etmese dahi, krediyi kullandıran taraf, krediyi kullanan tarafa ait cari hesabın kesilmesine veya kısa, orta, uzun vadeli kredi hesabının muaccel kılınmasına ilişkin hesap özetinin veya gayrinakdi kredinin ödenmiş olması nedeniyle tazmin talebinin veya borcun ödenmesine ilişkin ihtarın noter aracılığıyla krediyi kullanan tarafa kredi sözleşmesinde yazılı ya da ipotek akit tablosunda belirtilen adrese gönderilmek suretiyle tebliğ edildiğini veya 68/b maddesi gereğince tebliğ edilmiş sayıldığını gösteren noterden tasdikli bir sureti icra müdürüne ibraz ederse icra müdürü 149 uncu madde uyarınca işlem yapar'' düzenlemesine yer verilmiştir.  İİK'nun 68/b maddesinde ise; \"Borçlu cari hesap veya kısa, orta, uzun vadeli kredi şeklinde işleyen kredilerde krediyi kullandıran taraf, krediyi kullanan tarafın kredi sözleşmesinde belirttiği adresine, borçlu cari hesap sözleşmesinde belirtilen dönemleri veya kısa, orta, uzun vadeli kredi sözleşmelerinde yazılı faiz tahakkuk dönemlerini takip eden onbeş gün içinde bir hesap özetini noter aracılığı ile göndermek zorundadır. Sözleşmede gösterilen adresin değiştirilmesi, yurt içinde bir adresin noter aracılığıyla krediyi kullandıran tarafa bildirilmesi halinde sonuç doğurur; yeni adresin bu şekilde bildirilmemesi halinde hesap özetinin eski adrese ulaştığı tarih tebliğ tarihi sayılır\" düzenlemesi yer almaktadır.  Öte yandan, ipotek veren taşınmaz maliki üçüncü kişiye, İİK'nun 150/ı maddesi gereğince hesap özeti gönderilmesi zorunluluğu bulunmamakta ise de; ipotek veren üçüncü kişi hakkında takip yapılabilmesi için Türk Medeni Kanunu'nun 887. maddesi uyarınca, alacağın kendisinden istenilmesi, yani muacceliyet ihtarının gönderilmesi gerekmektedir. Bir başka ifadeyle, söz konusu düzenleme gereğince, ipotekli taşınmaz maliki üçüncü şahsa ihbar yapılmadıkça, onun yönünden borç muaccel olmayacağından hakkında icra takibi başlatılamaz. Ayrıca belirtmek gerekir ki, İİK'nun 150/ı maddesinin son cümlesi; \"Hesap özetinin, tazmin talebinin veya ihtarın ipotekli taşınmaz maliki üçüncü kişiye tebliğ edilmesi veya tebliğ edilmiş sayılması, Türk Medeni Kanunu'nun 887. maddesinde öngörülen ödeme istemi yerine geçer” hükmünü içermektedir.  Anılan madde hükmü gereğince, ipotekli taşınmaz maliklerine icra emri gönderilebilmesi için, alacaklı tarafından, kredi sözleşmesinde yazılı ya da ipotek akit tablosunda belirtilen adreslerine, noter aracılığı ile hesap kat ihtarının gönderilmesi gerekir. Bu husus kamu düzeninden ve ilamlı takip yapma şartı olup, İİK'nun 16/2. maddesi gereğince süresiz şikayete tâbidir ve mahkemece re'sen nazara alınmalıdır.  Yukarıda anılan yasal düzenlemelere göre, İİK'nun 150/ı maddesi kapsamında ipotekli takip yapılabilmesi ve icra emri gönderilebilmesi için, asıl borçlu ve ipotek veren taşınmaz malikleri 3. kişilere, ihtarnameye ilişkin tebligatın İİK'nun 68/b koşullarında yapılmış sayılması gerekir.  Somut olayda; ipotekli taşınmaz maliki davacının ipotek akit tablosunda belirtilen adresine çıkarılan ihtarnamenin, usulüne uygun tebliğ edilmediğine ilişkin ilk derece mahkemesi gerekçesi isabetli olmakla birlikte icra emrinin iptali ile yetinilmesi gerekirken anılan karar ile takibin iptaline karar verilmesi bozmayı gerektirir ise de anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını zorunlu kılmadığından ilk derece mahkemesi kararının düzeltilerek onanması gerekmiştir.  SONUÇ: Alacaklının temyiz itirazlarının kısmen kabulü ile ... Bölge Adliye Mahkemesi 22. Hukuk Dairesi'nin 19/03/2020 tarih ve 2019/1327 E.- 2020/743 K. sayılı kararının, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddeleri uyarınca KALDIRILMASINA, ... 12. İcra Hukuk Mahkemesi 23/10/2018 tarih ve 2018/726 E.- 2018/1271 K. sayılı kararının hüküm bölümünün 1. bendinde yer alan; \"takibin” kelimesinin karar metninden çıkarılmasına, yerine “icra emrinin” kelimesinin yazılmasına, kararın düzeltilmiş bu şekliyle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370/2. Maddesi uyarınca ONANMASINA, harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine gönderilmesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}