{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 16, 128) (6100 S. K. m. 353)  Dava: Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Karar: Borçlunun, sair fesih nedenleri ile taşınmaz açık artırma ilanında imar durumuna ilişkin bir açıklamanın olmadığını ileri sürerek taşınmaz ihalesinin feshi istemiyle icra mahkemesine başvurduğu, mahkemece istemin reddine ve ihale bedelinin %10'u oranında para cezasına hükmedildiği, borçluların istinaf talebi üzerine bölge adliye mahkemesince istinaf başvurusunun kabulü ile, mahkeme kararının kaldırılarak davanın kabulüyle ihalenin feshine karar verildiği görülmektedir.  İİK’nun 128/2. maddesi gereğince, satışa hazırlık işlemleri sırasında icra dairesi taşınmazın kıymetini ehil bilirkişiler aracılığıyla tayin ve tespit ettirir, kıymet takdirine ilişkin rapor, borçluya, haciz koydurmuş alacaklıya ve diğer ipotekli alacaklılara tebligatın yapıldığı icra dosyasındaki, ayrıca bildirilmiş bulunması hali müstesna olmak üzere, tapudaki mevcut adresleri esas alınmak suretiyle tebliğ edilir. İİK.nun 128/a maddesine göre, ilgililer, raporun tebliğinden itibaren yedi gün içinde icra dairesinin kıymet takdiri işlemine karşı şikayet yolu ile icra mahkemesine başvurarak düzenlenen raporun gerçeği yansıtmadığını ileri sürebilirler. Yasanın öngördüğü bu olanağı kullanmayanlar, kıymet takdirinin usulsüz olduğundan bahisle ihalenin feshini talep edemezler. Kendisine kıymet takdiri tebliğ edilmeyen ilgililerin, satış ilanının tebliğinden itibaren yedi günlük sürede kıymet takdirine itiraz etmemeleri halinde, yine bu hususu ihalenin feshi nedeni olarak ileri sürmeleri mümkün değildir.  Kaldı ki, satışa hazırlık işlemlerinden kaynaklanan nedenlerle ihalenin feshi isteminde bulunulabilmesi için, usulsüz olduğu ileri sürülen hususun ihaleden önce şikayetçi tarafından öğrenilmemiş olması, öğrenilmiş ise; İİK.'nun 16/1.maddesinde öngörülen yasal yedi günlük sürede icra mahkemesi nezdinde şikayet konusu yapılmış olması gerekir. Satışa hazırlık işlemlerine yönelik şikayet üzerine mahkemece verilecek kararlar kesin olmakla beraber, süresinde şikayet hakkının kullanıldığı hallerde, icra mahkemesi kararının, ihalenin feshi aşamasında incelenmesi mümkündür. Ancak, yasanın öngördüğü bu olanağı kullanmayanlar, aynı şikayet nedenleri ile ihalenin feshini talep edemezler.  Bu durumda, borçlunun taşınmaz açık artırma ilanında taşınmazın imar durumunun yazılmadığına yönelik iddiası, satışa hazırlık işlemine ilişkin şikayet niteliğinde olup, şikayetçi borçlu vekiline satış ilanı 18.03.2019 tarihinde tebliğ edildiği halde, satış ilanın tebliği usulsüzlüğü iddiası da olmadığı göz önünde bulundurularak yasal 7 günlük süre içerisinde bu işlemin şikayet konusu yapılmadığı dosya kapsamı ile sabittir. Öyleyse, süresinde şikayet edilmeyen satış öncesi işlem kesinleştiğinden, artık bu hususa dayalı olarak ihalenin feshi istenemez.  Mahkemece; satış ilanı tebliğinden sonra yasal 7 günlük sürede bu işlemin şikayet konusu yapılmadığı göz ardı edilmek sureti ile bu aşamada borçlunun, taşınmaz açık artırma ilanında taşınmazın imar durumunun yazılmadığı iddiasının artık dinlenilmesine olanak bulunmadığı düşünülmeksizin yazılı gerekçeyle ihalenin feshine karar verilmesi yerinde değildir.  O halde, Bölge Adliye Mahkemesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca borçluların istinaf isteminin esastan reddine karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsizdir.  Sonuç: Alacaklının temyiz itirazlarının kabulü ile ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi’nin 14.09.2020 tarihli, 2020/304 E.- 2020/785 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca (BOZULMASINA), dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}