{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 31, 38, 81)  Dava ve Karar: Sanık ... ve suça sürüklenen çocuk ... müdafiinin uygun görülmeyen duruşmalı inceleme taleplerinin 5271 sayılı CMK’nin 299. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...’e yönelik azmettiren sıfatıyla kasten öldürme suçundan TCK’nin 38. ve 81. maddeleri uyarınca müebbet hapis cezasıyla, suça sürüklenen çocuk ... hakkında maktul ...’e yönelik kasten öldürme suçundan TCK’nin 81 ve 31/3.maddeleri uyarınca 15 yıl hapis cezası ile cezalandırılmalarına dair ... 3.Ağır Ceza Mahkemesi tarafından kurulan hükümlere yönelik olarak sanık ve suça sürüklenen çocuk müdafileri ile katılanlar vekili tarafından yapılan istinaf başvurularının esastan reddine ilişkin Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesinin 22/05/2019 gün ve 2019/1092 esas, 2019/1054 sayılı kararında bozma nedeni dışında isabetsizlik görülmemiş olduğundan, anılan karara karşı süresi içerisinde temyiz talebinde bulunan katılanlar vekilinin suç niteliğine, sanık müdafiinin eksik incelemeye, sübuta, mahkumiyete yeterli delil bulunmadığına, suça sürüklenen çocuk müdafinin cezadan takdire bağlı indirim yapılmamasına yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Oluşa ve dosya kapsamına göre; hükme esas alınan tanık ...’in soruşturma aşamasında olayın sıcağıyla verdiği ilk beyanında, maktulün eşi, sanık ...’nun kızı, suça sürüklenen çocuk ...’nun ise ablası olan tanık ... ile arasında ailevi sorunlar olduğunu, maktul tarafından tanık ...’in darp edildiğini, olay günü de tanığın göz altında morluk görmüş olduğunu beyan etmesi ancak tanık ...’in olayla ilgili beyanının alınmasına rağmen bu hususların sorulmaması karşısında, tanık ...’in yeniden hazır edilerek tanık beyanında anlatılan durumların sorulması, ayrıca suça sürüklenen çocuk ...’nun istikrarlı şekilde olay öncesi maktul tarafından kendisine hakaret edilerek tokatla vurulduğunu beyan etmesi, keşif tutanağında dükkanın içinde kapı kapalı olduğu halde el çırpma sesinin içeriden duyulduğuna ilişkin gözlem de dikkate alınarak sanık ile suça sürüklenen çocuk hakkında haksız tahrik nedeniyle cezadan indirim öngören TCK’nin 29. maddesinin uygulanıp uygulanmayacağının karar yerinde tartışılarak sonucuna göre hükümler kurulması gerekirken, eksik inceleme ve değerlendirme ile şartları oluşmadığı gerekçesiyle TCK’nin 29. maddesinin uygulanmasına yer olmadığına karar verilmesi,  Sonuç: Bozmayı gerektirmiş olup, sanık ve suça sürüklenen çocuk müdafilerinin temyiz itirazları bu nedenlerle yerinde görüldüğünden, hükümlerin tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, bozma içeriğine ve sanık ile suça sürüklenen çocuk hakkında hükmolunan ceza miktarları ile tutuklulukta kaldıkları süreler dikkate alınarak müdafilerinin tahliye taleplerinin REDDİNE, CMK'nin 304/2-a maddesi uyarınca dosyanın ... 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ise Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}