{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Antalya 10. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       1-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, İlk Derece Mahkemesinin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre davalı vekilinin aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında davalı lehine hükmedilen vekalet ücreti konusunda uyuşmazlık bulunmaktadır.  Somut olayda davacı tarafça dava dilekçesi ile Toplu İş Sözleşmesinden kaynaklı alacak olarak talep edilen, giyim yardımı, izin yardımı, gıda yardımı, kıdemliliği teşvik primi, öğrenim yardımı talepleri ayrıştırılmaksızın toplu olarak 3.000,00 TL talep edilmiş, ıslah dilekçesi ile de bu miktara yine ayrıştırma yapılmaksızın 3.241,67 TL eklenmiş, Mahkemece taleplerin ise 4.338,36 TL olarak kabulüne karar verilmiş olup gerekçeli kararda gıda ve izin yardımı alacağının bulunmadığı, öğrenim yardımı alacağı olarak da 175,00 TL alacağın bulunduğu kabul edilmesine rağmen davalı lehine hatalı olarak 228,39 TL vekalet ücreti takdir edilmiştir.  Bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  Sonuç:  İlk Derece Mahkemesi'nin hüküm fıkrasının 12 nolu bendinde yer alan \"228,39\" rakamlarının silinmesi ile yerine \"1.903,31\" rakamlarının yazılmasına hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11/01/2021 gününde oybirliği ile karar verildi."
}