{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davalı Varyap Güvenlik ve Koruma Hizmetleri Ltd. Şti. temyizi yönünden;  5521 sayılı İş Mahkemeleri Kanunu'nun 5. maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren sekiz gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 434. maddesi gereğince işlem yapılması ve yedi günlük kesin süre verilmesi gerekir. Sekiz günlük süre içinde temyiz edilmeyen temyiz defterine kaydı yapılmayan veya verilen kesin süre içinde temyiz harç ve gideri yatırılmayan kararlar kesinleşmiş olur.  Mahkemece temyiz harcının yatırılmak üzere usulüne uygun düzenlenmiş muhtıranın davalı vekiline tebliğine rağmen, yedi günlük kesin süre içerisinde eksik harcı yatırmadığı anlaşıldığından 6100 sayılı Kanun'un geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432. madde yollaması ile aynı Kanun'un 434/3. maddesi gereğince davalı vekilinin temyiz talebinin REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  Davalı Varyap Varlıbaşlar Yapı Sanayi Tur. Yat. Tic. Ve Elektrik Üretim A.Ş. vekili temyizi yönünden;  Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davalının yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin davalı Varyap Varlıbaşlar Yapı Sanayi Turizm Yatırımları Ticaret Elektrik Üretim A.Ş'ye yükletilmesine, 11/01/2021 tarihinde oybirliği ile karar verildi."
}