{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, icra inkar tazminatı şartlarının oluşup oluşmadığı noktasında toplanmaktadır.  İtirazın iptali davasında borçlunun haksızlığına karar verilmesi halinde ve alacaklının talep etmiş olması şartıyla borç miktarının Kanunda gösterilen orandan az olmamak üzere icra inkar tazminatına hükmedilir. İcra inkar tazminatına karar verilebilmesi için alacağın belirli ya da belirlenebilir olması gerekir. Ancak, hak tartışmalı ise icra inkar tazminatına hükmedilemez. Alacağın likit olması şartıyla itirazın iptali davası sonunda borçlunun itirazının kısmen kabulü halinde dahi, kabul edilen kısım üzerinden icra inkar tazminatına hükmedilmelidir. İcra inkar tazminatı, asıl alacak bakımından söz konusu olur. İşlemiş faiz isteği yönünden icra inkar tazminatına hükmedilmesi mümkün değildir.  Likit bir alacaktan söz edilebilmesi için, ya alacağın gerçek miktarının belli ve sabit olması ya da borçlusu tarafından belirlenebilmesi için bütün unsurların bilinmesi veya bilinmesinin gerekmekte olması; böylece, borçlunun borç tutarını tahkik ve tayin etmesinin mümkün bulunması; başka bir ifadeyle borçlunun yalnız başına ne kadar borçlu olduğunu tespit edebilir durumda olması gerekir. Bu şartlar yoksa, likit bir alacaktan söz edilemez.  Şayet alacak tartışmalı ve yargılamayı gerektiriyorsa likit olduğundan söz edilemez.  Somut olayda, davacının icra takibine konu işe başlatmama tazminatı alacağına hak kazanıp kazanmadığı tartışmalı olup yargılamayı gerektirdiğinden, davacının icra inkar tazminatı talebinin reddi gerekirken kabulü hatalı olmuştur. Bu husus bozma sebebi ise de yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Temyiz olunan kararın hüküm fıkrasında yazılı, \"Asıl alacağın %20'si oranında icra inkar tazminatının davalıdan alınarak davacıya ödenmesine,\" rakam ve sözcüklerinin hükümden çıkartılmasına; yerine “Şartları oluşmadığından davacının icra inkar tazminatı isteminin reddine” sözcüklerinin yazılmasına; hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 11/01/2021 gününde oybirliği ile karar verildi."
}