{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Gaziantep 1. Ağır Ceza Mahkemesi kararı;  a- Katılan ...'i kasten yaralama suçundan; TCK'nin 86/1, 86/3-e, 29, 62, 53 maddeleri gereğince 7 ay 15 gün hapis cezası, CMK'nin 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına,  b- Maktulü kasten öldürme suçundan; TCK'nin 81/1, 62/1, 53, 54, 63. maddeleri gereğince 25 yıl hapis cezası,  2- Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesi kararı:  a- Katılan ...'i kasten yaralama suçundan verilen hükmün açıklanmasının geri bırakılmasına ilişkin karar CMK'nin 231/12. maddesi uyarınca itiraz yasa yoluna tabi olup istinaf kabiliyeti bulunmadığından, itiraz mercii tarafından değerlendirilmek üzere bu hükmün inceleme dışı bırakılmasına,  b- Maktulü kasten öldürme suçundan kurulan mahkumiyet hükümlerinde usule ve esasa ilişkin hukuka aykırılığın bulunmadığından istinaf başvurularının CMK'nin 280/1-a maddesi uyarınca esastan reddine, katılan sanık ...'nın tutuklulukta geçirdiği süre, verilen sonuç cezalarda dikkate alınarak, müdafiinin tahliye talebinin reddine.    TÜRK MİLLETİ ADINA    Sanık ... hakkında 6136 sayılı Yasaya aykırılık suçu nedeniyle verilen hükmün incelenmesinde; yerel mahkemece hükmolunan cezanın miktarı gözetildiğinde istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafiinin bu suç yönünden yaptığı temyiz isteminin REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...’u kasten öldürme suçundan kurulan mahkumiyet hükümünün sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03/05/2017 gün ve 2017/631 E. 2017/652 K. sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin; sanığın atılı suçu işlemediğine, işlediğine ilişkin kesin delil bulunmadığına, eksik inceleme yapıldığına, lehe hükümlerin uygulanması gerektiğine, suç vasfına yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK’nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Gaziantep 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oy birliği ile karar verildi."
}