{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından kusur belirlemesi, tanıklarının dinlenmemesi, reddedilen manevi tazminat, maddi tazminat ve nafaka miktarı yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 18.01.2021 günü temyiz eden davalı ... ve vekili Av. ... ile karşı taraf davacı ... vekili Av. ... geldiler. Gelenlerin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  Davalı kadın cevap dilekçesinde usulüne uygun şekilde tanık deliline dayanmış ve beş tanığının isim ve adreslerini bildirerek dinlenmelerini talep etmiştir. Mahkemece 28.06.2016 tarihli celsede davalı kadının iki tanığı dinlendikten sonra “Davalı tarafın bildirdiği tanıkların tamamı aynı konularda dinletilmek istendiğinden kalan tanıklardan seçilecek bir tanesinin daha dinlenmesi için işlem yapılmasına, bir haftalık kesin süre içerisinde bildirilmediği takdirde sıradaki tanığın dinlenmesi için işlem yapılmasına” şeklinde ara kararı verilmek suretiyle davalının üç tanığı dinlenilmiş, davalının bildirdiği diğer iki tanığının dinlenilmesinden vazgeçilmiştir. Davalı taraf yargılama sırasında bu tanıklarının dinlenmesinden açıkça vazgeçmemiş ve HMK 241. maddesinin şartları da oluşmamıştır. O halde mahkemece davalının dinlenmeyen tanıklarının Hukuk Muhakemeleri Kanunu'nun 243. ve devamı maddeleri uyarınca usulüne uygun olarak dinlenilmesi ve tüm deliller birlikte değerlendirilerek sonucu uyarınca bir karar verilmesi gerektiği gözetilmeden eksik inceleme ile yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre tarafların sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, duruşma için takdir olunan 3.050 TL vekalet ücretinin Yavuz'dan alınarak Türkan'a verilmesine, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 18.01.2021 (Pzt.)"
}