{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 370) (5237 S. K. m. 29)  Dava ve Karar: Sanık ... hakkında maktul ...’e karşı kasten öldürme suçundan dolayı mahkumiyetine, sanıklar ... ve ... haklarında mağdur ...’ya karşı kasten öldürmeye teşebbüs suçundan dolayı beraatlerine ilk derece mahkemesince karar verildiği, ... Bölge Adliye Mahkemesi 1.Ceza Dairesi tarafından 20.02.2017 tarihinde katılan sanık ... müdafii, katılan sanık ... müdafii, sanık ... müdafii ve katılan ... vekilinin istinaf başvurusunun esastan reddine karar verildiği, bu kararın aynı taraflarca temyiz edildiği, Dairemizin 18.06.2019 tarih 2019/914 esas 2019/3158 karar sayılı kararıyla usul yönünden kararın bozulmasına, dosyanın ... 1. Ağır Ceza Mahkemesine gönderilmesine karar verildiği, ... 1. Ağır Ceza Mahkemesi tarafından verilen 26.12.2019 tarih 2019/485 esas 2019/806 karar sayılı kararın, CMK’nin 307/3. maddesine göre katılan sanık müdafilerinin eksik incelemeye, meşru müdafaanın varlığına, haksız tahrik indiriminin üst sınırdan yapılmasına, diğer sanıklar hakkında verilen beraat kararının hatalı olduğuna, sanık ... müdafiinin sanığın üzerine atılı suçu işlemediği gerekçesiyle beraat kararı verilmesi gerektiğine, katılan sanık ... müdafiinin sanığın üzerine atılı suçu işlemediği gerekçesiyle beraat kararı verilmesi gerektiğine, İsa hakkında haksız tahrik hükümlerinin uygulanmaması gerektiğine, katılan ... vekilinin haksız tahrikin olmadığına, tasarlamanın varlığına yönelik sebeplerle temyiz edildiği görülmekle, bu sebeplerle sınırlı olarak yapılan temyiz incelemesinde, temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Mahkemenin kabul ve takdirine göre, sanık müdafiinin sair temyiz itirazlarının reddine,  Ancak;  1- Mahkeme gerekçesinde sanık ... ile sanık ... ve katılan sanık ...’in karşılıklı ateş etme eylemlerinde, hem kimin ateş ettiğinin belli olmadığının belirtildiği hem de sanık ...’nın karşı tarafın mukim olduğu yere giderek ilk saldırı girişiminde bulunduğu, maktulü öldürenin İsa olması karşısında şüpheli bu durumun ... ve ... lehine olduğu değerlendirilerek ... ve ...’in meşru savunmada kaldıklarının belirtilmesi suretiyle gerekçe içinde çelişkiye düşülmesi,  2- Oluşa ve dosya kapsamına göre; sanık ile maktul arasında yaylada bulunan hayvanların karışması ve köpeklerin birbirine saldırması nedeniyle husumet bulunduğunun sabit olduğu, olay günü alkollü olan sanık ...'nın maktul ...'in çobanı olan ...'a köpeğin bağlanmaması nedeniyle küfür edip tehdit içerikli sözler söylediği, bunun üzerine maktulün sanığın babasını arayarak oğlu konusunda rahatsızlığını dile getirdiği sırada sanığın telefonu eline alarak maktule küfür ettiği ve babasının engellemelerine rağmen hışımla evden çıkarak arabasına binerek maktulün evinin önüne gelip maktulü öldürdüğü, maktul ve işçisi ...'dan sanığa yönelik herhangi bir haksız davranışın söz konusu olmadığı, sanığın yanında av tüfeği olduğu hâlde evin etrafında dönmesi ve çoban ile maktulü ölümle tehdit etmesi, yine maktulün köpeğini öldüreceğini belirtmesi bizzat haksız hareketin sanık tarafından kaynaklandığını göstermekte olup, haksız harekete maruz kalan kişi maktul olduğu hâlde, ilk haksız hareketin kimden kaynaklandığının belirlenemediği gerekçesiyle sanık lehine şartları bulunmayan TCK'nin 29. maddesi hükümleri uyarınca indirim uygulanmak suretiyle eksik ceza tayini,  Sonuç: Bozmayı gerektirmiş olup, katılan sanık ... müdafileri, sanık ... müdafii, katılan ... vekili ve katılan sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükmün tebliğnamedeki düşünce gibi CMK’nin 302/2. maddesi uyarınca BOZULMASINA, dosyanın ... 1. Ağır Ceza Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanık ... hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süre dikkate alınarak sanık müdafilerinin tahliye taleplerinin reddine, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}