{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5237 S. K. m. 53, 86) (5271 S. K. m. 193, 196, 237, 260) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Sanık ... hakkında müşteki İbrahim’i kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Sanık hakkında silahla kasten yaralama suçundan hüküm kurulurken uygulama maddesi olarak 5237 sayılı TCK’nin 86/3-e. maddesi yerine 86/3-a. yazılması mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün ONANMASINA,  2)Katılan sanık ... hakkında müşteki sanık ...’i kasten yaralama iddiasından meşru müdafaa gerekçesiyle verilen beraat hükmü bakımından yapılan incelemede;  Müşteki sanık ...’in kovuşturma aşamasında 23.11.2015 tarihinde alınan beyanında, katılan sanık ...'den şikayetçi olduğunu ve kamu davasına katılmak istediğini belirttiği halde bu hususta bir karar verilmediği; müşteki sanık ....’in süresinde temyiz dilekçesi verip, hükmü temyiz ederek katılmak iradesini gösterdiği  anlaşılmakla, müşteki sanık ....’in 5271 sayılı CMK'nin 260/1. ve 237/2. maddeleri uyarınca katılan olarak kabulüne karar verilerek yapılan incelemede;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılan sanık ...’in temyiz sebeplerinin reddiyle hükmün ONANMASINA,  3)Katılan sanık ... hakkında müşteki İbrahim ve katılan sanık ...’yi kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a)Hüküm tarihinde Ümraniye T Tipi Kapalı Ceza İnfaz Kurumunda başka suçtan hükümlü olarak bulunan, duruşmadan bağışık tutulma talebi olmayan ve bu konuda mahkemece verilmiş bir karar bulunmayan katılan sanık ... duruşmaya getirilmeden ya da SEGBİS sistemi aracılığıyla duruşmada hazır edilmeksizin hakkında mahkumiyet hükmü kurulması suretiyle, Avrupa İnsan Hakları Mahkemesinin (Ludi/İsviçre, B. No: 12433/86, 15.06.1992 P. 49/50; Artico/İtalya , B. No: 6694/4, 13/5/1980 P. 33; Sejdovic/İtalya, B. No: 56581/00, 1/3/2006 P. 81) kararlarında belirtildiği üzere savunma hakkı kısıtlanarak Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesi ile 5271 sayılı CMK’nin 193. Ve 196. maddesine muhalefet edilmesi,  b)Katılan sanık ... hakkında müşteki İbrahim’i silahla kasten yaralama suçundan hüküm kurulurken uygulama maddesi olarak 5237 sayılı TCK’nin 86/3-e. maddesi yerine 86/3-a. yazılması,  c)Katılan sanık ...’e verilen hapis cezaları bakımından Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden müşteki sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan sanık ...’in temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}