{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, 6136 sayılı Kanununa muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : -Osmaniye 1. Ağır Ceza Mahkemesinin 19/04/2019 tarih 2018/446 Esas, 2019/235 Karar sayılı kararı ile;  1-TCK'nin 81/1, 62, 53, 58, 63. maddeleri uyarınca 25 yıl hapis cezası,  2-6136 sayılı Kanunun 13/1 ve TCK'nin 52/2, 58, 63. maddeleri uyarınca 1 yıl 8 ay hapis cezası ile hak yoksunluğuna ve 1.000 TL adli para cezasına,  -... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 24/06/2019 tarih 2019/2701 Esas, 2019/1732 Karar sayılı kararı ile;  1-6136 sayılı Kanununa muhalefet suçundan istinaf başvurusunun esastan reddi,  2-Kasten öldürme suçundan CMK'nin 280/1 ve 280/1-c maddelerince düzeltilebilir nitelikte olduğından, TCK'nin 29. maddesinin uygulanması suretiyle cezanın 15 yıl hapis cezasına şeklinde, istinaf başvurusunun düzeltilerek esastan reddi.    Sanık müdafii, duruşmalı inceleme isteminde bulunmuş ise de, 5271 sayılı CMK’nin 299. maddesi uyarınca incelemenin takdiren dosya üzerinden yapılması uygun görülmüştür.  İlk derece mahkemesince sanık ... hakkında maktul ...’e yönelik kasten öldürme suçundan TCK’nin 81/1 ve 62. maddeleri uyarınca 25 yıl hapis cezasıyla mahkumiyet hükmüyle ilgili istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 1. Ceza Dairesince sanığın, TCK’nin 81/1, 29 ve 62. maddeleri uyarınca 15 yıl hapis cezasıyla cezalandırılmasına dair kararın, Bölge Adliye Mahkemesi Cumhuriyet savcısı, katılan vekili ve sanık müdafiince temyiz edilmesi üzerine yapılan incelemede;  Sanık hakkında TCK’nin 29. maddesi kapsamında haksız tahrik hükümlerinin uygulanmasına dair değerlendirmenin 5271 sayılı CMK’nin 280/1-g maddesi uyarınca duruşmalı yapılarak söz konusu mahkumiyet hükmünün yerinde olup olmadığı hususunda karar verilmesi yerine, dosya üzerinde yapılan inceleme neticesinde karar verilmesi,  Kanuna aykırı olup, Bölge Adliye Mahkemesi Cumhuriyet savcısı, katılan vekili ve sanık müdafiinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan hükmün tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, hükmolunan ceza miktarı ve temyiz incelemesi haricinde tutuklulukta geçen süre nazara alınarak müdafiinin tahliye isteminin REDDİNE, CMK’nin 304/2-b maddesi uyarınca dosyanın takdiren ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}