{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81, 35, 62, 53. maddeleri uyarınca 8 yıl 4 ay hapis cezası.      TÜRK MİLLETİ ADINA    Hükmedilen ceza miktarına göre sanık ... müdafilerinin duruşmalı inceleme isteminin, 1412 sayılı CMUK'un 318. maddesi uyarınca REDDİNE karar verilmiştir.  Toplanan deliller karar yerinde incelenip, sanık ... hakkında; mağdur ...’e karşı kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, takdiri indirim nedeninin nitelik ve derecesi takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde düzeltme nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafilerinin; eksik incelemeye, sübuta, vasfa, haksız tahrikin varlığına vesaireye, katılan ... vekilinin; vasfa, takdiri indirim hükümlerinin uygulanmaması gerektiğine, vesaireye, Cumhuriyet savcısının; vasfa, vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, sanığın adli sicil kaydında Burhaniye 1. Ağır Ceza Mahkemesinin 02.10.2012 tarih, 2012/71-2012/370 sayılı ilamı ile verilen 1 yıl hapis cezasının tekerrüre esas alınması gerektiği halde hakkında tekerrür hükmünün uygulanmaması kanuna  aykırı ise de, bu husus yeniden yargılama yapılmasını gerektirmediğinden, CMUK'un 322. maddesinin tanıdığı yetkiye dayanılarak; gerekçeli kararın ilgili kısmına \"Sanığın Burhaniye 1. Ağır Ceza Mahkemesinin 02.10.2012 tarih, 2012/71-2012/370 sayılı ilamı ile verilen 1 yıl hapis cezası ile cezalandırıldığı ve ilamın tekerrüre esas olduğu anlaşılmakla, TCK’nin 58/2-b ve 58/6. maddeleri gereğince cezanın mükerrirlere özgü infaz rejimine göre çektirilmesine ve mükerrir hakkında cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına ibaresinin eklenmesine\" karar verilmek suretiyle DÜZELTİLEN hükmün tebliğnamedeki düşünceye uygun olarak ONANMASINA, 11/01/2021 gününde oy birliği ile karar verildi."
}