{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Eşini öldürmeye teşebbüs, tehdit.",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Mağdure ...'e yönelik \"eşini öldürmeye teşebbüs\" suçu nedeniyle: TCK.nin 82/1-d-son, 35/1-2, 53/1-2-3, 58. maddeleri gereğince 18 yıl hapis cezası ile cezalandırılmasına,  2) Mağdure ...'e yönelik \"tehdit\" suçu nedeniyle: TCK.nin 106/1-1, 53/1-2-3, 58. maddeleri gereğince 1 yıl hapis cezası ile cezalandırılmasına.  \"Aile, Çalışma ve Sosyal Hizmetler Bakanlığının davaya katılmasının doğrudan Anayasa ve Kanundan kaynaklanan koruma yükümlülüğüne ilişkin bir kamu görevi olması nedeniyle, ilgili Kurum lehine vekalet ücretine hükmedilmesine yer olmadığına (Emsal nitelikteki, Yargıtay 14. Ceza Dairesinin 21.02.2019 tarihli, 2018/7458 esas ve 2019/7439 karar sayılı ilamı).    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ... hakkında; mağdur ...’e karşı nitelikli kasten öldürmeye teşebbüs ve tehdit suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin ve takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde düzeltme nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin; aleyhe bozma yasağına, iddianame ile bağlılık ilkelerine uyulmadığına, haksız tahrik ve takdiri indirim hükümlerinin uygulanmasına, beraat etmesi gerektiğine vesaireye, katılan Bakanlık vekilinin; sair temyiz itirazlarının reddiyle, kendisini vekille temsil ettiren Aile, Çalışma ve Sosyal Hizmetler Bakanlığı lehine vekalet ücretine karar verilmemesi yasaya aykırı ise de bu husus yeniden yargılamayı gerektirmediğinden CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasının mahsus bölümüne \"karar tarihi itibariyle yürürlükte olan Avukatlık Asgari Ücret Tarifesi gereğince 6.810,00.- TL maktu vekalet ücretinin sanıktan alınarak kendisini vekille temsil ettiren katılan Bakanlık adına ... İl Müdürlüğüne ödenmesine\" ibaresinin eklenmesine karar verilmesi suretiyle DÜZELTİLEN, öldürmeye teşebbüs suçu açısından re’sen de temyize tabi hükümlerin tebliğnamedeki düşünceye uygun olarak ONANMASINA, 11/01/2021 gününde oy birliği ile karar verildi."
}