{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81, 29, 62, 53. maddeleri gereğince 15 yıl hapis cezası.      TÜRK MİLLETİ ADINA    Sanık ... müdafii süresinde temyiz başvurusunda bulunmuş ise de, sanık cezaevi idaresinden havaleli dilekçeleri ile temyizden vazgeçtiğini ve hükmün onanmasını talep ettiğini bildirmekle, CMK’nin 266. maddesi uyarınca temyizden vazgeçme olarak kabul edildiğinden, hüküm katılan ... vekilinin temyizi ile sınırlı olarak incelenmiştir.  Sanık ... hakkında maktul ...’ya karşı kasten öldürme suçundan dolayı ilk derece mahkemesince mahkumiyet kararı verildiği, ... Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafından 06.06.2018 tarihinde sanık müdafii ve katılan vekilinin istinaf başvurusunun esastan reddine karar verildiği, bu kararın sanık müdafii ve katılan vekili tarafından temyiz edildiği, Dairemizin 16.04.2019 tarih 2019/395 esas 2019/2264 karar sayılı kararıyla sanık hakkında makul oranda haksız tahrik indirimi yapılması gerektiğinden bahisle kararın bozulmasına, dosyanın ... 3. Ağır Ceza Mahkemesine gönderilmesine karar verildiği, ... 3. Ağır Ceza Mahkemesi tarafından 07.10.2019 tarih 2019/288 esas 2019/336 karar sayılı kararın katılan vekili tarafından temyiz edildiği görülmekle, CMK’nin 307/3. maddesine göre katılan vekilinin temyiz talebi ile ilgili olarak sınırlı yapılan incelemede;  Sanık ... hakkında maktul ...’ya karşı kasten öldürme suçundan ... 3. Ağır Ceza Mahkemesinin 07.10.2019 tarih 2019/288 esas 2019/336 karar sayılı kararında bir isabetsizlik görülmemiş olduğundan, katılan vekilinin haksız tahrik hükümlerinin uygulanmaması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/4. maddesi uyarınca dosyanın ... 3. Ağır Ceza Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oy birliği ile karar verildi."
}