{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli kasten öldürmek, nitelikli cinsel saldırı, kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Nitelikli kasten öldürmek suçundan; TCK'nin 37, 82/1-e, 53. maddeleri gereğince ağırlaştırılmış müebbet hapis cezasına ilişkin yerel mahkeme (Gaziantep 3. Ağır Ceza Mahkemesi) hükmüne yönelik istinaf başvurusunun esastan reddine dair karar.  Nitelikli cinsel saldırı suçundan; TCK'nin 37, 102/2, 103/3-d, 53. maddeleri gereğince 16 yıl 6 ay hapis cezasına ilişkin yerel mahkeme (Gaziantep 3. Ağır Ceza Mahkemesi) hükmüne yönelik istinaf başvurusunun esastan reddine dair karar.  Kişiyi hürriyetinden yoksun kılma suçundan; TCK'nin 37, 109/2, 109/3-b, 109/5, 53. maddeleri gereğince 15 yıl hapis cezasına ilişkin yerel mahkeme (Gaziantep 3. Ağır Ceza Mahkemesi) hükmüne yönelik istinaf başvurusunun esastan reddine dair karar.    TÜRK MİLLETİ ADINA    Sanık ... hakkında maktul...'e yönelik nitelikli kasten öldürme, mağdur ...'a yönelik nitelikli cinsel istismar, kişiyi hürriyetinden yoksun kılma suçundan kurulan mahkumiyet hükümlerinin sanık müdafileri tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesi 22/05/2019 gün ve 2019/1419E. 2019/1212 K. sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafilerinin kasten öldürme, nitelikli cinsel istismar ve kişiyi hüriyetinden yoksun bırakma suçlarının sübut bulmadığına, öldürme eyleminin taksirle gerçekleştiğine, teşdite vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, sanık hakkında hükmolunan ceza miktarı itibariyle sanık müdafiinin tahliye talebinin reddine, CMK'nin 304/1. maddesi uyarınca dosyanın Gaziantep 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oy birliği ile karar verildi."
}