{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 231, 264) (5320 S. K. m. 8) (1412 S. K. m. 317) (5237 S. K. m. 64, 199, 200)  Gereği görüşülüp düşünüldü:  Cumhuriyet Savcısının lehe temyiz halinde sanıkların muvafakati olmadan temyizden vazgeçemeyecekleri nazara alındığında, \"Para ve kıymetli damgaları yapmaya yarayan araçları bulundurma\" suçundan kurulan mahkumiyet hükmünün sanıklar lehine temyiz istemine konu edildiği değerlendirilerek yapılan incelemede;  1-)Sanık ... hakkındaki hükümlere yönelik Cumhuriyet Savcısının ve sanık ... hakkındaki hükümlere yönelik Cumhuriyet Savcısının ve sanık müdafiinin temyiz taleplerinin incelenmesinde;  5271 sayılı CMK'nın 231/12. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin kararlar itiraza tabi olup temyiz yasa yoluna başvurulması olanaklı bulunmadığından; Cumhuriyet Savcısı ve sanık ... müdafiinin temyiz istemlerinin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMK'nın 317. maddesi gereğince REDDİNE, merciide yanılma nedeniyle CMK'nın 264. maddesi gözetilerek istemin itiraz olarak kabulü ile gereğinin yerine getirilmesi için dosyanın sanık ... hakkındaki hükümler yönünden incelenmeksizin mahalline İADESİNE; sanık ... hakkındaki kararlar için itiraz merciince de bir karar verildiğinden; dosyanın bu sanık yönünden incelenmeksizin mahalline İADESİNE,  2-)Sanık ... hakkındaki hükümlere yönelik sanık müdafiinin temyiz talebinin incelenmesinde ise;  UYAP ortamından alınan nüfus kayıt örneğine göre sanığın hükümden sonra 02.09.2019 tarihinde öldüğünün belirlenmesi karşısında; bu husus araştırılarak hakkında kamu davasının 5237 sayılı TCK.nın 64. ve 5271 sayılı CMK.nın 223/8. maddeleri gereğince ölüm nedeniyle düşürülmesi hususunun mahallince değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan sair yönleri incelenmeksizin hükümlerin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA,  3-)Sanık ... hakkında para ve kıymetli damgaları yapmaya yarayan araç bulundurma; sanık ... hakkında para ve kıymetli damgaları yapmaya yarayan araç bulundurma ve kıymetli damgada sahtecilik suçlarından ve sanık ... hakkında kıymetli damgada sahtecilik suçundan kurulan hükümlere yönelik sanıklar müdafii ve sanık ...'ın temyiz taleplerinin incelenmesinde ise;  I-) Suça konu ele geçen alet ve malzemelerin TCK.nın 200. maddesi kapsamında para ve kıymetli damgaları yapmaya yarayan araçlar olup olmadığı hususlarında, 5271 sayılı CMK.nın 73. maddesindeki zorunluluk gözetilerek anılan madde hükmü gereğince T.C. Başbakanlık Hazine Müsteşarlığı Darphane ve Damga Matbaası Genel Müdürlüğünden rapor alınarak sonucuna göre sanıkların hukuki durumunun takdir ve tayini gerektiği gözetilmeden,... Kriminal Polis Laboratuvarı Müdürlüğü'nün 02.05.2011 tarihli ekspertiz raporuna dayanılıp eksik araştırma ile sanıklar hakkında yazılı biçimde hüküm kurulması,  II-) Kıymetli damgada sahtecilik suçunun düzenlendiği 5237 sayılı Yasanın 199. maddesinin gerekçesinde, \"kıymetli damgaların bir vasıtalı verginin veya harcın ödendiğini belgelemekle birlikte üzerlerinde taşıdıkları nominal değerle alınıp satıldıkları ve çok kere bir ödeme vasıtası olarak tedavül ettikleri, bu özelliklerinin de kıymetli damgaları bir vergi veya harcın ödendiğini gösteren bir makbuz olmaktan çıkardığı ve paraya yaklaştırdığı, bu nedenle de kıymetli damgalarda sahtecilik fiilerinin ayrı bir suç olarak tanımlandığının\" belirtildiği cihetle, suça konu bandrol ve hologramların bu vasıflara sahip olup olmadığının bilirkişi görüşüne başvurularak araştırılması ve sonucuna göre sanıkların hukuki durumunun takdir ve tayini gerekirken eksik araştırma ile yazılı biçimde hüküm kurulması,  Yasaya aykırı, sanıklar müdafii ve sanık ...'ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}