{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 298)  Dava ve Karar: Sanık ... hakkında; kasten yaralamaya teşebbüs, hakaret ve 6136 sayılı Yasaya aykırılık suçları nedeniyle verilen hükümlerin incelenmesinde, yerel mahkemece hükmolunan cezaların miktarı gözetildiğinde istinaf başvurusunun düzeltilerek esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, sanık ... müdafiinin temyiz isteminin 5271 sayılı CMK'nin 298. maddesi gereğince REDDİNE karar verilmiştir.  Sanık ... hakkında; maktul .....’a karşı kasten öldürme, mağdur ...’a karşı kasten öldürmeye teşebbüs suçlarından kurulan mahkumiyet hükümlerinin sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 23.12.2016 tarih ve 2016/136 esas, 2016/131 sayılı kararının, sanık müdafiinin temyiz dilekçesi ve duruşmalı incelemedeki usule, vasfa, haksız tahrik hükümlerinin uygulanması gerektiğine ilişkin sebeplerle temyiz edildiği görülmekle, bu sebeplerle sınırlı olarak yapılan temyiz incelenmesinde, temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Mahkemenin kabul ve takdirine göre, sanık müdafiinin sair temyiz itirazlarının reddine,  Ancak;  Oluşa ve dosya kapsamına göre; sanık ...’e ait ... Turizm firması ile maktul B.’a ait K. Turizm firmasının A. Orta Okuluna ait servis taşıma ihalesine girdikleri ve ihaleyi sanığa ait şirketin aldığı, sanığın okulun camlarına ihaleyi aldıklarına dair broşür astığı, bunun üzerine ... Turizm’de çalışan kişilerin maktulün talebiyle sanığın iş yerinde çalışan tanık ... ...’i aradıkları ve ... çay bahçesinde buluşup konuşmak istediklerini söyledikleri, olay tarihinden önce gerçekleşen bu buluşmada ... Turizm çalışanlarının sanık ve tanık ...’yı \"okulun servisi bizdedir ya bırakırsınız ya da canınızla ödersiniz\" şeklindeki sözlerle tehdit ettikleri, olay günü tanık ...’a ait kırtasiyede sanık ve maktulün karşılaştıkları, aralarında konuşurken maktulün babası olan mağdur ...’ın olaya müdahil olduğu, sanığın iddiasına göre maktul ve mağdurun, ayrıca maktulün annesi ... ve muhasebecisi ...’in sanığa saldırdıkları, hakaret ve tehdit ettikleri, bunun üzerine sanığın arabasında taşıdığı silahı alarak mağdur ve maktule doğru ateş etmek suretiyle mağdurun yaralanmasına maktulün de ölümüne neden olduğu olayda,  Maktul ve mağdurdan kaynaklanan haksız söz ve davranışlar dikkate alınarak sanık hakkında haksız tahrik hükümlerinin uygulanması gerektiği gözetilmeden, yazılı şekilde fazla cezalar tayini,  Sonuç: Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükümlerin 5271 sayılı CMK’nin 302/2. maddesi uyarınca tebliğnamedeki düşünceye uygun olarak BOZULMASINA, aynı Kanunun 304/2-a maddesi uyarınca dosyanın İstanbul 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}