{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Üstsoydan akrabayı kasten öldürmek",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Kayseri 1. Ağır Ceza Mahkemesi 19/11/2018 gün 2018/132 (E) ve 2018/672 (K) TCK'nin 82/1-d, 29, 62, 53, 63. maddeleri uyarınca 15 yıl hapis cezası kaldırılarak; TCK'nin 82/1-d, 29, 53, 63. maddeleri uyarınca 22 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ... hakkında babası maktul ...’ye yönelik nitelikli kasten öldürme suçundan TCK'nin 82/1.d, 29 ve 62. maddeleri uyarınca 15 yıl hapis cezasıyla cezalandırılmasına dair Kayseri 1. Ağır Ceza Mahkemesinin 19.11.2018 tarih ve 2018/132 E.- 2018/672 K. sayılı kararıyla kurulan hükme yönelik katılan Aile, Çalışma ve Sosyal Hizmetler Bakanlığı vekili ve sanık müdafii tarafından istinaf başvurusunda bulunulması üzerine, yeniden kurulan hükümde, sanık ...’nin TCK'nin 82/1.d ve 29. maddeleri uyarınca 22 yıl hapis cezasıyla cezalandırılmasına dair ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 17/01/2020 tarih ve 2019/111 E.- 2020/127 K. sayılı kararında isabetsizlik görülmemiş olduğundan, katılan Aile, Çalışma ve Sosyal Hizmetler Bakanlığı vekilinin, asgari oranda haksız tahrik indirimi yapılması gerektiğine; sanık ve müdafiinin, meşru müdafanın varlığına, meşru müdafaada sınırın aşılmasına, azami oranda haksız tahrik indirimi ve cezadan takdire bağlı indirim hükümlerinin uygulanması gerektiğine, yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükmün tebliğnamedeki düşünce gibi ESASTAN REDDİNE, CMK’nin 304/1. maddesi uyarınca, dosyanın Kayseri 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}