{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın ... yönünden kabulüne, ... Tur İşletmeleri A.Ş. yönünden reddine karar verilmiş olup, hükmün davalı vekili ile ihbar olunan vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 190, 266) (4721 S. K. m. 6) (YHGK. 25.02.2004 T.  2004/1-120 E.  2004/96 K.)  Karar: Davacılar vekili dava dilekçesinde, müvekkillerine ait dava konusu 1205 ada 74 parsel sayılı taşınmazda bulunan otelin asansör kulesine davalının baz istasyonu kurduğunu belirterek, elatmanın önlenmesine ve 2 yıllık ecrimisile karar verilmesini talep etmiştir.  Davalı vekili cevap dilekçesinde, oteli işleten dava dışı şirketle yaptıkları anlaşma nedeniyle baz istasyonunun kurulduğunu belirterek davanın reddini savunmuş, davanın söz konusu şirkete ihbar edilmesini talep etmiştir.  İhbar olunan ...... Ltd Şti vekili dilekçesinde, dava konusu taşınmazda bulunan otelin işletme ruhsatının kendilerinde olduğunu, müşteri memnuniyeti için baz istasyonunun kurulduğunu, otelin kullanımına engel olmadığını belirtmiştir.  Mahkemece yapılan yargılama sonunda, davanın davacı ...... A.Ş yönünden reddine, davacı ... yönünden kabulüne dair verilen karar, davalı vekili ve ihbar olunan vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil talebine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, ihbar olunan vekilinin temyiz itirazları yerinde görülmemiştir.  2. a) Davalı vekilinin müdahalenin süresi yönünden temyiz itirazlarına gelince;  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 190. maddesine göre; “İspat yükü, kanunda özel bir düzenleme bulunmadıkça, iddia edilen vakıaya bağlanan hukuki sonuçtan kendi lehine hak çıkaran tarafa aittir. Kanuni bir karineye dayanan taraf, sadece karinenin temelini oluşturan vakıaya ilişkin ispat yükü altındadır. Kanunda öngörülen istisnalar dışında, karşı taraf, kanuni karinenin aksini ispat edebilir.”, TMK'nin 6. maddesine göre ise; “Kanunda aksine bir hüküm bulunmadıkça, taraflardan herbiri, hakkını dayandırdığı olguların varlığını ispatla yükümlüdür.”.  Somut olayda davacı taraf, davalının dava konusu taşınmaza baz istasyonu kurduğunu belirterek, elatmanın önlenmesini ve 2 yıllık ecrimisil talep etmiş ve tanık deliline dayanmıştır. Mahkemece, davacı tarafa tanık listesi ve adreslerini sunması için usulüne uygun süre verilmeden, dava konusu taşınmaz başında taraf tanıkları dinlenmeden, müdahale süresi duraksamaya yer vermeyecek şekilde tespit edilmeden, 2 yıllık ecrimisil bedeline hükmedilmesi doğru değildir.  b) Davalı vekilinin ecrimisil hesabı yönünden temyiz itirazlarının incelenmesinde;  Bilindiği, gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, zilyet olmayan hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan ve kullanmadan kaynaklanan olumlu zarar ve malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir. (YHGK'nun 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı)  Hemen belirtelim ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık olmalı ve değerlendirmenin gerekçelerinin bilimsel verilere uygun şekilde HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Eğer, özellikle arsa ve binalarda kira esasına göre talep varsa, taraflardan emsal kira sözleşmeleri istenmeli, gerekirse benzer nitelikli yerlerin işgal tarihindeki kira paraları araştırılıp, varsa emsal kira sözleşmeleri de getirtilerek resen emsal araştırılmalı, dava konusu taşınmaz ile emsalin somut karşılaştırması yapılmalı, üstün veya eksik tarafları belirlenmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayice göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Somut olayda, mahkemece yukarıda belirtilen esaslara uyulmadan, bilirkişi tarafından son dönem kira bedeli belirlendikten sonra geriye doğru endeks uygulanmak suretiyle aylık ecrimisil bedelinin bulunması ve sadece davacı tarafından sunulan ve kiraya verenin davacı olduğu kira sözleşmesinin emsal alınması doğru görülmemiş, bozmayı gerektirmiştir.  Sonuç: Yukarıda 2. bentte açıklanan nedenlerle davalı vekilinin temyiz itirazları yerinde görüldüğünden kabulüyle, 6100 sayılı HMK’nin Geçici 3. maddesi yollamasıyla HUMK’un 428. maddesi uyarınca BOZULMASINA, 1. bentte açıklanan nedenlerle ihbar olunan vekilinin temyiz itirazlarının REDDİNE, taraflarca HUMK'un 440/I maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, 31,40 TL peşin harcın onama harcına mahsubu ile kalan 27,90 TL'nin temyiz eden ihbar olunandan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi.(¤¤)  "
}