{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 3. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 31.05.2018 tarih ve 2017/758 E. - 2018/412 K. sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının alacağının tahsili için başlatılan icra takibine takip borçlusu ... tarafından senet teslim bordrosu altındaki yazının kendisine ait olmadığı nedeni ile itiraz ettiğini, davacı tarafından açılan itirazın iptali davasının reddine ilişkin karar verilip kararın kesinleştiğini, daha sonra yapılan ceza yargılaması sırasında tanıkların verdikleri ifadelerde bu yazının davalıya ait olduğunu söylediklerini, yargılamanın yenilenmesi koşullarının oluştuğunu ileri sürerek ceza yargılamasında dinlenen tanıkların dinlenerek mahkemece verilen davanın reddine ilişkin kararının yargılamanın yenilenmesi yoluyla kaldırılmasına, 65.000,00 TL alacağın 2008 yılından itibaren işleyecek faiz ve inkar tazminatı ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, yargılamanın yenilenmesi şartlarının oluşmadığını, somut olayda tanık dinlenemeyeceğini belirterek davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesince yapılan yargılama ve toplanan delillere göre, yargılamanın yenilenmesi davasının HMK’nın 374. ve devamı maddelerde düzenlendiği, kesin olarak verilen ya da kesinleşmiş olan hükümlere karşı istenebileceği, yargılamanın iadesi sebeplerinin sınırlı olarak sayıldığı ve yorum yoluyla artırılıp genişletilemeyeceği, sayılan yargılamanın yenilenmesi sebepleri arasında davacının ileri sürdüğü nedenin yer almadığı, somut olayda diğer yargılamanın yenilenmesi nedenlerinin de olmadığı, tanık ifadelerinin ceza mahkemesi kararının verildiği 10.12.2013 tarihli celsede alınmış olup, HMK’nın 377. maddesi uyarınca bu sebeplerin öğrenildiği tarihten sonra üç ay içinde başvuru şartı yer aldığı, tanık ifadelerinin alındığı celsede davacı şirket yetkilisi İsmail Çetin’ in hazır olduğu, bu tarihten sonra üç aydan fazla süre geçtiği gerekçesiyle mahkemelerinin 31.03.2011 gün ve 2009/701-169 sayılı kararının yargılamanın yenilenmesi yoluyla kaldırılması istemine havi davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 23,40 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}