{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  TCK’nın 128. maddesinde düzenlenen ve Anayasa'nın 36. maddesiyle de güvence altına alınan iddia ve savunma dokunulmazlığı; şahısların yargı mercileri veya idari makamlar nezdinde, serbestçe ve hiçbir endişenin etkisi altında kalmaksızın haklarını özgürce iddia edebilmeleri veya kendilerini savunabilmeleri imkanının sağlanmasını ifade eder. Eğer böyle bir hak olmazsa, iddia ve savunma serbestçe yapılamayacak ve söylenmesi gereken, cezai yaptırıma maruz kalma korkusuyla ifade edilemeyeceğinden, yapılan yargılama sonucunda hedeflenen, “gerçeğe ulaşma” ve “adaletin gerçekleşmesi” de söz konusu olamayacaktır.  Madde gerekçesinde de açıklandığı üzere; iddia ve savunma hakkının kullanılması bağlamında, kişiler açısından somut isnat ifade eder nitelikte maddi vakıaların ortaya konulması ya da kişilerle ilgili olumsuz değerlendirmelerde bulunulması mümkündür. Bu somut isnatlar veya olumsuz değerlendirmeler, iddia ve savunma hakkının kullanılmasıyla ilişkilendirilememesi durumunda, hakaret ve hatta iftira suçu oluşturur.  İddia ve savunma kapsamında, kişilerle ilgili olarak bulunulan somut isnatların yapılan olumsuz değerlendirmelerin uyuşmazlıkla ilişkili olması lazımdır ancak, uyuşmazlığın çözümü açısından faydalı olması aranmamalıdır.  Maddi uyuşmazlıkla bağlantılı olmayan isnatlar gerçek olsa bile iddia ve savunma dokunulmazlığının varlığından bahsedilemez. Keza, somut vakıalara dayansa dahi uyuşmazlıkla alakası olmayan olumsuz değerlendirmeler açısından iddia ve savunma hakkının kullanılması söz konusu değildir.  Somut olayda; sanığın, Bandırma 1. Asliye Ceza Mahkemesi'nde yapılan 25/12/2014 tarihli duruşmada katılana yönelik olarak aralarındaki uyuşmazlıkla ilişkili olmayan, “ayrıca bu dükkanda dilenci kadınlarla fuhuş yapıyor” şeklindeki sözlerinin savunma sınırını aştığı gözetilmeden sanık hakkında yerinde görülmeyen gerekçeyle beraat kararı verilmesi,  Kanuna aykırı, katılan ... vekilinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}