{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 50, 67) (6098 S. K. m. 89) (6100 S. K. m. 10)  Dava: Taraflar arasında görülen davada Devrek 2. Asliye Hukuk Mahkemesi'nce verilen 31.01.2012 tarih ve 2011/123-2012/29 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, davalı borçlunun ....-Mey Başbayii olarak ticaret yaptığını ve davacının işletmekte olduğu tekel bayii için davalıdan 331 adet 19.231,10 TL bedelinde .... marka bira sipariş ettiğini ve bedelini ödediğini ancak sipariş edilen ürünün teslim edilmediğini, davacının bedelini ödediği ürünlerin teslim edilmesi ya da bedelinin ödenmesi hususunu ihtar ile bildirdiğini, davacı hakkında Devrek İcra Müdürlüğü’nün 2011/938 Esas sayılı dosyası ile takibe geçildiğini, davalının takibe itiraz ettiğini ileri sürerek itirazın iptali ile davacının alacağının tahsiline, alacağın %40’ından aşağı olmamak üzere kötüniyet tazminatı ödemesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalının adresinin Bartın olduğundan yetkili mahkemenin Bartın Asliye Hukuk Mahkemesi olduğunu, davacının mal teslim edilmediği iddiasının yerinde olmadığını, davayı kabul etmediklerini belirterek davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesince yapılan yargılama ve toplanan delillere göre, davacının davalı aleyhine Devrek İcra Müdürlüğü’nün 2011/938 Esas sayılı dosyası ile ilamsız icra takibi başlattığı, davalının süresi içinde Devrek İcra Müdürlüğü’nün yetkisine ve borca itiraz ettiği, ilamsız icra takibinde genel yetkili icra dairesinin İİK’nın 50. maddesi gereğince borçlunun yerleşim yerindeki (ikametgahındaki) icra dairesi olduğu, davalı borçlunun ikametgahının Bartın olması nedeni ile Devrek İcra Müdürlüğü’nün bu ilamsız icra takibinde yetkisiz olduğu, davalı borçlunun Devrek İcra Dairesi’nin yetkisine süresinde yaptığı itirazın doğru olduğu, davalı borçlunun mahkemenin yetkisine de itiraz ettiği, bir itirazın iptali davasının görülebilmesinin usulüne uygun şekilde yapılmış geçerli bir icra takibinin varlığına bağlı olduğu, davacının davalı alacaklı aleyhine yaptığı icra takibinin yetkisiz icra dairesinde yapıldığından geçerli bir icra takibi olmadığı gerekçesiyle davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, alacağın tahsiline yönelik icra takibine yapılan itirazın iptali istemine ilişkindir.  Taraflar aralarında akdi ilişkinin bulunduğunu kabul etmekte olup bu konuda bir uyuşmazlık bulunmamaktadır. 6100 sayılı HMK’nın 10. maddesi uyarınca sözleşmeden doğan davalar, sözleşmenin ifa edileceği yer mahkemesinde açılabilir. 6098 sayılı TBK’nın 89. maddesi uyarınca borcun ifa yeri taraflarca açık veya örtülü olarak belirlenmemişse ve aksine bir anlaşma yoksa para borçları alacaklının ödeme zamanındaki yerleşim yerinde ifa edilir.  Somut olayda taraflar arasındaki sözleşmenin ifa yeri açık veya örtülü olarak belirlenmediğinden ve bu konuda bir anlaşma yapılmadığından TBK’nın 89. maddesi uyarınca alacaklının ödeme zamanındaki yerleşim yeri icra daireleri ve mahkemeleri yetkili olduğundan davalının icra dairesi yetkisine itirazı reddedilerek, taraf delilleri toplanarak davanın esası hakkında bir karar verilmesi gerekirken eksik inceleme ve yanlış bir gerekçe ile yazılı şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine,18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}