{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5941 S. K. m. 3) (6100 S. K. m. 118, 343, 346, 355, 366, 369, 371)  Dava ve Karar: Taraflar arasında görülen davada İzmir 1. Asliye Ticaret Mahkemesi'nce verilen 30.04.2019 tarih ve 2018/1274 E- 2019/429 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 30.12.2019 tarih ve 2019/3202 E- 2019/1935 K. sayılı kararı davacı vekili tarafından temyiz edilmiş, İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen temyiz dilekçesinin süreden reddine dair 31.01.2020 tarihli ek kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkilinin davalı banka nezdinde çek hesabı bulunduğunu, 5 adet çek yaprağını keşide etmeden kaybettiğini, davalı bankanın kaybedilen bu çek yaprakları nedeniyle müvekkilinin hesabına bloke koyduğunu, çek iptali davasında olduğu gibi keşide edilmeyen çek yaprakları için gerekli ilan yapılarak müvekkilinin çek hesabı üzerindeki blokenin kaldırılması gerektiğini ileri sürerek, müvekkilinin davalı banka nezdindeki çek hesabının kapatılmasını, 5 adet çeke ilişkin ödenmesi gereken sorumluluk miktarı olan ve bloke konulan 6.400,00 TL üzerindeki blokenin kaldırılmasını, anılan bedelin faiziyle ödenmesini talep ve dava etmiştir.  Davalı vekili; müvekkili ile davacı arasında Bankacılık Hizmet Sözleşmesi ve Genel Nakdi Gayrı Nakdi Kredi sözleşmesi imzalandığını, 26.05.2014 baskı tarihli 4 adet çek için yasal yükümlülük tutarı olan toplam 6.400,00 TL gayrinakdi kredi riski bulunduğunu, dava dilekçesinde geçen 15.06.2009 baskı tarihli çek numarasının eksik yazıldığını, aslında iki adet çeke ilişkin olup bu çekler yönünden hesaba bloke konulmadığını, 5941 sayılı Çek Kanunu uyarınca bloke konulan çeklerin basım tarihi itibariyle beş yıllık süre dolmadığı için müvekkilinin bloke koymakta haklı olduğunu savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; taraflar arasındaki sözleşme hükümleri uyarınca 6.400,00 TL'nin bloke edildiği, Çek Kanunu uyarınca bloke edilen çekler yönünden 26.05.2019 tarihine kadar davalı bankanın sorumluluğunun devam ettiği, bu tarihe kadar hesaba bloke koyabileceği gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı davacı vekili tarafından istinaf yoluna başvurulmuştur.  İzmir Bölge Adliye Mahkemesince, tüm dosya kapsamına göre; davacı vekilinin istinaf başvurusunun, taraflar arasında Genel Nakdi Gayri Nakdi Kredi Sözleşmesi, Bankacılık Hizmetleri Sözleşmesi ve 6.400,00 TL limitli Mevduat Rehin Sözleşmesiimzalandığı, 26.05.2014 basım tarihli 4 adet açık çekle ilgili olarak çeklerden kaynaklanan sorumluluk bedeli nedeniyle davalı bankaca davacının hesabına 6.400,00 TL bloke konulduğu, dava konusu iki adet çek için ise bloke konulmadığı, taraflar arasındaki Bankacılık Hizmet Sözleşmesinin H.8 maddesi uyarınca çek sorumluluk bedelini depo etmeyi kabul eden davacının, depo ettiği bu hesabına yine Genel Nakdi ve Gayrınakdi Kredi Sözleşmesinin 9.3.1 maddesi uyarınca bloke konulmasının doğru olduğu, 5941 sayılı Kanunun 3. maddesi uyarınca çeklerin basım tarihi itibariyle 5 yıllık sorumluluk süresi 26.05.2019 tarihinde sona ermekte olup dava tarihi ve karar tarihi itibariyle anılan sürenin henüz dolmadığı, ilk derece mahkemesince verilen kararın usul ve esas bakımından kanuna uygun olduğu gerekçesiyle esastan reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  Bölge Adliye Mahkemesince, 31.01.2020 tarihli ek kararla; kararın 14.01.2020 tarihinde davacı vekiline tebliğ edildiği, davacı vekilinin sistemden 29.01.2020 tarihinde göndermiş olduğu temyiz dilekçesinin 30.01.2020 tarihinde kaydedildiği, 6100 sayılı HMK'nın 366. maddesi yollamasıyla aynı Kanunun 343/3 ve 118. maddeleri uyarınca sistemden geliş tarihi itibariyle karar temyiz edilmiş sayılmakla, HMK'nun 345. maddesinde belirtilen iki haftalık yasal temyiz süresi sonrasında karar temyiz edildiği gerekçesiyle HMK’nın 346/1 maddesi uyarınca temyiz dilekçesinin süreden reddine karar verilmiştir.  Bölge Adliye Mahkemesinin ek kararı, davacı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince temyiz isteminin süre yönünden reddine ilişkin olarak verilen ek kararda hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi ek kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen temyiz isteminin süre yönünden reddine ilişkin kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz edenden alınmasına, 18.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}