{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesince bozmaya uyularak verilen 15.01.2009 tarih ve 2008/140-2009/6 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkilinin tanınmış ve ticaret unvanının ayırıcı eki olan “ETİ” esas ibareli markalarının ve tasarımlarının bulunduğunu, davalı şirkete ait 2006/47182 sayılı “SEİDETİ” ibareli 3. sınıfta tescilli marka başvurusuna müvekkilince yapılan itirazın nihai olarak YİDK kararıyla reddedildiğini, ancak dava konusu davalı markasının müvekkiline ait markalar ve tasarımlar ile benzer olduğunu, karıştırılma ihtimalinin bulunduğunu, ayrıca onların tanınmışlığından haksız yarar sağlayıp itibarını zedeleyeceğini, tasarım haklarına tecavüz ettiğini, bu yönlerden kararın hukuka aykırı olduğunu ileri sürerek YİDK’nın 2008/M-1238 sayılı kararının iptaliyle davalı markasının hükümsüzlüğünü talep ve dava etmiştir.  Davalı kurum vekili; kurum kararının usul ve yasaya uygun olduğunu, markalar arasında karıştırılma ihtimalinin bulunmadığını, tasarım hakkına tecavüzün bulunmadığını savunarak davanın reddini istemiştir.  Davalı şirket cevap dilekçesi sunmamıştır.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; markaların aynı tür markalarda tescilli olmadığı, davacı markalarının tanınmış olduğu, ancak markalar arasında benzerliğin ve karıştırılma ihtimalinin bulunmadığı, tanınmışlığın etkisinin bulunmadığı, ayrıca markaların farklı alanlarda tescilli olduğu, 556 sayılı KHK’nın 8/4 maddesi şartlarının uygulanma imkanının bulunmadığı, marka başvuru tarihi sonrasındaki davacı tasarımlarının dikkate alınamayacağı, tasarımlar ile davacı markasının benzerliğinin bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}