{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Hakaret suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 125/1, 62 ve 52/2. maddeleri gereğince 1.500,00 Türk lirası adlî para cezası ile cezalandırılmasına, kasten yaralama suçundan sanık ...'ın 5237 sayılı Kanun’un 86/2, 62 ve 52/2. maddeleri gereğince 2.000,00 Türk lirası adlî para cezası ile cezalandırılmalarına dair Çanakkale 5. Asliye Ceza Mahkemesi'nin 06/11/2019 tarihli ve 2018/389 esas, 2019/510 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Dosya kapsamına göre, sanık ...'ın üzerine atılı 5237 sayılı Kanun’un 125. maddesinde düzenlenen hakaret suçu ile sanık Nihal Alas'ın üzerine atılı 5237 sayılı Kanun’un 86/2. maddesinde düzenlenen yaralama suçunun 5271 sayılı Ceza Muhakemesi Kanunu’nun 253. maddesinin 02/12/2016 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun ile değiştirilmezden önceki haliyle de, anılan maddelerin 253/1-a maddesi gereğince uzlaşmaya tâbi olduğunun anlaşılması karşısında, somut olayda sanıklar ve katılana soruşturma ve kovuşturma evresinde usûlüne uygun bir uzlaşma teklifi yapılmadığı cihetle, 5271 sayılı Kanun'un 253 ve 254. maddelerinde 6763 sayılı Kanun’la yapılan değişiklik de nazara alınarak, dosyanın uzlaştırma bürosuna gönderilip, uzlaştırma işlemleri yapıldıktan sonra sonucuna göre bir karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  01/06/2005 tarihinde yürürlüğe giren 5237 sayılı TCK’nın 73. maddesinin sekizinci fıkrasında, \"Suçtan zarar göreni gerçek kişi veya özel hukuk tüzel kişisi olup, soruşturulması ve kovuşturulması şikâyete bağlı bulunan suçlarda, failin suçu kabullenmesi ve doğmuş olan zararın tümünü veya büyük bir kısmını ödemesi veya gidermesi koşuluyla mağdur ile fail özgür iradeleri ile uzlaştıklarında ve bu husus Cumhuriyet savcısı veya hâkim tarafından saptandığında kamu davası açılmaz veya davanın düşürülmesine karar verilir\" hükmü ile uzlaşma kurumuna, aynı tarihte yürürlüğe giren 5271 sayılı CMK'nın 253, 254 ve 255. maddelerinde ise, uzlaşmanın şartları, yöntemi, sonuçları, kovuşturma aşamasında uzlaşma ile birden fazla failin bulunması hâlinde uzlaşmanın nasıl gerçekleşeceğine ilişkin hükümlere yer verilmiştir. 19/12/2006 tarihinde yürürlüğe giren 5560 sayılı Kanun'un ikinci maddesiyle, 5237 sayılı TCK'nın 73. maddesinin başlığında yer alan “uzlaşma” ibaresi metinden çıkarılmış, 45. maddesiyle de aynı maddenin sekizinci fıkrası yürürlükten kaldırılmış, yine 24 ve 25. maddeleri ile CMK'nın 253 ve 254. maddeleri değiştirilmiştir. CMK'nın 5560 sayılı Kanun'un 24. maddesi ile değiştirilen 253. maddesinin üçüncü fıkrası; \"(3) Soruşturulması ve kovuşturulması şikâyete bağlı olsa bile, etkin pişmanlık hükümlerine yer verilen suçlar ile cinsel dokunulmazlığa karşı suçlarda, uzlaştırma yoluna gidilemez.\" biçimdeyken 09/07/2009 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 5918 sayılı Kanun'un sekizinci maddesiyle anılan fıkraya \"Uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmiş olması hâlinde de uzlaşma hükümleri uygulanmaz\" cümlesi eklenmiştir. 02/12/2016 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile yapılan değişiklikle madde başlığı \"Uzlaştırma\" olarak değiştirilmiş ve 6763 sayılı Kanun ile uzlaştırma kapsamındaki suçların sayıları artırılmış, TCK'nın 106. maddesinin birinci fıkrasında düzenlenen tehdit, aynı Kanun'un 141. maddesinde düzenlenen hırsızlık ve 157. maddesinde düzenlenen dolandırıcılık suçları uzlaştırma kapsamına alınmış, etkin pişmanlık hükümlerine yer verilen suçlara ilişkin sınırlama kaldırılmıştır. Mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla, suça sürüklenen çocuklar yönünden ayrıca, üst sınırı üç yılı geçmeyen hapis veya adli para cezasını gerektiren suçlar da uzlaştırma kapsamına dahil edilmiştir. Uzlaştırma kurumu, fail ile devlet arasındaki ceza ilişkisini sona erdirmesi bakımından maddi hukuka da ilişkin bulunması nedeniyle yürürlüğünden önceki olaylara uygulanabilecek, bu uygulama sadece görülmekte olan davalar bakımından geçerli olmayacak, 5237 sayılı Kanun'un 7/2. maddesindeki düzenleme de nazara alınarak kesinleşen ve infaz edilmekte olan hükümlerde de uygulanabilecek ve bu husus infaz aşamasında gözetilebilecektir. Yerine getirilen hükümler yönünden ise, uzlaştırma sanığın hukuki yararının bulunması koşuluyla uygulanabilecektir.  Uzlaştırma, 6763 sayılı Kanun'la değişik CMK'nın 253. maddesinde ayrıntılarıyla düzenlenmiş, mahkeme tarafından uzlaştırmaya ilişkin anılan Kanunun 254. maddesinde\" (1)Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, kovuşturma dosyası, uzlaştırma işlemlerinin 253 üncü maddede belirtilen esas ve usûle göre yerine getirilmesi için uzlaştırma bürosuna gönderilir. (2) Uzlaşma gerçekleştiği takdirde, mahkeme, uzlaşma sonucunda sanığın edimini def’aten yerine getirmesi halinde, davanın düşmesine karar verir. Edimin yerine getirilmesinin ileri tarihe bırakılması, takside bağlanması veya süreklilik arzetmesi halinde; sanık hakkında, 231 inci maddedeki şartlar aranmaksızın, hükmün açıklanmasının geri bırakılmasına karar verilir. Geri bırakma süresince zamanaşımı işlemez. Hükmün açıklanmasının geri bırakılmasına karar verildikten sonra, uzlaşmanın gereklerinin yerine getirilmemesi halinde, mahkeme tarafından, 231 inci maddenin onbirinci fıkrasındaki şartlar aranmaksızın, hüküm açıklanır. \" denilmiştir.  Uzlaştırmanın asıl olarak soruşturma evresinde yapılması gereken bir işlem olduğu, kovuşturma aşamasında uzlaştırma hükümlerinin uygulanmasının ise istisnai olarak Cumhuriyet savcısı tarafından uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması halinde mümkün olduğu kabul edilmelidir.  Uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması halinde uzlaştırmanın uygulanması gerekmekte olup uzlaşma başarıyla gerçekleşir ve edim bir defada yerine getirilirse kamu davasının düşmesine karar verilecektir.  İnceleme konusu somut olayda; sanık ...'ın üzerine atılı 5237 sayılı Kanun’un 125. maddesinde düzenlenen hakaret suçu ile sanık ...'ın üzerine atılı 5237 sayılı Kanun’un 86/2. maddesinde düzenlenen kasten yaralama suçunun 5271 sayılı Ceza Muhakemesi Kanunu'nun 253/l-a maddesine göre, 6763 sayılı Kanunla değişiklik öncesi ve sonrasında uzlaşmaya tabi olması karşısında, yargılamanın hiçbir safhasında taraflara uzlaşma teklif edilmeden yargılamaya devamla sanıklar hakkında mahkumiyet kararı verilmesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle:  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Sanık ... hakkında hakaret, sanık ... hakkında kasten yaralama suçlarından kurulan Çanakkale 5. Asliye Ceza Mahkemesi'nin 06/11/2019 tarihli ve 2018/389 esas, 2019/510 sayılı kararının, 5271 sayılı Ceza Muhakemesi Kanunu'nun 309. maddesi uyarınca BOZULMASINA,  2- CMK'nın 309. maddesinin 4-b fıkrası gereğince sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}