{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hakaret ve görevi yaptırmamak için direnme suçlarından sanık ...'nın, 5237 sayılı Türk Ceza Kanunu’nun 265/1, 125/1, 125/3-a, 125/4, 43/2 (iki kez), 62 (iki kez) ve 52/2. maddeleri gereğince 6 ay 7 gün hapis ve 8.840,00 Türk lirası adli para cezaları ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Bingöl 1. Asliye Ceza Mahkemesinin 17/12/2014 tarihli ve 2014/243 esas, 2014/370 sayılı kararının 03/03/2015 tarihinde kesinleşmesini müteakip, sanığın deneme süresi içerisinde 04/10/2015 tarihinde işlediği kasıtlı suçtan mahkum olduğunun ihbar edilmesi üzerine hükmün açıklanmasına, sanığın 5237 sayılı Türk Ceza Kanunu’nun 65/1, 125/1, 125/3-a, 125/4, 43/2 (iki kez), 62 (iki kez) ve 52/2. maddeleri gereğince 6 ay 7 gün hapis ve 8.840,00 Türk lirası adli para cezaları ile cezalandırılmasına ilişkin Bingöl 1. Asliye Ceza Mahkemesinin 27/02/2018 tarihli ve 2017/513 esas, 2018/72 sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 62, 125, 265) (5271 S. K. m. 34, 35, 193, 231, 232, 264, 309) (7201 S. K. m. 10, 21, 23) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16) (YİBK 14.11.1977 T. 1977/3 E. 1977/2 K.) (YCGK 23.03.2010 T. 2010/2-29 E. 2010/56 K.)  İstem yazısında; “Hükmün açıklanmasının geri bırakılması kararının kesinleşmesinden sonra, denetim süresi içinde kasıtlı bir suç işlediği ihbarı üzerine yeniden yapılan yargılamada, sanığa 5271 sayılı Kanun'un 193. maddesi uyarınca duruşmaya katılmadığı takdirde \"daha önce açıklanması geri bırakılan hükmün açıklanacağı\" şeklinde ihtarat içerir usulüne uygun çağrı kağıdı gönderilmeden sanığın savunma hakkı kısıtlanarak mahkumiyetine karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  5271 sayılı CMK’nın 309. maddesi uyarınca hâkim veya mahkemece verilip istinaf veya temyiz incelemesinden geçmeksizin kesinleşen karar veya hükümlerde, maddî hukuka veya yargılama hukukuna ilişkin hukuka aykırılık bulunduğunu öğrenen Adalet Bakanlığı, o karar veya hükmün Yargıtay’ca bozulması istemini, yasal nedenlerini açıklayarak Yargıtay Cumhuriyet Başsavcılığına yazılı olarak bildirecektir. Bunun üzerine Yargıtay Cumhuriyet Başsavcılığı da hükmün veya kararın bozulması istemini içeren yazısına bu nedenleri aynen yazarak, Yargıtay ceza dairesine verecek, ileri sürülen nedenlerin Yargıtay’ca yerinde görülmesi halinde karar veya hüküm yasa yararına bozulacak, yerinde görülmezse istem reddedilecektir.  Kanun yararına bozma yasa yoluna, istinaf ve temyiz incelemesinden geçmeksizin kesinleşmiş hüküm ve kararlara karşı gidilebilmesi nedeniyle kesin hükmün otoritesinin bütünüyle zedelenmemesi amacıyla bu yola başvurabilmek için hukuka aykırılık halinin ciddi boyutlara ulaşması gerekmektedir.  Yargıtay İçtihadı Birleştirme Kurulu'nun 14.11.1977 gün ve 3-2 sayılı kararında da açıkça vurgulandığı üzere, bu yasa yolunun olağan üstü bir yasa yolu olması nedeniyle, her türlü hukuka aykırılık iddiası, yasa yararına bozma konusu yapılamayacak, bu kapsamda hâkimlerin takdir hakkı alanına giren ve suç işleyenler için bir hak teşkil etmeyen hususlar ile mahkemenin takdirine bağlı istekler ve uygulamadaki takdir yanılgıları veya takdirin yerinde olup olmadığının denetlenmesine ilişkin başvurular, temyiz yasa yolundan farklı olarak yasa yararına bozma konusu yapılamayacağından, bu yolla denetlenemeyecektir. (Ceza Genel Kurulu'nun 23/03/2010 tarih ve 2/29-56 sayılı kararı da bu doğrultudadır.)  Böylece ülke sathında uygulama birliğine ulaşılacak, hâkim ve mahkemelerce verilen cezaya ilişkin karar veya hükümlerdeki hukuka aykırılıklar ile uygulamadaki esaslı yanlışlar ve esasa etkili usul yanılgılarının, toplum ve birey açısından hukuk yararına giderilmesi sağlanacaktır.  Kesinleşen bu karar veya hükümlerdeki aykırılıklar başka suretle giderilmesi mümkün olmadığı takdirde, ikincil ve olağanüstü nitelikte olan kanun yararına bozma yasa yoluna konu edilebilecektir.  CMK’nın 34/2, 231/2 ve 232/6. maddelerinde, hüküm ve kararlarda, başvurulacak kanun yolu, başvurunun yapılacağı merci, yöntemi ve başvuru süresinin hiçbir tereddüte yer vermeksizin açıkça belirtileceği hükümlerine yer verilmiş olup, bu hükümlere aykırılık aynı Kanunun 40. maddesi uyarınca eski hale getirme nedeni oluşturacaktır. Bu bildirimlerdeki temel amaç sujelerin başvuru haklarını etkin bir biçimde kullanmalarının sağlanması, bu eksiklik nedeniyle hak kayıplarına yol açılmamasıdır. Ancak burada dikkat edilecek veya eski hale getirme nedeni oluşturacak husus, eksik veya hatalı bildirim nedeniyle bir hakkın kullanılmasının engellenip engellenmediğinin belirlenmesidir. Bildirimdeki eksikliğin yol açtığı bir hak kaybı bulunmamakta ise, bu durum eski hale getirme nedeni oluşturmayacaktır. CMK'nın 264. maddesinde ise, kabul edilebilir bir kanun yolu başvurusunda kanun yolunun veya mercide yanılgının, başvuranın haklarını ortadan kaldırmayacağı, bu hâlde başvurunun yapıldığı merci tarafından, başvurunun derhâl görevli ve yetkili mercie gönderilmesi gerektiği hükmüne yer verilmiştir.  5271 sayılı Ceza Muhakemesi Kanunu'nun \"Kararların Açıklanması Ve Tebliği\" başlıklı 35. maddesi;  \"1) İlgili tarafın yüzüne karşı verilen karar kendisine açıklanır ve isterse kararın bir örneği de verilir.  2) Koruma tedbirlerine ilişkin olanlar hariç, aleyhine kanun yoluna başvurulabilecek hâkim veya mahkeme kararları, (…) (1) hazır bulunamayan ilgilisine tebliğ olunur. (1)  3) İlgili taraf serbest olmayan bir kişi veya tutuklu ise tebliğ edilen karar, kendisine okunup anlatılır.\" biçimindedir.  7201 sayılı Tebligat Kanunu’nun 10. maddesine göre tebligatın, öncelikle muhatabın beyan ettiği en son adrese yapılması, bu adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilip, bu adrese tebligatın yapılması, bilinen en son adres ile adres kayıt sistemindeki adres aynı ise mernis adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres esas alınarak, Tebligat Kanununun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından, tebligata, Tebligat Kanununun 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanununun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerekmektedir.      Bu açıklamalar ışığında somut olay değerlendirildiğinde; sanık ... hakkında yapılan yargılama neticesinde verilen Bingöl 1. Asliye Ceza Mahkemesi'nin 27/02/2018 tarih, 2017/513 esas ve 2018/72 sayılı mahkumiyet kararının sanığın bilinen son adresi yerine doğrudan mernis adresine Tebligat Kanununun 21/2. maddesi uyarınca yapıldığı ve gerekçeli kararın yöntemince tebliğ edilmediği, bu suretle de kararın usulünce kesinleşmediği anlaşıldığından bu hali ile hükümlerin daha önce temyiz incelemesinden geçmiş olması nedeniyle temyiz kanun yoluna tabi olduğu ve olağanüstü bir kanun yolu olan kanun yararına bozma talebine konu edilemeyeceğinden kanun yararına bozma talebinin reddine karar vermek gerekmiştir.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın düzenlediği tebliğnamedeki düşünce, kanun yararına bozma yoluna konu edilebilecek kesinleşmiş bir karar bulunmadığı anlaşıldığından, CMK'nın 309. maddesi koşullarını taşımayan kanun yararına bozma isteğinin REDDİNE, dosyanın Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}