{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 99) (3095 S. K. m. 4) (6100 S. K. m. 355, 369, 371)  Dava: Taraflar arasında görülen davada Konya 2. Asliye Ticaret Mahkemesince verilen 21.11.2018 tarih ve 2017/888 E. - 2018/781 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Konya Bölge Adliye Mahkemesi 6. Hukuk Dairesi'nce verilen 15.06.2020 tarih ve 2019/655 E. - 2020/499 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, davalı şirketin SPK ve yasal mevzuatlara aykırı biçimde paralar topladığını, bu konu ile şirket yetkilileri hakkında soruşturmalar açıldığını, müvekkilinin de bu şirkete bir miktar DM vermiş olduğunu, şirket tarafından kandırılıp borsaya girmeye zorlandığını, davalı şirketçe müvekkile Hisse Senedi Teslim tutanağı verildiğini, şirketin verilen paraları geri alma taahhüdündü bulunduğunu, müvekkilinden alınan parayı geri tahsil edemediğini belirterek şimdilik 1.000 Euro’nun tahsilini talep etmiş olup, 13.07.2018 tarihli ıslah dilekçesi ile talebini 188.489 Euro artırarak toplamda 189.489 Euro’nun davalı tarafa verildiği tarihten (ödeme tarihinden) itibaren işleyecek döviz faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulü ile 6098 Sayılı Türk Borçlar Kanununun 99. maddesi gereğince aynen veya fiili ödeme günündeki Merkez Bankasınca belirlenen efektif satış kuru karşılığı üzerinden Türk parası ile ödenmesi kayıt ve şartıyla; 3095 sayılı Kanuni Faiz ve Temerrüt Faizine İlişkin Kanunun 4/a maddesi gereğince dava dilekçesine konu 1.000 Euro'nun dava tarihi olan 12.12.2017 tarihinden itibaren (davacının talebi de nazara alınarak) Devlet Bankalarının EURO cinsinden açılmış bir yıl vadeli mevduat hesabına ödediği en yüksek döviz faizi uygulanmak suretiyle (ıslaha konu 187.877 Euro faizsiz olmak üzere) 188.877 Euro’nun davalı ...Ş'den alınarak davacı tarafa verilmesine, davacının fazlaya ilişkin talebinin reddine karar verilmiştir.  Karar, taraf vekilleri tarafından istinaf edilmiştir.  Konya Bölge Adliye Mahkemesince, davanın 7194 sayılı Yasa'nın 41. maddesiyle 3332 sayılı Yasa'ya eklenen geçici 4. maddesi kapsamına girdiği gerekçesiyle İlk Derece Mahkemesi kararının kaldırılmasına ve yeniden hüküm kurmak suretiyle dava ile ilgili karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}