{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 373) (554 S. KHK. m. 5, 6, 7, 11)  Taraflar arasında görülen davada Denizli 3. Asliye Hukuk Mahkemesi'nce verilen 22.11.2018 tarih ve 2016/408 E- 2018/730 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 26.11.2019 tarih ve 2019/545 E- 2019/2254 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili şirketin evaporatif soğutma sistemleri üretim ve satışı ile ilgilendiğini, bu kapsamda 2013/05672 sayılı tasarım tescilinin bulunduğunu, davalıların ''SPRİNGDAY'' ibareli marka altında üretip satışa sundukları ürünün müvekkilinin endüstriyel tasarım belgesine tecavüz niteliği taşıdığını, marka dışında kalan tüm unsurların tasarım tesciline konu ürün ile aynı olduğunu, davalıların eyleminin aynı zamanda haksız rekabet teşkil ettiğini ileri sürerek, davalıların endüstriyel tasarım tesciline tecavüz ve haksız rekabet teşkil eden eylemlerinin tespitini, üretimlerinin ve satışının engellenmesini, maddi sonuçlarının ortadan kaldırılmasını, 7.500,00 TL manevi ve 1.000,00 TL maddi olmak üzere toplam 8.500,00 TL tazminatın tahsilini talep ve dava etmiştir.  Davalılar vekili; müvekkillerinden ...'un diğer davalının SGK'lı işçisi olduğunu ve taraf ehliyetinin bulunmadığını, müvekkilinin ve davacının Çin'de üretim yapan Aolan unvanlı bir şirketten ithalat yaptıklarını, davacının Çin'li firmaya ait tasarımı kendi adına tescil ettirdiğini, bu tasarımın yenilik ve ayırt edicilik özelliğinin bulunmadığını, ürünün Dünya üzerinde yıllardır kullanılmakta olduğunu, Çin'li firma ile yaptıkları görüşmelere ilişkin çok sayıda delillerinin bulunduğunu savunarak davanın reddini istemiştir  İlk derece mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davalılara ait katalogda yer alan S250 kodlu ürünle davacıya ait tescil belgesinin bilgilenmiş kullanıcı gözünde harcı alem unsurlar dışında içerdiği detaylar bakımından farklı olduğu, eldeki davada tasarım hakkına tecavüz ve haksız rekabet koşullarının oluşmadığı gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı davacı tarafından istinaf yoluna başvurulmuştur.  Antalya Bölge Adliye Mahkemesince, tüm dosya kapsamına göre; davacı vekilinin istinaf başvurusunun, davacı ve davalı tarafların aynı firmadan ürün ithal edip satmaları, davacının söz konusu ürünü kendi adına tasarım olarak tescil ettirmesi, detaylar bakımından ürünler arasında bilgilenmiş kullanıcı itibariyle benzerlik bulunmaması, benzerliklerin harcı alem özellikler içermesi göz önüne alındığında ilk derece mahkemesince verilen kararın usul ve esas bakımından kanuna uygun olduğu gerekçesiyle esastan reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  Dava, endüstriyel tasarıma vaki tecavüz ve haksız rekabetin tespiti, men’i, ref’i, satış ve üretimin durdurulması ile maddi ve manevi tazminat istemlerine ilişkin olup, İlk Derece Mahkemesince, davalılara ait ürünler ile davacıya ait tescilli tasarımın harcı alem olduğu belirtilen unsurlar dışında benzerliğin bulunmadığı gerekçesiyle davanın reddine dair verilen karara karşı davacı vekilince yapılan istinaf başvurusunun Bölge Adliye Mahkemesince esastan reddine karar verilmiştir.  554 sayılı KHK'nın 5., 6. ve 7. maddeleri uyarınca yeni ve ayırt edici niteliğe sahip tasarımlar belge verilerek korunur. Aynı KHK'nin 11. maddesine göre bir tasarımın koruma kapsamı belirlenirken buna, aynı KHK’nın 7. maddesine uygun olarak o tasarımın bilgilenmiş kullanıcı üzerinde yarattığı genel izlenimle bariz bir benzerlik gösteren bütün tasarımlar dikkate alınır. Koruma kapsamının belirlenmesinde, kıyaslanan tasarımların farklılıklarından çok ortak özelliklerine ağırlık verilir ve tasarımcının tasarlama açısından seçenek özgürlüğüne sahip olduğu dikkate alınır. Ayrıca yine aynı KHK’nın 48. ve devamındaki maddelerde tescilli tasarım hakkına tecavüz teşkil eden fiiller ile bu kapsamda tasarım hakkı sahibinin talep edebileceği haklar düzenlenmiş olup buna göre, tasarım hakkı sahibinin izni olmaksızın tasarımın aynısını veya belirgin bir şekilde benzerini yapmanın, üretmenin, piyasaya sunmanın, satmanın, sözleşme akdi için icapta bulunmanın, kullanmanın, ithal etmenin, bu amaçlarla depolamanın, elde bulundurma ile bu fiillere iştirak yahut yardım veya bunları teşvik etmenin, hangi şekil ve şartlarda olursa olsun bu fiillerin yapılmasını kolaylaştırmanın tasarım hakkına tecavüz teşkil eden fiillerden olduğu belirtilmiş, bu sebeplerle tasarım hakkı sahibinin hukuk ve ceza davaları açma hakkının bulunduğu düzenlenmiştir.  Somut olayda davacının 2013/5672 sayılı tasarımının ilgili kurum nezdinde tescilli olduğu anlaşılmaktadır. İlk Derece Mahkemesince hükme esas alınan bilirkişi raporunda, davacıya ait tescilli tasarım ile davalılara ait ürünler arasında benzerlik bulunmakla beraber anılan benzerliğin harcı alem unsurlar içerdiği, kalan detaylar bakımından farklılıkların bulunduğu belirtilmiştir. Yukarıda belirtilen 554 sayılı KHK’nın 11. maddesi uyarınca koruma kapsamının belirlenmesinde, kıyaslanan tasarımların bilgilenmiş kullanıcı üzerinde oluşturduğu genel izlenimle belirgin bir benzerlik gösterip göstermediğinin tespiti önem arz etmekte olup, benzerlik incelemesinin tescilli tasarım ile karşılaştırılan ürünün bütünsel özellikleri nazara alınarak yapılması gerekmektedir. Bu durumda, davacıya ait tescilli tasarım ile davalılara ait dava konusu ürünlerdeki benzerliğin harcı alem unsurlar içermesinin, davacının tasarımı ile davalılara ait ürünler arasındaki benzerliği ortadan kaldırmayacağı nazara alınarak, bu kapsamda bilirkişi raporuna yapılan davacı itirazlarını karşılayacak düzeyde bir değerlendirme yapılıp, gerektiğinde alanında uzman yeni bir bilirkişi heyetinden de rapor alınarak yapılacak değerlendirmeden sonra hasıl olacak sonuca göre bir karar verilmesi gerekirken, anılan hususlarda yetersiz bilirkişi raporu hükme esas alınıp, eksik incelemeye dayalı olarak hatalı değerlendirmelerle davanın reddine dair verilen İlk Derece Mahkemesinin kararına karşı davacı vekilinin yapmış olduğu istinaf başvurusunun esastan reddine karar verilmesi doğru olmamış, Bölge Adliye Mahkemesince verilen kararın davacı yararına bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz isteminin kabulüyle İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULARAK KALDIRILMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}