{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "15",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davalı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Somut olayda, davacı vekilinin icra mahkemesine başvurduğu, ... 10. İcra Hukuk Mahkemesi'nin 04/03/2020 tarih ve 2019/1004 E.-2020/178 K. sayılı kararı ile talebin kabulüne karar verildiği, davalı vekili tarafından, talebin kabulüne dair ilk derece mahkemesi kararına karşı istinaf yoluna başvurulduğu, ... Bölge Adliye Mahkemesi 18. Hukuk Dairesi'nin 11/09/2020 tarih ve 2020/1324 E.-2020/1457 K. sayılı kararı ile istinaf başvurusunun İİK’nun 365/3. maddesi gereği reddedildiği, bu kararın temyiz edilmesi üzerine Bölge Adliye Mahkemesince temyiz talebinin de reddine karar verildiği, bu kez son kararın temyiz konusu yapıldığı anlaşılmaktadır.  02/03/2005 tarih ve 5311 sayılı Kanun'un 24. maddesi ile değişik 2004 sayılı İİK'nun 363/1. maddesi ile aynı Kanunun bazı maddelerinde (m. 134/4, m. 97/5, m. 36/5 gibi), istinaf yoluna başvurulamayacak icra mahkemesi kararları sayılmıştır.  İlk derece mahkemesince verilen karar, İİK'nın 36.maddesinin uygulanma şekline ilişkin olup, konu itibariyle kesin nitelikte olduğundan, İİK’nun 365/3. maddesi gereğince istinaf isteminin reddi kararı doğru olup, anılan Bölge Adliye Mahkemesinin temyiz talebinin reddine ilişkin son kararının onanması gerekmiştir.  SONUÇ : Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesi’nin temyiz talebinin reddine dair son kararının 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370. maddeleri uyarınca (ONANMASINA), alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 15/01/2021 gününde oy birliğiyle karar verildi."
}