{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Antalya 4. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 21.06.2018 tarih ve 2018/317 E. - 2018/463 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının Antalya'da güvenli yediemin deposu işletmeciliği yapmakta olduğunu, menkul malın muhafaza altına alındığı tarihten itibaren 7 yılı aşkın süredir davacının deposunda bulunduğunu, davacıya yediemin ücret alacağının ödenmediğini, davacının ödenmeyen depo ücreti dolayısıyla sürekli olarak zarara uğradığını, Antalya 12. İcra Müdürlüğü’nün 2013/2981 Esas sayılı takip dosyasında girişilen takipte borca ve yetkiye itiraz edildiğini, davalının itirazı üzerine takibin durduğunu ileri sürerek davalının itirazının iptali ile takibin devamına, davalı aleyhine % 40'dan aşağı olmamak üzere icra inkar tazminatına hükmedilmesine karar verilmesini talep ve dava etmiştir.  Davalı asil ve davalı şirket yetkilisi ..., davacının tarafından hiçbir alacağı olmadığını, yediemin ücreti alacağının aracı bağlatan şahıstan talep edilmesi gerektiğini, yetkili mahkemenin İstanbul Asliye Hukuk Mahkemeleri olduğunu belirterek davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesince yapılan yargılama ve toplanan delillere göre, Antalya 12. İcra Müdürlüğü'nün 2013/2981 Esas sayılı icra takibine konu alacağın yedieminlik ücret alacağı olduğu, yediemin ile takip borçlusu veya alacaklısı arasında sözleşme ilişkisinin bulunmadığı, icra dairesinin yetkili icra dairesi olmadığı gerekçesiyle davanın dava şartı yokluğu nedeniyle usulden reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 23,40 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}