{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4054 S. K. m. 57, 58) (818 S. K. m. 42) (6098 S. K. m. 50)  Dava: Taraflar arasında görülen davada İstanbul 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 11.09.2018 tarih ve 2016/736- 2018/874 sayılı kararın Yargıtay’ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili; müvekkilinin Çanakkale Boğazında feribotlarla araç ve yolcu taşımacılığı yaptığını, davalının Çanakkale Boğazında ve Eskihisar-Topçular hattında yaptığı taşıma hizmetlerinde 2001 yılına kadar sürekli artan bir fiyat politikası izlerken bu tarihten sonra Çanakkale Boğazı hattında taşıma ücretlerinde artış yapmayı durdurduğunu, zamanla fiyatların maliyetin dahi altına indiğini, hakim durumun kötüye kullanılması ile uygulanan fiyat politikası sonucu rakip durumundaki özel firmaların piyasa dışına itildiğini, bu nedenle müvekkilinin zarara uğradığını ileri sürerek şimdilik 200.000.- TL tazminatın tahsilini talep ve dava etmiştir.  Davalı vekili; müvekkilinin 2006 yılından itibaren Çanakkale Boğazında taşımacılık işletmeciliği yapmadığını, davanın zaman aşımına uğradığını savunarak davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre; Danıştay 13. Daire Başkanlığından taraflar arasındaki rekabete aykırı eylemlerle ilgili Rekabet Kurulu kararının iptali istemiyle yürütülen yargılama sonucu verilen karar içeriğine göre davalının hakim durumunun kötüye kullandığı yönündeki şikayetin reddine ilişkin Rekabet Kurulu kararı hukuka aykırı bulunarak iptaline karar verildiği, bu kararın yasa yollarından geçerek 10.09.2013 tarihinde kesinleştiği, rekabet mevzuatına aykırılık nedeniyle davacı şirket zararının ve illiyet bağının tespiti amacıyla yapılacak bilirkişi incelemesine dayanak olacak defter ve belgelerin ibrazı için davacı vekiline kesin süre verilmesine rağmen davacının bir kısım ticari kayıtları sunduğu, sunulan kayıtların yeterli olmaması nedeniyle dosyanın bilirkişilerce iade edildiği, mevcut duruma göre davalı kurumun rekabet mevzuatına aykırı bir takım işlem ve eylemleri bulunduğu ve bu eylemlerin tazminat hukuku bağlamında haksız fiil teşkil eden eylemler olduğu, ancak haksız fiil sonucu zararın ve illiyet bağının gerekli belgelerin sunulmaması nedeniyle ispat edilemediği gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, 4054 sayılı Rekabetin Korunması Hakkındaki Kanun'un 57 ve 58. maddeleri uyarınca tazminat istemine ilişkin olup, mahkemece, davalı kurumun rekabet mevzuatına aykırı ve haksız fiil teşkil eden eylemlerinin bulunduğu ancak davacı tarafça tazminat hesabı için yeterli bilgi ve belgenin sunulmaması nedeniyle zararın ve illiyet bağının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  4054 sayılı Rekabetin Korunması Hakkındaki Kanun'un 57. maddesi, her kim ki bu Kanuna aykırı olan eylem, karar, sözleşme veya anlaşma ile rekabeti engeller, bozar ya da kısıtlarsa yahut belirli bir mal veya hizmet piyasasındaki hakim durumunu kötüye kullanırsa, bundan zarar görenlerin her türlü zararını tazmine mecbur olduğu hükmünü haiz olup aynı Kanunun 58. maddesinde ise rekabetin engellenmesi, bozulması veya kısıtlanması sonucu bundan zarar görenlerin tazminat isteminde bulunulabileceği düzenlenerek bu kapsamda talep edilebilecek tazminatın kapsam ve niteliği tanımlanmıştır.  Somut olayda davacı tarafından, Rekabet Kurumu’na yapılan şikayet üzerine 4054 sayılı Kanun’un 6. maddesinin davalı tarafından ihlal edildiği kabul edilerek Kurumun 24.06.2010 tarihli kararıyla idari para cezasına hükmedildiği, bu kararın Danıştay İdari Dava Daireleri Kurulu kararı üzerine kesinleştiği anlaşılmaktadır. Bu kapsamda davacı tarafça, her ne kadar 4054 sayılı Kanun'un 57. ve 58. maddeleri kapsamında tüm zararların tazminine ilişkin talepte bulunulmuş ise de talep edilen tazminata esas zararların detaylı incelemeye elverişli bir şekilde hangi kalemlerden ibaret olduğu somut olarak belirtilmemiştir. Bu durumda mahkemece, davacı tarafça talep edilen zararın 4054 sayılı Kanun'un 58. maddesi kapsamında hangi kalemlerden ibaret olduğu detaylı incelemeye uygun bir biçimde somutlaştırılıp, geçmiş yıl bilançoları, Rekabet Kurumunca davalı hakkında yapılan incelemenin detayları ile zararın kapsamının belirlenmesi açısından yardımcı olacak nitelikteki tespitler belirlenerek, varsa davalının dava konusu dönemde tekel olarak faaliyette bulunduğu güzergahlardaki fiyatlandırmaları ile davacının da faaliyette bulunduğu güzergahlardaki fiyatlandırmaları arasındaki fiyat farkları nazara alınıp, zararın belirlenmesinde uygulanan fark teorisi çerçevesinde tazminat hesabında kabul gören kıstas yöntemi, piyasa kaybı yöntemi, önce-sonra yöntemi veya bunlar dışında somut uyuşmazlığın nevine, olayın oluş şekline ve ihlalin boyutuna göre uygun olan tazminat hesap yöntemi tespit edilip, varsayımsal zararın belirlenmesi için yeni bir bilirkişi heyetinden rapor alınması, belirtilen tüm bu yöntemlerle dahi zararın tespitinin mümkün olmaması halinde ise 818 sayılı BK’nın 42. maddesi (6098 sayılı TBK md. 50) uyarınca davacıya ait zarar miktarının hakkaniyete uygun bir biçimde belirlenip bu kapsamda muhik bir tazminata hükmedilmesi gerekirken, eksik incelemeye dayalı olarak yazılı gerekçeyle davanın reddine karar verilmesi doğru olmamış, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}