{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 193, 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında 6136 sayılı Kanun'a muhalefet suçundan kurulan hüküm bakımından yapılan incelemede;  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak Anayasa Mahkemesinin 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarih ve 2014/140 Esas 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün ONANMASINA,  2) Sanık hakkında kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) İddianamede talep edilmediği halde, sanığa 5271 sayılı CMK'nin 226. maddesi uyarınca ek savunma hakkı verilmeden, 5237 sayılı TCK'nin 87/1-son maddesinin sanık aleyhine uygulanmasına karar verilmesi suretiyle, Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No:25444/94, P. 67, Sadak ve diğerleri/Türkiye No:29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı “ başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 193. Maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  b) Mağdur hakkında düzenlenen Yalova Adli Tıp Şube Müdürlüğünün 31.03.2016 tarihli raporunda, mağdurun hemopnömotoraksa neden olan yaralanmasının basit tıbbi müdahale ile giderilebileceğinin belirtildiği halde, Yalova Devlet Hastanesince düzenlenen 23.03.2016 tarihli raporda, hemopnömotoraksa neden olan yaralanmanın hayati tehlikeye neden olacağının belirtildiği, bu haliyle raporlar arasında çelişki bulunduğu anlaşılmakla, mağdurun tüm tedavi evrakları, geçici ve kati raporları ile birlikte Adli Tıp Kurumu İlgili İhtisas Dairesine sevkiyle özellikle söz konusu yaralanmanın hayati tehlikeye neden olup olmadığı hususunu gösterir şekilde, 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor alınması gerektiği gözetilmeden, yetersiz rapora dayanılarak eksik inceleme ile yazılı şekilde hüküm kurulması,  c) Sanık hakkında 5237 sayılı TCK'nin 86/1 ve 86/3-e maddeleri uyarınca belirlenen “1 yıl 15 ay” hapis cezasının, TCK'nin 87/1-d maddesi uyarınca bir kat artırılmasıyla “2 yıl 30 ay” hapis cezası olarak belirlenmesinden sonra, aynı maddenin son fıkrası uyarınca “5 yıl” hapis cezasına hükmedilmesi yerine, denetime imkan vermeyecek şekilde TCK'nin 87/1-d-son maddesi uyarınca doğrudan “5 yıl” hapis cezası verilmesi,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 04/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}