{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 8. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 19.02.2018 tarih ve 2015/915 E. - 2018/75 K. sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili ile davalı Mottrans Ltd. Şti. arasında taşıma sözleşmesi imzalandığını, diğer davalılara ait emtiaların Rusya'ya taşındığını, 17.100 USD navlun bedeli belirlendiğini, bunun 6.000 USD’lik kısmının ödendiğini, bakiye kısım için yaptıkları icra takibine haksız olarak itiraz edildiğini, FOB teslim şeklinin kara taşımalarında geçerli olmadığını, davalıların ödenmeyen navlun bedeli nedeniyle sorumlu olduklarını ileri sürerek icra takibine vaki itirazların iptalini, icra inkar tazminatının tahsilini talep ve dava etmiştir.  Davalı Reisoğlu İplik A.Ş. vekili, davacı ile aralarında sözleşme bulunmadığını, taşıma ücretinin alıcıya ait olduğunu, taşıma konusu malların davalı Turkuaz Tekstil Ltd. Şti’ne yapıldığını, faturanın başka firma adına düzenlendiğini, malların taşınmasında müvekkilinin yükümlülük altına girmediğini, davacının kötü niyetli olduğunu savunarak davanın reddini istemiş, davacının %40 kötü niyet tazminatına mahkum edilmesini talep etmiştir.  Davalı Turkuaz Tekstil Ltd. Şti. yetkilisi; davalı Mottrans Ltd. Şti. ile taşıma sözleşmesi imzaladıklarını, Y1440KK/Y2034EE ile Y5121AB/Y1454EE plakalı araçlarla yapılan taşımaya ait navlun bedelinin anılan firmaya ödendiğini, davacı ile aralarında sözleşme bulunmadığını savunarak davanın reddini istemiş, davacının %40 kötü niyet tazminatına mahkum edilmesini talep etmiştir.  Davalı Mottrans Ltd. Şti. vekili; davacı ile aralarında taşıma sözleşmesi bulunmadığını, borçları olmadığını, icra takibinde TL karşılığının gösterilmediğini savunarak davanın reddini istemiş, davacının %40 icra kötü niyet tazminatına mahkum edilmesini talep etmiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre; davalılardan Motrans Ltd. Şti.’nin taşıma işini üslendiği ve taşımanın davacı yanca yapıldığı, CMR'ye göre taşıyıcıya karşı taşıma ücreti sorumluluğunun anılan davalıda olduğu, davacının talebiyle bağlı olarak 11.100,00 USD alacak talep edebileceği, diğer davalılar yönünden ikame edilen takibin kötü niyetli olmadığı gerekçesiyle davalılar Reisoğlu A.Ş. ve Turkuaz Ltd. Şti. yönünden açılan davanın reddine, davalı Mottrans Ltd. Şti. yönünden açılan davanın kısmen kabulüyle İstanbul 7.İcra Müdürlüğü'nün 2008/25578 esas sayılı takip dosyasına vaki anılan davalının itirazının 11.100,00 USD üzerinden takipten itibaren bu miktara CMR gereği %5 temerrüt faizi uygulanmak suretiyle devamına, İİK 67/A-2 maddesi uyarınca takip tarihindeki kura göre matrahı tespit olunan % 40 nispetinde hesaplanan 7.113,36 TL icra inkar tazminatının davalı Mottrans Ltd. Şti.’nden tahsiline karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  1-) Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve kararda davalılar Reisoğlu İplik.. A.Ş. ve Turkuaz Tekstil İnş...Ltd. Şti. lehine tek vekalet ücretine hükmedilmiş bulunmasına göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar verilmiştir.  2-) Dava, navlun bedelinin tahsili için ikame edilen icra takibine vaki itirazın iptali istemine ilişkindir. Mahkemece, yazılı gerekçeyle davalı Mottrans..Ltd. Şti. yönünden açılan davanın kısmen kabulüne karar verilmiş, ancak kabul edilen miktar bakımından davacı lehine, anılan davalıdan tahsil edilmek üzere karar tarihindeki A.A.Ü.T.’nin 13. maddesi uyarınca vekalet ücreti takdir edilmediği anlaşılmakla, davalı Mottrans..Ltd. Şti. yönünden kabul edilen miktar nazara alınıp karar tarihindeki A.A.Ü.T.’nin 13. maddesi kapsamında davacı lehine vekalet ücretinin belirlenerek hüküm altına alınması gerekirken, bu hususta herhangi bir hüküm tesis edilmesi doğru olmamış, kararın bu nedenle bozulmasına karar vermek gerekmiş ise de, anılan yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, HUMK 438/7 maddesi uyarınca mahkeme kararının düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın hüküm kısmının 7. bendinin devamına 8. bent eklenerek anılan bende “Davacı kendisini vekil ile temsil ettirdiğinden karar karar tarihinde yürürlükte bulunan A.A.Ü.T.’ne göre hesaplanan 2.180,00 TL ücreti vekaletin, davalı Mottrans Uluslararası Taş..Ltd. Şti’den alınıp davacıya verilmesine,” ibaresinin yazılmasına, hükmün bu şekliyle davacı yararına DÜZELTİLEREK ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}