{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 128, 129)  Dava: Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu ... tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Karar: Sair temyiz itirazları yerinde değil ise de;  Borçlunun üç adet taşınmaz ihalesinin feshi istemiyle icra mahkemesine başvurduğu, ilk derece mahkemesince, 118 ada 41 parsel sayılı taşınmaz yönünden şikayetin zarar unsuru yokluğu nedeniyle usulden reddi ile para cezasına hükmedilmesine yer olmadığına; diğer iki taşınmaz yönünden ise şikayetin reddi ile para cezasına hükmedildiği, borçlu tarafından ilk derece mahkemesi kararına karşı istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince, 118 ada 41 parsel sayılı taşınmazın da muhammen bedelinin altında satıldığı gerekçesi ile istinaf başvurusunun para cezası yönünden kabulü ile ilk derece mahkemesi kararının kaldırılmasına, tüm taşınmazlar yönünden ihalenin feshi isteminin reddine ve para cezasına hükmedildiği anlaşılmaktadır.  İİK'nun 129. maddesinde, arttırma bedelinin, malın tahmin edilen kıymetinin yüzde ellisini bulması ve satış isteyenin alacağına rüçhanı olan diğer alacaklar o malla temin edilmişse bu suretle rüçhanı olan alacakların mecmuundan fazla olması ve bundan başka paraya çevirme ve paraların paylaştırılması masraflarını aşması gerektiği düzenlemesi yer almaktadır. Satışı istenen taşınmazın kıymetinin takdiri hakkındaki İİK’nun 128. maddesi paraya çevirme başlığını taşıyan III. bölümde bulunmaktadır. Bu nedenle taşınmazın kıymetinin belirlenmesi için yapılan keşif ve bilirkişi masraflarının da tıpkı ilan giderleri gibi paraya çevirme masrafı olarak kabulü gerekir.  Birden fazla taşınmazın aynı ilanla satışa çıkarılması halinde, satış bedelinin muhammen bedelin %50'sini ve satış masraflarını karşılayıp karşılamadığının tespiti; toplam paraya çevirme gideri satışı yapılan taşınmaz sayısına bölünmek suretiyle ayrıca müstakil harcamalar var ise bu miktara eklenerek İİK'nun 129. maddesindeki koşullara uygun şekilde satışın gerçekleştirilip gerçekleştirilmediğinin belirlenmesi şeklindedir.  Somut olayda, taşınmazlardan 118 ada 41 parsel sayılı taşınmazın muhammen bedelinin 156.951,00 TL, ihale bedelinin ise 78.500 TL olduğu, ihalenin feshine konu üç adet taşınmaz için 2.584,20 TL gazete ilan masrafı yapıldığı, buna göre; 118 ada 41 parselin muhammen bedelinin %50'si olan 78.475,50 TL'ye bu taşınmaza isabet eden gazete ilan masrafının (861,40 TL) eklenmesi halinde dahi, 78.500,00 TL olan ihale bedelinin, hesap edilen 79.336,90 TL'yi karşılamadığı anlaşılmıştır. Kaldı ki, paraya çevirme giderlerine kıymet takdiri için yapılan keşif ve bilirkişi masrafları ile tebligat giderlerinin de ilavesi gerekir.  İİK'nun 129/1. maddesi gereğince bu husus tek başına ihalenin feshi nedeni olduğu gibi, mahkemece de re’sen gözetilmelidir.  O halde, bölge adliye mahkemesince; 118 ada 41 parsel sayılı taşınmaz yönünden şikayetin kabulü ile ihalenin feshine karar verilmesi gerekirken, tüm taşınmazlar yönünden istemin reddi yönünde hüküm tesisi isabetsizdir.  Sonuç: Borçlu ...'in temyiz isteminin kısmen kabulü ile, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'nin 09.10.2020 tarih ve 2020/1225 E.- 2020/2267 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca BOZULMASINA, peşin alınan harcın istek halinde geri verilmesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 11/01/2021 gününde oybirliği ile karar verildi.(¤¤)  "
}