{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı erkek tarafından yeniden boşanma hükmü kurulması, çocuk için tedbir ve iştirak nafakasına hükmedilmesi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı-davalı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Mahkemece verilen asıl ve birleşen davaların kabulü ile tarafların Türk Medeni Kanunu’nun 166/1. maddesi uyarınca boşanmalarına, ortak çocuğun velayetinin anneye verilmesine, çocuk yararına aylık 75,00 TL iştirak nafakası verilmesi ile davalı-davacı kadın yararına aylık 75,00 TL yoksulluk nafakası ve 3.000 TL manevi tazminat verilmesine ilişkin ilk hüküm, davacı-davalı erkek tarafından kusur belirlemesi, aleyhine hükmedilen nafakalar ve manevi tazminat yönünden temyiz edilmiş, her iki davada verilen boşanma hükmü temyiz edilmeyerek 22.09.2009 tarihinde kesinleşmiştir. O halde, mahkemece kesinleşen boşanma hususunda yeniden hüküm kurulması doğru olmamıştır. Ne var ki; bu durum yeniden yargılama yapılmasını gerektirmediğinden, hükmün bu bölümünün düzeltilerek onanması gerekmiştir (HUMK m.438/7).  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple, mahkemenin gerekçeli kararının hüküm fıkrasının asıl dava yönünden tarafların boşanmalarına ilişkin 1. bendi ile birleşen dava yönünden tarafların boşanmalarına ilişkin 1. bendinin hükümden tamamen çıkartılmasına, kararın bu şekilde DÜZELTİLEREK, temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi.11.01.2021 (Pzt.)"
}