{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Dava, alacak istemine ilişkin olup, Mahkemece davanın kısmen kabulüne ilişkin verilen hükmün Dairemizce 27/02/2020 tarih, 2016/14540 Esas ve 2020/3246 karar sayılı ilamı ile bozulduğu anlaşılmıştır.  02.07.2012 gününde kabul edilip 05.07.2012 günlü Resmi Gazete'de yayınlanarak yürürlüğe giren 6352 sayılı Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması ve Basın Yayın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında Kanun'un 40. maddesi gereğince 5521 sayılı Kanun'a eklenen geçici 2. maddesi ile \"Bölge adliye mahkemelerinin 5235 sayılı Kanun'un geçici 2. maddesi uyarınca Resmi Gazete'de ilan edilecek göreve başlama tarihine kadar, Yargıtay'ın bozma kararlarına karşı verilen direnme kararının temyizi halinde dava dosyası, önce kararı veren daireye gönderilir. Direnme kararları daireler tarafından öncelikle incelenir. Kararı veren daire, direnmeyi yerinde görürse kararı düzeltir; yerinde görmezse talebi on gün içinde Yargıtay Hukuk Genel Kurulu'na iletir.\" şeklinde düzenleme getirilmiştir.  27/02/2020 tarih, 2016/14540 Esas ve 2020/3246 karar sayılı bozma ilamına Mahkemece direnilmesi üzerine karar davalı vekili tarafından süresi içinde temyiz edilmekle 5521 sayılı Kanun'a 6352 sayılı Kanun'un 40. maddesi ile eklenen Ek 2. maddesi gereğince Dairemizce yapılan incelemede Dairemizin anılan kararının usul ve kanuna uygun olduğu anlaşıldığından, dosyanın temyiz incelemesi için Yargıtay Hukuk Genel Kuruluna gönderilmesine karar verilmesi gerekmiştir.  Sonuç:  Yukarıda açıklanan sebeple dosyanın YARGITAY HUKUK GENEL KURULUNA GÖNDERİLMESİNE, 11/01/2021 tarihinde oybirliği ile karar verildi."
}