{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 33) (6100 S. K. m. 150, 355, 369, 371)  Taraflar arasında görülen davada Antalya 4. Asliye Ticaret Mahkemesi'nce verilen 27.11.2018 tarih ve 2016/652 E. - 2018/715 K. sayılı kararın davalı-karşı davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 03.12.2019 tarih ve 2019/551 E. - 2019/2305 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; taraflar arasında 04.03.2016 tarihli taşımacılık sözleşmesine istinaden tur operatörü ve seyahat acenteciliği faaliyeti yapan müvekkilinin, Antalya bölgesindeki tur ve transferlerinin kara yolu ile taşımacılığı işinin davalı-karşı davacı tarafça yapılacağının kararlaştırıldığını, sözleşmenin 04.03.2016-30.10.2016 tarihleri arasında geçerli olduğunu, ancak davalı-karşı davacının haksız ve keyfi bir şekilde 27.05.2016 tarihinde müvekkiline gönderdiği bir elektronik posta ile sözleşmeyi feshedeceğini bildirdiğini, müvekkili tarafından gönderilen ihtarname ile anılan elektronik postaya sözleşmeden doğan yükümlülüklerini gereği gibi ifa ettiğine dair cevap verildiğini, feshin haksız ve kötü niyetli olup taahhütlere aykırı davranılması ve haksız fesih halinde sözleşmede kararlaştırılan cezai şartı ödeyeceğinin ihtar edildiğini, davalı-karşı davacının bu ihtarnameye cevabında sözleşmeyi feshedeceğini yinelediğini, sözleşme uygulamasında anlaşmazlığın bulunmadığını, sözleşme ile kararlaştırılan fiyatları tek taraflı olarak yükseltmek istediğinden ve bu talebi haksız ve dayanıksız olduğundan sözleşmedeki taahhütlerinden kurtulma çabasında olduğunu, sözleşmenin (6.5.) maddesinde taşımacının işi bırakması durumunda acenteye 100.000,00 Euro cezai şartı ödeyeceğinin kararlaştırıldığını, cezai şartın tahsili için Antalya 5. İcra Müdürlüğü’nün 2016/84771 Esas sayılı dosyasıyla icra takibi yapılmışsa da, davalı-karşı davacının takibe haksız itirazı nedeniyle takibin durduğunu ileri sürerek, anılan icra takibine vaki itirazın iptalini, dava konusu alacağın %20'sinden aşağı olmamak üzere icra inkar tazminatına hükmedilmesini talep ve dava etmiş, karşı davanın reddini istemiştir.  Davalı-karşı davacı vekili; sözleşmeye göre taşımacının faturasını günlük olarak düzenleyeceğinin, acentenin de her faturayı ulaştıktan 21 gün sonra ödeyeceğinin kararlaştırıldığını, ancak bu ödemelerin müvekkiline zamanında yapılmadığını, davacı-karşı davalının herhangi bir uyarı olmadan ödeme yapmadığını, geciken ödemeler nedeniyle zarar doğduğunu, araçların anlaşılan güzergahlar dışında kullanıldığını, araçların her seferinde fazla yol yapmasına neden olunduğunu, bu hususta uyarılarda bulunulduğunu, 01.06.2016 tarihli ihtarnamede davacı-karşı davalının müvekkilinin talep etmesine rağmen taşıma faaliyetinde taşımacının müvekkilinin araçlarında transfer elemanı bulundurmadığını, bu durumun problemlere neden olduğunu, ilgili yönetmeliğe muhalefet eden davacı-karşı davalının tüm edimlerini eksiksiz yerine getiren müvekkilini hukuka aykırı davranmaya zorladığını, 27.05.2016 tarihinde davacı-karşı davalıyla ödemelerden ve uygulamalardan kaynaklı anlaşmazlık doğduğunu, bu anlaşmazlıkların giderilmemesi halinde sözleşmelerin feshedileceğini içerir mail gönderildiğini, gönderilen mail üzerine davacı-karşı davalı tarafından 30.05.2016 tarihli ihtarname ile mevcut durumun inkar edildiğini, davacı-karşı davalının ihtarname keşide ettiği tarihte muaccel hale gelmiş ve davacı-karşı davalı tarafından ödenmemiş 31.000,00 TL fatura alacağının bulunduğunu, buna rağmen sözleşmeden doğan yükümlülüklerini gereği gibi ifa ettiğini ihtar eden davacının kötü niyetli olduğunu, davacı-karşı davalının dürüstlük kuralına aykırı hareket etmesi sebebi ile sözleşmenin haklı nedenle 6.1 maddesine dayanılarak ihtarnamenin tebliğinden itibaren 7 günlük süre sonunda tek taraflı feshedilebileceğinin ihtar olunduğunu, ancak 7 günlük ihtar süresi dolmadan gerekli ödemeler yapılmaksızın 12.06.2016 tarihinden itibaren yolcu taşınması için araç siparişi vermeyerek taşıma sözleşmesine aykırı davrandığını, bu sebeple ihtarname ile davacı-karşı davalıya taşıma sözleşmesine aykırı hareket edildiğinin bildirildiğini, muaccel hale gelmiş alacakların ödenmesi için süre verildiğini, tüm bu hukuka aykırı davranışlarına rağmen haksız takip açan davacının sebepsiz zenginleşme amacı güttüğünü, sözleşmenin haklı sebeplerle feshi nedeniyle zararlarının doğduğunu ileri sürerek şimdilik 3.000,00 TL tazminatın tahsilini, asıl davanın reddini istemiştir.  İlk Derece Mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davalı tarafından düzenlenen faturaların sözleşmede belirtilen 21 günlük süreden sonra ödendiği, 27.05.2016 tarihi ve sonrasında davacının 27.05.2016 ve 30.05.2016 tarihlerinde yaptığı 30.000,00 TL ve 105.000,00 TL ödemelerden sonra davacı tarafın yaptığı ödemelerin, sözleşme şartlarına uygun şekilde gerçekleştiği, buna göre 27.05.2016 tarihinden sonra davacının edimini eksiksiz yerine getirdiği ve bu hususta davalıya 30.05.2016 tarihli ihtarnameyi keşide ettiği, ancak 01.06.2016 tarihli cevabi ihtarname ile davalının sözleşmesini fesih edeceğini bildirmesinin hakkaniyete ve iyi niyete uygun olmadığı, davacının sözleşme gereği ödemelerini yaptığı, karşı davacının sözleşmedeki edimlerin gereği gibi ifa edilmediğine ilişkin açtığı karşı davada da talep ettiği alacak kalemlerine ilişkin olarak sözleşmenin haklı nedenle fesih edildiğine dair taleplerini delillendirmediği (fazla yakıt gideri, işçi şoförlerin fazla çalışması ve güzergah çalışmaya ilişkin), sözleşmenin davalı tarafça haksız sebeple fesih edildiği ve sözleşmede kararlaştırılan cezai şart bedelinin talep edilebileceği, karşı davaya ilişkin gerekli harcın yatırılmadığı ve yatırılmayacağının beyan edildiği gerekçesiyle asıl davanın kabulüne, icra takibine vaki itirazın iptaline, karşı davanın ise 492 sayılı Harçlar Kanunu 33. maddesi ile HMK'nın 150. maddesi uyarınca açılmamış sayılmasına karar verilmiştir.  Karara karşı davalı-karşı davacı vekili tarafından istinaf yoluna başvurulmuştur.  Antalya Bölge Adliye Mahkemesince, tüm dosya kapsamına göre; taraflar arasındaki sözleşmenin 6.5. maddesindeki düzenleme, davalı-karşı davacı tarafından işin sebepsiz ve sözleşmeye aykırı şekilde bırakması halinde davacı-karşı davalının uğrayacağı zarara karşılık davalı-karşı davacının sorumlu olduğu asgari üst limite ilişkin olup, götürü tazminat niteliğinde olduğu, cezai şart niteliğinde olmadığı, kararlaştırılan götürü tazminatın ileri sürülebilmesi için alacaklının zarara uğramış olmasının gerektiği, zararın bulunmadığının veya götürü tazminattan az olduğunun borçlu tarafça ispatının gerektiği, asıl dava dilekçesinde zarar iddiasında bulunulmadığı, aynı sözleşmenin 5.3 maddesi nazara alınarak bilirkişi raporları uyarınca davacı-karşı davalının 13.03.2016-09.05.2016tarihleri arasındaki faturaları sözleşmenin 5.3. maddesi gereğince fatura tarihinden itibaren 21 gün içinde ödemediği, bunun üzerinde sözleşmenin feshedilmesinde davalı-karşı davacı tarafın kusurunun bulunmadığını, sözleşmede ödemelerin aksaması halinde süre verileceği ve bu süre içinde ödemenin gerçekleşmemesi halinde sözleşmenin feshedilebileceğine dair herhangi bir düzenlemenin de mevcut olmadığı gerekçesiyle davalı-karşı davacı vekilinin istinaf başvusurunun kabulüyle İlk Derece Mahkemesince verilen kararın kaldırılmasına, asıl davanın reddine, karşı davanın açılmamış sayılmasına karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18/01/2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}