{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Eşini öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK.nin 82/1-d, 29, 62, 53. maddeleri uyarınca 20 yıl hapis cezası ile cezalandırılmasına.    TÜRK MİLLETİ ADINA    Mahalli mahkemece verilen hükmün 5271 sayılı CMK'nin 35/2, 260, 6284 sayılı Yasanın 2/1-d ve 20/2. maddeleri gözetilerek Yargıtay Cumhuriyet Başsavcılığının 04.01.2018 tarihli kararı ile Aile, Çalışma ve Sosyal Hizmetler Bakanlığını temsilen ilgili Çalışma, Aile ve Sosyal Hizmetler İl Müdürlüğüne 22.01.2018 tarihinde tebliği üzerine anılan Kurum tarafından 24.01.2018 tarihinde temyiz edilerek katılma talebinde bulunulduğu anlaşılmakla, dosya incelenerek gereği düşünüldü.  Sanık hakkında; maktulü nitelikli kasten öldürme suçundan açılan kamu davasında 6284 sayılı Yasanın 2/1-d ve 20/2. maddeleri uyarınca Aile, Çalışma ve Sosyal Hizmetler Bakanlığının bu suçun zarar göreni olduğu, bu sıfatının gereği olarak CMK'nin 233 ve 234. maddeleri gereğince kovuşturma evresinde sahip olduğu davaya katılma ve öteki haklarını kullanabilmesi için duruşmalardan haberdar edilmesi gerektiği halde, usulen dava ve duruşmalar bildirilmeden, davaya katılma ve CMK'nin mağdur ve katılanlar için öngördüğü haklardan yararlanma olanağı sağlanmadan yargılamaya devam edilerek yazılı biçimde hüküm kurulması,  Bozmayı gerektirmiş olup, suçtan zarar gören Aile, Çalışma ve Sosyal Hizmetler Bakanlığı Amasya İl Müdürlüğü vekilinin ve sanık müdafiinin temyiz dilekçesinde ve duruşmalı incelemedeki temyiz itirazları bu itibarla yerinde görülmüş olduğundan, sair yönleri incelenmeyen hükmün tebliğnamedeki düşünceye uygun olarak BOZULMASINA, 11/01/2021 gününde oy birliği ile karar verildi.  11/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet Savcısı...'un huzurunda ve duruşmada savunmasını yapmış bulunan sanık ... müdafii Avukat ...'in yokluğunda 14/01/2021 gününde usulen ve açık olarak anlatıldı."
}