{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme; suç delillerini gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık ... Hakkında:  Kasten Öldürme Suçu: ... 6. Ağır Ceza Mahkemesinin 10/12/2019 gün ve 2019/187 esas-2019/552 karar sayılı, sanığın \"kasten öldürme\" suçundan TCK'nin 81, 29, 62, 53. maddeleri uyarınca 13 yıl 4 ay hapis cezasına ilişkin hükmün, katılan vekilinin yasal süresi içinde istinafı üzerine, CMK'nin 280/1-a maddesi uyarınca istinaf başvurusunun esastan reddi.  2- Sanık ... Hakkında:  Suç Delillerini Gizleme Suçu: ... 6. Ağır Ceza Mahkemesinin 10/12/2019 gün ve 2019/187 esas-2019/552 karar sayılı, sanığın \"suç delillerini gizleme\" suçundan TCK'nin 281/1, 281/3, 62, 53, 58. maddeleri uyarınca 1ay hapis cezasına ilişkin hükmün, katılan vekilinin yasal süresi içinde istinafı üzerine, CMK'iın 280/1-a maddesi uyarınca istinaf başvurusunun esastan reddi.    TÜRK MİLLETİ ADINA    Katılan vekilinin temyiz dilekçesinde sanık ...’ın azmettirme suçundan cezalandırılması talep edilmişse de sanığın azmettirdiğine dair dosyada somut delil elde edilemediği ayrıca; suç delillerini gizleme suçu nedeniyle verilen hükmün incelenmesinde; bu suçtan açılan kamu davasına katılma ve kurulan hükmü temyize yetkisi bulunmayan katılan ... vekilinin temyiz isteminin REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...’ı kasten öldürme suçundan kurulan mahkumiyet hükmünün katılan vekili tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 01/06/2020 gün ve 2020/888 E. 2020/968 K. sayılı Kararında bir isabetsizlik görülmemiş olduğundan, katılan vekilinin; eksik inceleme ve hatalı değerlendirmeye, haksız tahrik ve takdiri indirim maddelerinin uygulanmaması gerektiğine yönelen ve yerinde görülmeyen temyiz itirazının 5271 sayılı CMK’nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 6. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oy birliği ile karar verildi."
}