{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Konya 3. Ağır Ceza Mahkemesinin 26/04/2019 tarih ve 2018/359 -2019/250 sayılı kararıyla;  1-Sanık ... hakkında; TCK'nin 151/1, 152/1-a, 62, 52/2-4. maddeleri uyarınca 4.000-TL adli para cezası,  2- Sanıklar hakkında; TCK'nin 37/1, 81/1, 62, 53. maddelerinin uygulaması ile 25 yıl hapis cezasına ilişkin hükümlere yönelik istinaf başvurularının esastan reddine.      TÜRK MİLLETİ ADINA    Sanıklar hakkında mala zarar verme suçundan kurulan hükümlerin incelenmesinde, istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafilerinin temyiz isteminin REDDİNE karar verilmiştir.  Sanıklar hakkında maktule karşı kasten öldürme suçundan kurulan mahkumiyet hükmünün sanıklar müdafileri tarafından temyiz edilmesi üzerine yapılan incelemede; Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin vermiş olduğu 31.10.2019 tarih ve 2019/2078E, 2019/2131K. sayılı Kararında bir isabetsizlik görülmemiş olduğundan, sanık ... müdafiininin delillerin değerlendirilmesinde hata edildiğine, sübuta, sanık ... müdafiinin delillerin değerlendirilmesinde hata edildiğine, sübuta, sanığın eylemlerinin ancak TCK 39. madde kapsamında değerlendirilebileceğine vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, CMK'nin 304/1. maddesi uyarınca dosyanın Konya 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Konya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oy birliği ile karar verildi."
}