{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK.nin 81/1, 62/1, 53/1-2-3, 63. maddeleri uyarınca 25 yıl hapis cezası ile cezalandırılmasına,  TCK.nin 142/2-a, 62/1, 53/1-2-3, 63. maddeleri uyarınca 4 yıl 2 ay hapis cezası ile cezalandırılmasına.    TÜRK MİLLETİ ADINA    İstanbul 9. Ağır Ceza Mahkemesi tarafından sanık hakkında kasten öldürme suçundan mahkumiyet kararı verildiği, anılan karara karşı süresi içerisinde sanık müdafii tarafından temyiz talebinde bulunulmuş ise de, sanığın cezaevinden göndermiş olduğu ve temyiz isteminden vazgeçme niteliğinde olan 22.10.2019 tarihli dilekçesi ile hükmün onanmasını talep etmesi karşısında, müdafiinin temyiz talebinin 5271 sayılı CMK'nin 266/1 ve 298. maddeleri uyarınca REDDİNE,  Sanık hakkında hırsızlık suçundan kurulan hükmün incelenmesinde, istinaf başvurusunun esastan reddine dair İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 20.04.2018 tarihli kararı ile kesinleştiği anlaşıldığından, 5271 sayılı CMK'nin 298. maddesi gereğince katılan Kurum vekilinin temyiz isteminin REDDİNE karar verilmiştir.  Toplanan deliller karar yerinde incelenip, sanığın maktule yönelik kasten öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, takdiri indirim nedenlerinin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde bir isabetsizlik görülmemiş olduğundan, katılan Kurum vekilinin takdiri indirim nedenlerinin bulunmadığına yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine, hükmün tebliğnamedeki düşünce gibi ONANMASINA, 11/01/2021 gününde oy birliği ile karar verildi."
}