{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 298) (5237 S. K. m. 38, 81)  Sanık ... müdafiine 09.05.2017 tarihinde tebliğ edilen gerekçeli kararı yasal süre olan 7 gün geçtikten sonra 17.05.2017 tarihinde temyiz ettiği anlaşıldığından, süresinden sonra yapılan temyiz isteminin CMK'nin 298.maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... ve suça sürüklenen çocuk ... haklarında suçluyu kayırma suçu nedeniyle verilen hükümlerin incelenmesinde, yerel mahkemece hükmolunan kararın niteliği gözetildiğinde istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, ayrıca katılanın bu suçun katılanı olamayacakları ve hükmü temyiz edemeyeceğinden katılan ... vekilinin temyiz isteminin 5271 sayılı CMK'nin 298. maddesi gereğince REDDİNE karar verilmiştir.  Oluşa ve dosya kapsamına göre; sanıklar ... ... ve ... haklarında verilen beraat kararlarındaki gerekçede, mahkemenin kabul ve takdirinde bir isabetsizlik görülmediğinden, sanıkların eylemlerinin yardım etme kapsamında kalıp kalmadığının tartışılması gerektiğine yönelen tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Sanık ... hakkında maktul ...’e karşı kasten öldürme suçundan kurulan mahkumiyet, sanıklar ... ve ... ... haklarında maktule karşı kasten öldürmeye azmettirme, sanık ... hakkında maktule karşı kasten öldürmeye yardım etme suçlarından kurulan beraat hükümlerinin katılan ... vekili tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesi 21.04.2017 gün ve 2017/450 E. 2017/679 K. sayılı kararının, katılan vekilinin sanık ... hakkında takdiri indirim hükümlerinin uygulanmaması, sanıklar ..., ... ... ve ...’in cezalandırılmaları gerektiğine yönelik sebeplerle temyiz edildiği görülmekle bu sebeplerle sınırlı olarak yapılan temyiz incelemesinde, temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  1- Mahkemenin kabul ve takdirine göre, sanık ... hakkında maktul ...’e karşı kasten öldürme suçundan kurulan mahkumiyet, sanık ... hakkında maktule karşı kasten öldürmeye azmettirme, sanık ... hakkında maktule karşı kasten öldürmeye yardım etme suçlarından kurulan beraat hükümleri açısından, katılan vekilinin temyiz itirazlarının, ESASTAN REDDİNE,  2- Sanık ... hakkında maktule karşı kasten öldürmeye azmettirme suçundan kurulan beraat hükmünün incelenmesinde;  Oluşa ve dosya kapsamına göre; sanık ...’in arkadaşı sanık ...’a, kız arkadaşı tanık ... için onun başkaları ile arkadaşlık kurduğunu söylediği, kendisi hakkında başkaları ile arkadaşlık yaptığı söylentisini duyan ...’in de bu durumu abisi gibi gördüğü maktule anlattığı, maktulün bu konuyu konuşmak için sanık ...’i aradığı, buluşma yeri ayarladıkları, buluşmaya gitmeden önce sanık ... ve ... ...’ın sanıklar ... ve ...’in evlerine gittikleri, durumu anlattıktan sonra ...’in ...’a “tüfeği al gel sıkıntı olursa sık” dediği, sanıkların iki ayrı motorsikletle olay yerine gittikleri, sanık ... ile maktul konuşurken sanık ...’ın maktule ateş ettiği ve maktulü öldürdüğü anlaşılan olayda,  Sanık ... beyanlarında sanıklar ... ve ...’e maktulle aralarındaki durumdan bahsetmediğini, ...’ın bir anda gelip maktule ateş ettiğini belirtmiş ise de, tarafsız tanıkların beyanlarına göre ...’in eve gelerek ... ve ...’i kavga için çağırdıklarının, sanıklar ... ve ...’in beyanlarına göre de ...’in “tüfeği al gel sıkıntı olursa sık” dediğinin sabit olduğu, ...’ın maktulü tanımadığı, aralarında bir husumet bulunmadığı, maktulle ...’in husumetli olduğu, dolayısıyla maktulle ... arasındaki hususu ...’in anlatımı olmadan bilmesinin de mümkün olmadığı düşünüldüğünde, sanık ...’da var olmayan maktulü öldürme düşüncesini sanık ...’in oluşturduğu ve böylelikle ...’ı azmettirdiği sabit olmakla, sanığın TCK’nin 38. maddesi delaletiyle aynı kanunun 81 maddesi gereğince cezalandırılması yerine, yazılı şekilde sanığın beratine karar verilmesi  Bozmayı gerektirmiş olup, katılanlar vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükmün 5271 sayılı CMK’nin 302/2. maddesi uyarınca tebliğnamedeki düşünceden farklı gerekçeyle BOZULMASINA, aynı Kanunun 304/2-a maddesi uyarınca dosyanın İskenderun 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}