{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Olası kastla öldürme, 6136 sayılı Yasaya muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : A-Elazığ 1. Ağır Ceza Mahkemesi Kararı: 1-Mehmet ...'in maktul ...'ı öldürme suçu yönünden: TCK'nin 81/1, 21/2, 53, 58. maddeleri gereğince 24 yıl hapis cezası,  2-6136 sayılı Yasanın 13/1, TCK'nin 52, 53, 58, 54/1, 63. maddeleri gereğince 1 yıl 2 ay hapis ve 800 TL adli para cezası, müsadere hükmen tutukluluk halinin devamına,  B-Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesi Kararı:  CMK'nin 280/1-a maddesi uyarınca istinaf başvurularının esastan reddine.    TÜRK MİLLETİ ADINA    Sanık ... müdafiinin yerinde görülmeyen duruşmalı inceleme talebinin hüküm tarihinde yürürlükte olan 5271 sayılı CMK’nin 299. maddesi uyarınca takdiren REDDİNE karar verilmiştir.  Sanık ... hakkında 6136 sayılı Yasaya aykırılık suçu nedeniyle verilen hükmün incelenmesinde; yerel mahkemece hükmolunan cezanın miktarı gözetildiğinde istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafiinin bu suç yönünden yaptığı temyiz isteminin REDDİNE karar verilmiştir.  Sanık ... hakkında TCK’nin 58. maddesi uygulanırken tekerrüre esas hükmün kararda yazılmaması ve sanığın maktul ... ve mağdur ...’a karşı eyleminin TCK’nin 44. maddesi kapsamında değerlendirilerek tek ceza verildiğinin anlaşılması karşısında sanığın her iki suçtan ayrı ayrı cezalandırılması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanık ... hakkında maktul ...’ı kasten öldürme suçundan kurulan mahkumiyet hükmünün sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesinin 15/03/2019 gün ve 2019/337 E. 2019/577 K. sayılı Kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin; eksik inceleme ve hatalı değerlendirmeye, sanığın atılı suçu işlemediğine, takdiri indirim hükümlerinin uygulanması gerektiğine, verilen kararın kanuna aykırı olduğuna yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, 11/01/2021 gününde oy birliği ile karar verildi."
}