{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten öldürmeye teşebbüs, konut dokunulmazlığının ihlali, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ...'u kasten öldürme suçundan  TCK'nin 81/1, 53, 58, 62. maddeleri gereğince 25 yıl hapis cezası,  Mağdur ...'e yönelik eylemi nedeniyle  TCK'nin 81/1, 35, 53, 58, 62. maddeleri gereğince 7 yıl 6 ay hapis cezası,  Mağdur ... ...'ya yönelik eylemi nedeniyle  TCK'nin 82/1-e, 25,53, 58, 62. maddeleri gereğince 13 yıl 4 ay hapis cezası,  Mağdurlar ... ve Sadiye ...'ya yönelik eylemi nedeniyle  TCK'nin 116/4, 119/1-a, 53, 58, 62. maddeleri gereğince 3 yıl 4 ay hapis cezası,  Mağdur ...'e yönelik eylemi nedeniyle,  TCK'nin 151/1, 53, 58, 62. maddeleri gereğince 3 ay 10 gün hapis cezası,  ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 14/05/2019 tarih 2018/3044 Esas 2019/1152 Karar sayılı ilamı ile,  - ... 6. Ağır Ceza Mahkemesinin 02/10/2018 tarih 2015/245 Esas 2018/381 Karar sayılı ilamı ile ...'u kasten öldürme suçundan kurulan hükme yönelik istinaf başvurusunun esastan reddi,  - ... 6. Ağır Ceza Mahkemesinin 02/10/2018 tarih 2015/245 Esas 2018/381 Karar sayılı ilamı ile katılan mağdurlar ... ve Sadiye ...'ya yönelik konut dokunulmazlığının ihlalive katılan mağdur ...'e yönelik mala zarar verme suçundan kurulan hükümlere yönelik istinaf başvurularının düzeltilerek esastan reddi  ... 6. Ağır Ceza Mahkemesinin 02/10/2018 tarih 2015/245 Esas 2018/381 Karar sayılı ilamı ile ... Ermiş ve Sadiye ...'ya yönelik öldürmeye teşebbüs suçlarından kurulan hükümlerin kaldırılması,  Mağdur ...'e yönelik eylemi nedeniyle  TCK'nin 81/1, 35, 53, 58, 62. maddeleri gereğince 10 yıl 10 ay hapis cezası,  Mağdur ... ...'ya yönelik eylemi nedeniyle  TCK'nin 82/1-e, 35, 53, 58, 62. maddeleri gereğince 15 yıl hapis cezası.    TÜRK MİLLETİ ADINA    696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile değişik 5271 sayılı CMK’nin 299. maddesi uyarınca sanık ... müdafinin duruşmalı inceleme talebinin takdiren REDDİNE karar verilmiştir.  Sanık ... hakkında mala zarar verme ve nitelikli olarak konut dokunulmazlığını ihlal suçları nedeniyle verilen hükümlerin incelenmesinde, yerel mahkemece hükmolunan cezanın miktarı gözetildiğinde istinaf başvurusunun düzeltilerek esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, sanık ... müdafinin temyiz isteminin 5271 sayılı CMK'nin 298. maddesi gereğince REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...’a karşı kasten öldürme, mağdur ...’a karşı kasten öldürmeye teşebbüs, mağdur ...’ye karşı nitelikli kasten öldürmeye teşebbüs suçlarından kurulan mahkumiyet hükümlerinin sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 14.05.2019 tarih ve 2018/3044 E, 2019/1152 K. sayılı kararında isabetsizlik görülmemiş olduğundan, sanık müdafiinin delillerin hatalı değerlendirildiğine, vasfa, meşru müdafaanın varlığına, haksız tahrik hükümlerinin uygulanması gerektiğine, üst sınırdan ceza verilmesinin hatalı olduğuna yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 6. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oy birliği ile karar verildi."
}