{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hakaret ve tehdit suçlarından şüpheli ... hakkında yapılan soruşturma evresi sonunda Erdemli Cumhuriyet Başsavcılığınca verilen 17/09/2018 tarihli ve 2017/3363 esas, 2018/4049 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin Mersin 1. Sulh Ceza Hâkimliğinin 30/10/2018 tarihli ve 2018/3377 değişik iş sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172)  İstem yazısında: “Dosya kapsamına göre, Erdemli Cumhuriyet Başsavcılığınca, aynı olaya ilişkin 2017/2936 soruşturma sayılı dosya üzerinden soruşturma yapıldığından bahisle kovuşturmaya yer olmadığına dair karar verilmiş ise de, mevcut dosyadaki suç tarihinin 23/12/2016, 2017/2936 soruşturma sayılı dosyada ise suç tarihinin 21/04/2017 olduğu ve isnat edilen eylemlerin farklılığı gözetilmeden itirazın kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.” denilmektedir.  I- Olay:  Müşteki ...’in vekili aracılığıyla verdiği, 24/05/2017 havale tarihli dilekçesi ile, şüpheli ...’nun kendisine yönelik tehdit ve hakaret içerikli “Whatsapp” mesajı gönderdiği ayrıca, 23/12/2016 tarihinde iş yerine gelerek orada da hakaret ve tehdit ettiği iddiasıyla suç duyurusunda bulunduğu, Erdemli Cumhuriyet Başsavcılığınca, aynı konu hakkında Erdemli Cumhuriyet Başsavcılığının 2017/2936 soruşturma sayılı dosyası kapsamında da soruşturma yürütüldüğünden bahisle 17/09/2018 tarihinde kovuşturmaya yer olmadığına dair karar verildiği, bu karara yapılan itirazın da Mersin 1. Sulh Ceza Hakimliğince reddedildiği bu ret kararına karşı da kanun yararına bozma talebinde bulunulduğu anlaşılmıştır.  II- Hukuksal Değerlendirme:  CMK'nın 160/1. maddesinde, \"Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hali öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya haşlar.\", 160/2. maddesinde \"Cumhuriyet Savcısı, maddi gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için. emrindeki adli kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.'' 170. maddesinin 2. fıkrasında, \"Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet Savcısı, bir iddianame düzenler. 172. maddesinin 1. fıkrasında, \"Cumhuriyet savcısı, soruşturma evresi sonunda, kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma olanağının bulunmaması hâllerinde kovuşturmaya yer olmadığına karar verir.\" hükümleri düzenlenmiştir.  Kovuşturmaya yer olmadığına dair kararı itiraz üzerine inceleyen mahkeme, kamu davası açılması için yeterli şüpheyi uyandıracak delil/ler bulunmaması durumunda itirazın reddine, yeterli şüpheyi uyandıracak delil/ler bulunması durumunda itirazın kabulüne veya eksik soruşturma nedeniyle soruşturmanın genişletilmesine karar verebilecektir.  CMK’nın 172/3. maddesinde ise; “Kovuşturmaya yer olmadığına dair kararın etkin soruşturma yapılmadan verildiğinin Avrupa İnsan Hakları Mahkemesinin kesinleşmiş kararıyla tespit edilmesi veya bu karar aleyhine Avrupa İnsan Hakları Mahkemesine yapılan başvuru hakkında dostane çözüm ya da tek taraflı deklarasyon sonucunda düşme kararı verilmesi üzerine, kararın kesinleşmesinden itibaren üç ay içinde talep edilmesi hâlinde yeniden soruşturma açılır.” denilmek suretiyle etkin soruşturma yapılması zorunluluğu vurgulanmıştır.  İncelenen dosyada; müştekinin şikayeti üzerine başlatılan soruşturmada, aynı konuda soruşturma yürütüldüğü iddia olunan dosya kapsamındaki eylemler ile şikayete konu eylemlerin aynı olmadığı, aynı olması durumunda dahi kovuşturmaya yer olmadığına dair karar yerine her iki soruşturma dosyasının birleştirilmesine karar verilmesi gerektiği, gözetilmeden kovuşturmaya yer olmadığına dair karar verilmesi ve bu karara yapılan itirazın kabulü yerine reddine karar verilmesi hukuka aykırı bulunduğundan kanun yararına bozma talebinin kabulüne karar vermek gerekmiştir.  III- Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığının, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Mersin 1. Sulh Ceza Hakimliğinin 30/10/2018 tarihli ve 2018/3377 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı kanun maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına,  3- Dosyanın Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı’na TEVDİİNE, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}