{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 317) (5271 S. K. m. 231, 234, 237) (5237 S. K. m. 29, 52, 53, 87)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, suçtan zarar gören ...’e CMK'nın 234. maddesinde belirtilen hakları hatırlatılarak şikayetçi olup olmadığı ve davaya katılma isteği sorulmamış ise de, temyiz dilekçesinin içeriği katılma iradesini yansıttığından, CMK'nın 237/2. maddesi uyarınca şikayetçi ...'in kamu davasına katılan olarak kabulüne karar verilerek dosya görüşüldü:  A- Sanık ... hakkında katılanlar ...’e ve ...’e karşı hakaret eylemlerinden hükmolunan mahkumiyet kararlarında öngörülen cezaların nitelik ve niceliğine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olduğu,  Anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca, katılan ... ve o yer Cumhuriyet savcısının tebliğnameye uygun olarak TEMYİZ İSTEKLERİNİN REDDİNE,  B- Sanık ... hakkında silahla tehdit, sanık ... hakkında silahla yaralama ve 6136 sayılı Yasaya aykırılık eylemlerinden kurulan mahkumiyet hükümlerinin temyizine gelince;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede,  Başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Sanık ...’ün, katılan ...’e “seni öldüreceğim” dedikten sonra elindeki tahrayı fırlatması, ancak katılana isabet etmemesi şeklinde gerçekleştiği kabul edilen eyleminin, silahla yaralamaya teşebbüs suçunu oluşturup oluşturmayacağının tartışılmaması,  2- 6545 sayılı Kanun'un 72. maddesiyle, CMK’nın 231/8. maddesinde yapılan değişikliğin suç tarihi itibariyle yürürlükte olmaması nedeniyle, CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan sanık ...’ün kişilik özellikleri ile duruşmadaki tutum ve davranışları gözönünde bulundurularak, yeniden suç işleyip işlemeyeceği konusunda bir değerlendirme yapılıp, sonucuna göre bir karar verilmesi gerektiği gözetilmeden, \"sanığın daha önce kasıtlı bir suçtan Pertek Sulh Ceza Mahkemesi'nin 09.06.2011 tarih, 2011/55-117 E.K. nolu kararı ile mahkum olduğu anlaşılmakla” şeklindeki gerekçeyle, anılan kanun maddesinin uygulanmamasına karar verilmesi,  3- Mahkum olduğu silahla tehdit suçundan verilen uzun süreli hapis cezası ertelenen sanık ... hakkında, TCK’nın 53/1-3. maddesindeki hak yoksunluklarına hükmedilmesi gerektiğinin gözetilmemesi,  4- Sanık ... hakkında yaralama suçundan hüküm kurulurken TCK’nın 87/3 maddesi gereğince cezada uygulanacak artırım oranının belirtilmemesi ve 87/3 maddesi uygulanarak bulunan 4 yıl 6 ay hapis cezasında da aynı Kanunun 29. maddesi ile ¼ oranında indirim yapılırken 3 yıl 4 ay 15 gün yerine, 3 yıl 11 ay hapis cezası verilmesi ve buna bağlı olarak da sonuç cezanın fazla tayin edilmesi,  5- Sanık ... yaralama eylemini tabancayla gerçekleştirdiği halde av tüfeğiyle gerçekleştirdiği kabul edilerek tabancanın yanında olayda kullanılmayan av tüfeğinin de müsaderesine karar verilmesi,  6- Sanık ... hakkında 6136 sayılı Yasaya aykırılık suçundan hüküm kurulurken, sonuç ceza olarak hükmolunan 10 ay hapis ve doğrudan hükmolunan 25 gün adli para cezaları toplanarak TCK’nın 52/2 maddesi gereğince adli para cezasına çevrilmesi,  7- Kısa kararda emanete kayıtlı eşyalar hakkında bir hüküm olmadığı halde, gerekçeli kararda bazı emanet eşyalarının müsaderesine, bazılarının ise dosyada delil olarak saklanmasına karar verilerek karışıklığa yol açılması,  8- Sanık ...’in adli sicil kaydındaki daha ağır ceza içeren Gemlik Asliye Ceza Mahkemesinin 2007/31 E. 2007/364 K. nolu kararının tekerrüre esas alınması gerektiğinin gözetilmemesi,  9- Yargılama giderlerinin hangi sanıktan ne şekilde tahsil edileceğinin belirtilmemesi,  Kanuna aykırı ve katılan sanık ...’in temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi.(¤¤)  "
}