{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38, 56) (2872 S. K. m. 2, 3, 8, 9, 11, 12, 15, 20) (5237 S. K. m. 181, 182, 184) (5271 S. K. m. 251, Geç. m. 5) (Su Kirliliği Kontrolü Yönetmeliği m. 3, 4, 16, 21, 23, 25, 26, 36) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  I- Genel İlkeler:  Türkiye Cumhuriyeti Anayasasının 56/1. maddesine göre herkes, sağlıklı ve dengeli bir çevrede yaşama hakkına sahiptir. Aynı maddenin ikinci fıkrasında getirilen düzenleme ile de çevreyi geliştirmek, çevre sağlığını korumak ve çevre kirlenmesini önlemek gerek Devlete gerekse vatandaşlara ödev olarak yüklenmiştir. Anayasada yer alan bu ilkeler 2872 sayılı Çevre Kanunu'nun 3/a maddesinde de benzer biçimde düzenlenmiştir. Buna göre; gerçek ya da tüzel kişi olarak herkes, çevrenin korunması ve kirliliğin önlenmesi ile görevli olup, alınacak tedbirlere ve belirlenen esaslara uymakla yükümlüdür. Bu bağlamda, “kamu sağlığını ve çevreyi koruma” prensibi Türk Ceza Kanunu’nun birinci maddesinde Kanun’un amaçlarından birisi olarak öngörülmüş, ayrıca “sağlıklı bir çevrede yaşama hakkı” başta bu Kanunun 181 ilâ 184. maddeleri olmak üzere, 2872 sayılı Çevre Kanunu’nda ve diğer bir kısım mevzuatta koruma altına alınmış, çevreyi kirletme eylemi farklı suç ve kabahat türleri ile yaptırıma bağlanmıştır.  Türk Ceza Kanununun 181. maddesinin birinci fıkrasında suç olarak düzenlenen atık veya artıklarla çevrenin kasten kirletilmesi fiili, kanunlarda belirtilen teknik usullere aykırı olarak, çevreye zarar verecek şekilde atık veya artıkların alıcı ortamlar olan toprak, su ve havaya kasten verilmesidir. Buna göre suç, atık veya artıkların teknik usullere aykırı olarak bir defa alıcı ortama verilmesiyle oluşacaktır.  Fıkrada sözü edilen “ilgili kanunlarla belirlenen teknik usullere aykırılık” hali; 2872 sayılı Çevre Kanunu, 2690 sayılı Türkiye Atom Enerjisi Kurumu Kanunu, 5977 sayılı Biyogüvenlik Kanunu, 3213 sayılı Maden Kanunu gibi kanunların, kapsadıkları alanlarla ilgili olarak “çevreyi kirletmeme” ilkesi gereğince çerçeve olarak benimsedikleri düzenlemelere dayanılarak oluşturulan yönetmeliklerde açıklanan ve somut olayın özelliklerine göre değerlendirilecek olan, arıtma, depolama, imha etme, taşıma, koruma, alıcı ortama verme, uzaklaştırma gibi hususlar bakımından öngörülen yükümlülüklere aykırı davranmayı ifade etmektedir.  “Çevreyi kirletmeme” prensibi ise genel olarak 2872 sayılı Çevre Kanunu’nun “Kirletme Yasağı” kenar başlıklı 8. maddesinde düzenlenmiştir. Buna göre;  “Her türlü atık ve artığı çevreye zarar verecek şekilde, ilgili yönetmeliklerde belirlenen standartlara ve yöntemlere aykırı olarak doğrudan ve dolaylı biçimde alıcı ortama vermek, depolamak, taşımak, uzaklaştırmak ve benzeri faaliyetlerde bulunmak yasaktır.  Kirlenme ihtimalinin bulunduğu durumlarda ilgililer kirlenmeyi önlemekle, kirlenmenin meydana geldiği hallerde ise kirleten, kirlenmeyi durdurmak, kirlenmenin etkilerini gidermek veya azaltmak için gerekli tedbirleri almakla yükümlüdür.”  Yine aynı Kanunun “Tanımlar” kenar başlıklı 2. maddesine göre atık, herhangi bir faaliyet sonucunda oluşan, çevreye atılan veya bırakılan her türlü madde, alıcı ortam ise hava, su, toprak ortamları ve bu ortamlarla ilişkili ekosistemlerdir. Mevzuatımızda tanımı bulunmayan “artık” ise; öğretideki düşüncelerden de yararlanılarak, bir maddenin tüketimi, kullanımı ya da harcanmasından sonra artan, geriye kalan kısım olarak tanımlanabilir.  Türk Ceza Kanununun “çevreyi kasten kirletme” suçunu düzenleyen 181/1, “taksirle kirletme” suçunu düzenleyen 182/1 ve 2872 sayılı Çevre Kanunu’nun 8. maddelerinde suçun unsuru olarak kabul edilen “çevreye zarar verecek şekilde” kavramı ise, “gerçekleşen somut bir zararı” değil, “zarar vermeye elverişliliği, zarar ihtimalini” anlatmaktadır. Madde gerekçesinde de açıklandığı üzere atık veya artığın; kasten su, hava ve toprak şeklinde gruplandırılan alıcı ortama ya da bu ortamlarla ilişkili ekosistemlerden birine verilmesi ile suç oluşacaktır. Çevrenin kasten kirletilmesi, kanunda tehlike suçu olarak düzenlenmiştir. Zararın gerçekleşmesi, bu suçta unsur olmadığı gibi cezalandırma şartı da değildir.  Öte yandan atık veya artıkların toprakta, suda veya havada kalıcı özellik göstermesi hali TCK'nın 181. maddesinin 3. fıkrasında, bunların insan veya hayvanlar açısından tedavisi zor hastalıkların ortaya çıkmasına, üreme yeteneğinin körelmesine, hayvanların veya bitkilerin doğal özelliklerini değiştirmeye neden olabilecek etkilerinin olması ise aynı maddenin 4. fıkrasında cezanın artırılmasını gerektiren nitelikli haller olarak düzenlenmiştir.  II – Yargılamaya Konu Olayda Uygulanacak Mevzuat ve Düzenleyici İşlemler:  2872 sayılı Kanun’un 20. maddesinin (ı) ve (n) bentleri, denizler, içme ve kullanma suları (yapay ya da tabii göller, barajlar, akarsular, yer altı suları vs) ile içme ve kullanma suyu sağlama amacı dışındaki sular şeklinde üç grup su kaynağı belirlemiş, tanker, gemi ve diğer deniz araçlarının kirletme faaliyetleri ayrıca düzenlenerek, sular her türlü kirlenmeye karşı koruma altına alınmıştır.  Öte yandan Su Kirliliği Kontrolü Yönetmeliği, 2872 sayılı Çevre Kanunu’nun 8, 9, 11, 12, 15 ve 20. maddelerine dayanılarak “Ülkenin yeraltı ve yerüstü su kaynakları potansiyelinin korunması ve en iyi bir biçimde kullanımının sağlanması için, su kirlenmesinin önlenmesini sürdürülebilir kalkınma hedefleriyle uyumlu bir şekilde gerçekleştirmek üzere gerekli olan hukuki ve teknik esasları belirleme” amacıyla kabul edilmiştir.  Bu Yönetmeliğin 16 ilâ 21. maddelerinde içme ve kullanma suyu temin edilen yüzeysel sularla ilgili kirletme yasaklarına, 23. maddesinde denizlerle ilgili kirletme yasaklarına yer verilmiş, 25 ilâ 36. maddelerinde ise atıksuların boşaltım ilkeleri açıklanmıştır.  Yine Yönetmeliğin 6. maddesinde alıcı su ortamını kirleten en önemli kaynaklar ve etkenler dokuz bent halinde örnekleme yoluyla sayılmış, sınırlayıcı bir belirleme yapılmamıştır. Buna göre; fekal atıklar, organik atıklar, kimyasal atıklar, aşırı üretim artışına neden olan besin maddelerinin alıcı ortamın dengesini bozacak şekilde aşırı boşaltımı, atık ısı, radyoaktif atıklar, deniz dibinden taranan malzeme, çamur, çöp ve hafriyat artıklarının ve benzeri atıkların boşaltımı, gemilerden kaynaklanan petrol türevli katı ve sıvı atıklar (sintine suyu, kirli balast, slaç, slop, yağ ve benzeri atıklar), Tehlikeli Maddelerin Su ve Çevresinde Neden Olduğu Kirliliğin Kontrolü Yönetmeliğinin eklerinde belirtilen maddeler, örnekleme yoluyla sayılmış kirletici unsurlardır.  Yönetmeliğin “Tanımlar” kenar başlıklı 3. maddesinde alıcı ortam; “Atıksuların deşarj edildiği veya dolaylı olarak karıştığı göl, akarsu, kıyı ve deniz suları ile yeraltı suları gibi yakın veya uzak çevre” şeklinde tüm su kaynaklarını kapsayacak şekilde tanımlanmıştır. Aynı maddede atık “Her türlü üretim ve tüketim faaliyetleri sonunda, fiziksel, kimyasal ve bakteriyolojik özellikleriyle karıştıkları alıcı ortamların doğal bileşim ve özelliklerinin değişmesine yol açarak dolaylı veya doğrudan zararlara yol açabilen ve ortamın kullanım potansiyelini etkileyen katı, sıvı veya gaz halindeki maddelerle atık enerji”, atıksu ise “Evsel, endüstriyel, tarımsal ve diğer kullanımlar sonucunda kirlenmiş veya özellikleri kısmen veya tamamen değişmiş sular ile maden ocakları ve cevher hazırlama tesislerinden kaynaklanan sular ve yapılaşmış kaplamalı ve kaplamasız şehir bölgelerinden cadde, otopark ve benzeri alanlardan yağışların yüzey veya yüzeyaltı akışa dönüşmesi sonucunda gelen sular” şeklinde tarif edilmiştir.  Suların korunması ile ilgili esasları düzenleyen Yönetmeliğin 4/j maddesinde belirtilen genel ilke, atıksuların arıtılmadan doğrudan alıcı ortama verilmemesidir. Keza “Alıcı Ortama Doğrudan Boşaltım Esasları” kenar başlıklı 26. maddenin (d) bendine göre “her türlü katı atık ve artıklarla, arıtma çamurları ve fosseptik çamurlarının alıcı su ortamlarına boşaltılması” da yasaktır.  Alıcı ortam olan denizlerin korunması ile ilgili düzenlemelere gelince;  Anılan Yönetmeliğin “Denizlerle İlgili Kirletme Yasakları” kenar başlıklı 23. maddesinde özetle; 6. maddede bahsedilen kirletici etkileri doğuran her türlü deniz ve kıyı suyu kullanımı ile boşaltımlar tamamen yasaklanmış veya izne bağlanmıştır. Hiç kimse gerekli izni almadıkça denizlere yasaklanmış veya izne tabi kılınmış maddeleri atamaz ve boşaltamaz. Gemilerden çöp, petrol ve petrol türevleri ile bunlarla bulaşık sintine suları, kirli balast suları, slaç, slop, yağ ve benzeri katı ve sıvı atıklar ile her türlü kargo artık ve atıklarının boşaltılması yasaktır. Öte yandan gemilerden evsel nitelikli atıksu boşaltımı, tüm gemiler için Denizlerin Gemiler Tarafından Kirletilmesinin Önlenmesine Ait Uluslararası Sözleşmenin (Marpol 73/78) Ek-IV hükümlerine tabidir. Hassas alan niteliğindeki koy ve körfezlerde, gemide arıtma cihazı olsa dahi gemilerden evsel nitelikli atıksu boşaltımı yapılamaz. Yüzme ve rekreasyon amacıyla kullanılan kıyı sularının kirlenmesinin önlenmesi için sahillerin kum bandı üzerinde veya burayı etkileyecek yakınlıkta inşa edilen fosseptiklerin sızdırmasız olması ve oluşan atıksuyun arıtma tesisi ya da kanalizasyon sistemine verilmesi gereklidir. Hafriyat artıkları, moloz, arıtma ve proses artığı çamurlar ve benzeri atıkların bertaraf amacıyla deniz ve kıyı sularına boşaltımı yasaktır.  Yukarıda belirtildiği üzere denizlere deşarj izni bazı durumlarda atıksuyun arıtılmış olması koşuluna bağlanmıştır. Öte yandan atıksuyun arıtılmış su olduğunun kabul edilebilmesi için de, bunların Yönetmeliğin 31. maddesinde belirtilen 16 sektör bakımından Yönetmeliğin ekindeki tabloda gruplar halinde öngörülen limit deşarj değerlerine uygun olması gerekir. Aksi durumda atıksuyun tam olarak arıtıldığından, dolayısıyla deşarj edilme koşulunun gerçekleştiğinden bahsedilemez.  Görüleceği üzere; açıklanan mevzuatla, çevrenin kirletilmesinin önlenmesi amaçlanmış, kişilere, temiz, sağlıklı ve dengeli bir çevrede yaşama hakkı sağlanması hedeflenmiştir.  III – Yargılamaya Konu Olay  Suç tarihinde, ihbar üzerine Sahil Güvenlik Marmaris Grup Komutanlığı görevlilerince Marmaris Belediyesi marinası içerisinde Paraside-3 isimli geminin sintine basmak suretiyle deniz kirliliğine neden olduğunun tespit edildiği ve CD ortamında kayda alındığı, sanığın bu suretle çevreyi kasten kirlettiği iddia edilmiştir.  Sanık savunmasında özetle; ailevi sebeplerden dolayı tekneye bakım yaptıramadığını, olay günü teknenin su aldığını ve batmaması için sintineyi denize boşaltmak zorunda kaldığını, ancak sintine deniz suyunun temiz olduğunu, denizi kirletmediğini beyan etmiştir.  Yerel Mahkemece herhangi bir keşif işlemi icra edilmemiş, bilirkişi raporu temin edilmemiştir.  1) Bu nedenlerle, dosyanın, üniversitelerin ziraat fakültesi toprak bilimi, bitki besleme, çevre mühendisliği, su ürünleri, kimya mühendisliği bölümlerinde çalışan öğretim üyesi bilirkişilerden oluşacak heyete tevdi edilerek, atığın alıcı ortamı kirlettiği ya da kirletme ihtimali taşıyıp taşımadığı yönünden, yukarıda II numaralı kısımda açıklanan yönetmelikler ya da ekleriyle birebir ilişki kurulmak suretiyle Yargıtay denetimine imkân sağlayacak içerikte rapor alınıp, sanığa yüklenen eylemden kast ya da taksir şeklindeki kusurluluk türlerinden hangisinden sorumlu olduğu tartışılarak, sonucuna göre hukuki durumunun belirlenmesi gerekirken, eksik kovuşturma ve yetersiz gerekçe ile yazılı şekilde hüküm kurulması hukuka aykırıdır.  2) Kabule göre de;  a) Müşteki Muğla Çevre ve Şehircilik İl Müdürlüğünün katılma talebi bulunmaması karşısında; sanık aleyhine vekalet ücretine hükmedilmesi,  b) 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı:31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen, yeni düzenlemenin, 7188 sayılı Kanun’un 31. maddesi gereğince, 5271 sayılı CMK’ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1 maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  IV – Sonuç ve Karar: Açıklanan nedenlerle, sanık ...’un temyiz nedenleri bu nedenle yerinde görüldüğünden tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}