{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309) (5187 S. K. m. 14)  .... Gazetesinin 15/03/2012 tarihli sayısının 1. sayfasında yayınlanan, \"Bu Ne Rezalet Esnafın Parası Deniz Mi\" başlıklı yazı sebebiyle ilgilisi S.S. ...Esnaf ve Sanatkarlar Kooperatifi vekilinin cevap ve düzeltme isteminin kabulü ile tekzip yazısının yayımlanmasına dair Bursa 4. Sulh Ceza Mahkemesinin 04/05/2012 tarihli ve 2012/605 değişik iş sayılı karan aleyhine, Adalet Bakanlığı'nm 19.12.2019 gün ve 2019 - 4976 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 31.12.2019 gün ve KYB. 2019/133456 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  5187 sayılı Basın Kanunu’nun 14/1. maddesinde yer alan, “Süreli yayınlarda kişilerin şeref ve haysiyetini ihlâl edici veya kişilerle ilgili gerçeğe aykırı yayım yapılması hâlinde, bundan zarar gören kişinin yayım tarihinden itibaren iki ay içinde göndereceği suç unsuru içermeyen, üçüncü kişilerin hukuken korunan menfaatlerine aykırı olmayan düzeltme ve cevap yazısını; sorumlu müdür hiçbir düzeltme ve ekleme yapmaksızın, günlük süreli yayınlarda yazıyı aldığı tarihten itibaren en geç üç gün içinde, diğer süreli yayınlarda yazıyı aldığı tarihten itibaren üç günden sonraki ilk nüshada, ilgili yayının yer aldığı sayfa ve sütunlarda, aynı puntolarla ve aynı şekilde yayımlamak zorundadır.” şeklindeki düzenleme nazara alındığında, somut olayda tekzip talebine konu haberin 15/03/2012 tarihinde yayınlandığı, ilgili gazetenin haftalık yayın yaptığı dikkate alındığında tekzip talep edenin Bursa 10. Noterliğinin 16/04/2012 tarihli ve 014712 yevmiye nolu tekzip talebinin yayınlanmasına yönelik ihtarnamenin 18/04/2012 tarihinde gazetenin sorumlu müdürüne tebliğ edildiğinin anlaşılması karşısında, tebliğ tarihini takip eden 3 günden sonraki yayımlanan yazının tespiti ile gereğinin yerine getirilip getirilmediği beklenmeksizin ve tespit edilen tarihe ait nüsha asıllannın temin edilmesinden sonra karar verilmesi gerektiği gözetilmeden, anılan madde kapsamındaki şartlar gerçekleşmiş gibi yeterli inceleme yapılmadan, yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarmca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Kanun yararına bozmaya konu edilen ve itiraz edilmeksizin kesinleşen Bursa 4. Sulh Ceza Mahkemesinin 04.05.2012 tarihli ve 2012/605 değişik iş sayılı kararma uyulmaması nedeniyle Bursa .... Gazetesi imtiyaz sahibi ve sorumlu müdürü sanıklar hakkında açılan kamu davasının temyizen incelenmesi sonucunda, Dairemizce verilen 21.06.2018 tarihli, 2015/12759 E. 2018/7563 K. sayılı bozma ilamında da belirtildiği üzere; düzeltme ve cevap metninin yayımlanmasına dair somut uyuşmazlıkta;  Düzensiz ve yerel süreli yayın olan .... Gazetesinin 15.03.2012 tarihli 63 sayılı nüshasımn 1. sayfasında yer alan haber nedeniyle, başvuranın noter kanalıyla ilgili gazetenin sorumlu müdürü ve imtiyaz sahibine ayrı ayrı göndermiş olduğu düzeltme ve cevap ihtarnamesinin usulüne uygun şekilde 18.04.2012 günü ilgililere tebliğ edildiği, gönderilen düzeltme ve cevap metninin 5187 sayılı Kanunun 14/1. maddesinde belirtildiği üzere, tebliği izleyen üç günden sonraki ilk nüshada yayımlanması beklenmeksizin, başvuran tarafından aynı Kanun'un 14/4. maddesi gereği 02.05.2012 günü (o tarihte görevli ve yetkili) Sulh Ceza Mahkemesine yapılan başvuru üzerine, Mahkemece tebliğden itibaren ilk nüshanın yayımlanıp yayımlanmadığı hususu araştınlmaksızın, 3 gün içinde yayımlanmadığı gerekçesiyle düzeltme ve cevap metninin yayımlanmasına dair karar verildiği, bu kararın usulüne uygun şekilde sorumlu müdür ve imtiyaz sahibine 11.05.2012'de tebliğ edildiği, itiraz edilmeksizin kesinleştiği, ancak tebliğ üzerine tebliğden sonraki ilk nüshası olan 64. sayısının 06.07.2012 günü yayımlandığı görülmüştür.  Bu nedenlerle, düzeltme ve cevap metninin yayımlanmasına karar veren yerel mahkemece, kararın verildiği tarihte (04.05.2012) ihtarnameye rağmen henüz yeni bir süreli yayın çıkartılmadığından talebin reddi gerekirken, eksik inceleme sonucu, sanıklar hakkında kamu davasına açılmasına sebebiyet verecek şekilde, talebin kabulü ile düzeltme ve cevap metninin yayımlanmasına dair kesin bir karar verilmesinin hukuka aykırı olduğu anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği yukarıda yazılı nedenle yerinde görüldüğünden, bozma nedeni ilk derece yargı orgamnca mahkumiyet dışında bir hükme ilişkin olduğundan ve davanın esasını çözen nitelikte olduğundan, Bursa 4. Sulh Ceza Mahkemesinin 04.05.2012 tarihli ve 2012/605 değişik iş sayılı kararının, CMK'nın 309/4-c. maddesi uyarınca aleyhte sonuç doğurmamak ve yeniden yargılamayı gerektirmemek üzere kanun yararına BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}