{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret, görevi yaptırmamak için direnme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet     Yerel Mahkemece bozma üzerine verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Suç tarihi itibariyle adli sicil kaydında tekerrüre esas sabıkası bulunmayan sanık hakkında atılı suçlarda “sanığın aynı suçu birden fazla kişiye karşı işlemiş olması nedeniyle” TCK'nın 62. maddesinin, sanığın tekerrüre esas sabıkasının bulunması nedeniyle hakkında TCK'nın 51. maddesinin uygulanmasına yer olmadığına karar verilmesi ve 6545 sayılı Kanun'un 72. maddesiyle, CMK’nın 231/8. maddesinde yapılan değişikliğin suç tarihi itibariyle yürürlükte olmaması nedeniyle, CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan sanığın, kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak, yeniden suç işleyip işlemeyeceği konusunda bir değerlendirme yapılıp, sonucuna göre bir karar verilmesi gerektiği gözetilmeden “sanığın tekerrüre esas sabıkasının bulunması, yeniden suç işlemeyeceği hususunda kanaat oluşmadığından” biçimindeki kanuni olmayan gerekçe ile anılan Kanun maddelerinin uygulanmaması,  2- Hakaret suçundan uygulamaya göre, 1 yıl 9 ay 25 gün hapis cezası yerine, 1 yıl 9 ay 26 gün hapis cezasına hükmedilmesi,  Kanuna aykırı, sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}