{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanık hakkında kasten yaralama suçundan mahkumiyete dair; Antalya 25. Asliye Ceza Mahkemesinin 22/05/2017 gün ve 2016/693 Esas, 2017/523 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 30/11/2017 gün ve 2017/2123 Esas, 2017/2807 Karar sayılı      Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 30.11.2017 gün ve 2017/2123 Esas, 2017/2807 Karar sayılı kararının sanık müdafi tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince TCK’nin 86/1, 86/3-e, 87/1-d. maddeleri gereği hükmolunan 5 yıl hapis cezasının, bölge adliye mahkemesince kaldırılarak sanığın TCK’nin 86/1, 86/3-e, 87/1-d, 62. maddeleri gereğince 5 yıl hapis cezasına mahkum edilmiş olduğu, 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olmadığı belirlenerek yapılan incelemede;  Hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-b maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanık müdafinin temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme uygun olarak REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Antalya 25. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}