{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " İstanbul 28. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Davacının davaya konu alacaklarına ilişkin dava ve ıslah dilekçesinde faiz talebi olmasına rağmen Bölge Adliye Mahkemesince kurulan hükümde faizlere hükmedilmemesi hatalı olup bozma sebebi ise de, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  SONUÇ:Temyize konu Bölge Adliye Mahkemesi kararının hüküm fıkrasındaki, davanın kabulüne ilişkin B bendinden sonra gelen \"2, 3 ve 4\" numaralı alt bentler çıkartılarak yerlerine;  \"2- 4.300,00 TL net kıdem tazminatının iş sözleşmesinin fesih tarihi olan 02/11/2015 tarihinden itibaren işleyecek en yüksek banka mevduat faizi ile birlikte,  3- 19.149,29 TL net ihbar tazminatından, 16.024,00 TL.sinin dava tarihi olan 30/12/2015 tarihinden itibaren, bakiye 3.125,29 TL sinin ise ıslah tarihi olan 23/09/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte,  4- 98.420,00 TL net iş sözleşmesinden kaynaklanan tazminatın dava tarihi olan 30/12/2015 tarihinden itibaren işleyecek yasal faizi ile birlikte, davalıdan alınarak davacıya verilmesine\" yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin temyiz harcının isteği halinde davacı tarafa iadesine, aşağıda yazılı temyiz giderinin davalı tarafa yükletilmesine, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}