{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanıklar hakkında kasten yaralama suçundan mahkumiyete dair; Ankara 23. Asliye Ceza Mahkemesinin 15/11/2016 gün ve 2015/588 Esas, 2016/755 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanıkların kasten yaralama suçundan mahkumiyetine dair; Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 20/10/2017 gün 2017/246 Esas, 2017/1862 Karar sayılı kararı        Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 20.10.2017 gün ve 2017/246 Esas, 2017/1862 Karar sayılı kararının sanık müdafileri, katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin sanıklar hakkında TCK’nin 86/1, 86/3-e, 62, 53. maddeleri gereği verdiği 2 yıl 6 ay hapis cezasına dair kararın bölge adliye mahkemesince kaldırılarak, sanıkların TCK’nin 86/1, 86/3-e, 87/3, 62, 53. maddeleri gereği 3 yıl 9 ay hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 20.10.2017 gün ve 2017/246 Esas, 2017/1862 Karar sayılı “istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanıkların mahkumiyetine” dair hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafileri ile katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKÜMLERİN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Ankara 23. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oy birliğiyle karar verildi."
}