{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 46)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, dava dilekçesinde özetle; müvekkilinin, iş sözleşmesine haklı nedenle son verdiğini, 2013 yılının Haziran ayından itibaren işveren tarafından tek taraflı olarak ücretinin düşürüldüğünü, görevi gereği alması gereken ücretin meslek odasının belirlediği asgari tutar olan 2.900,00 TL net tutardan az olamayacağını, bu nedenle kendisine sürekli olarak ücretlerin eksik ödendiğini iddia ederek; kıdem tazminatı, fazla çalışma ücreti, hafta tatili ücreti ve bakiye ücret alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, cevap dilekçesinde özetle; davacının 17.08.2009 - 30.06.2014 tarihleri arasında çalıştığını, davacının fesih gerekçesi yerinde olmadığından kıdem tazminatına hak kazanamayacağını, yıllık 270 saate kadar olan fazla çalışmaların ücrete dahil olduğunu, davacının hafta tatillerini kullandığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların istinaf başvurularının ayrı ayrı esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında davacının ücret alacağının olup olmadığı hususunda ihtilaf bulunmaktadır.  Davacı, sorumlu yönetici olarak çalışmakla, davalının meslek odaları tarafından belirlenen taban ücrete kıyasla düşük ödemeler yaptığını, 2013 yılının Haziran ayında ise sorumlu yöneticilik görevinden tek taraflı bir bildirimle alındığını, aynı işi yapmayı sürdürdüğünü iddia ederken, davalı ise 08.06.2013 tarihi itibariyle davacının sorumlu yöneticilik görevinin son bulduğunu, davacının alması gereken ücretlerin ise tam olarak ödendiğini savunmuştur.  Dosya kapsamında bulunan, davacının el yazısı ile yazılmış ve imza itirazında da bulunulmamış, 10.06.2013 tarihli dilekçe incelendiğinde davacının “sorumlu yöneticilikten doğan ek gelirinin düşmesi” nedeniyle ailesinin yanına yerleşebilmek için başka mağazalara nakil istediği görülmektedir.  Söz konusu talep dilekçesine göre, sorumlu yöneticilik görevinin sonlandığının davacının da kabulünde olması ve bu talep dilekçesinden sonra davacının, yaklaşık 1 yıl daha davalı işveren nezdinde çalışması birlikte değerlendirildiğinde, 08.06.2013 tarihinden sonrası için ücret alacağı hesabı yapılmamalıdır.  Ücret alacağı hesabına ilişkin hükme esas alınan 21.07.2016 tarihli bilirkişi raporu incelendiğinde ise, davacının brüt ücret seyri olarak belirtilen miktarlar ile dosya kapsamındaki ücret hesap pusulalarında bulunan miktarlar arasında uyumsuzlukların mevcut olduğu görülmektedir. Bir örnek üzerinden açıklamak gerekirse, bilirkişi, ücret alacağı hesabında tahakkuk eden çıplak ücreti esas aldığını belirterek, 01.07.2012 – 05.06.2014 tarihleri arasında davacının brüt ücret seyrinin 2.733,73 TL olduğu yönünde bir tespit yapmışken, dosyadaki ücret hesap pusulaları incelendiğinde ise 2014 Mart – Nisan – Mayıs aylarında davacının brüt ücretinin 2.733,75 TL tutarında ancak bu aylardan önceki aylarda ise 2.114,70 - 2.265,75 - 2.598,75 TL olarak tahakkuk ettirildiği görülmüştür. Yine 2009 Eylül – 2013 Haziran arasına ait ücret hesap pusulaları incelendiğinde, ücret hesap pusulalarında “sorumlu” adı altında tahakkuklar olduğu, ancak ücret alacağı hesaplaması yapılan bilirkişi raporlarında bu tahakkukların değerlendirilmediği tespit edilmiştir. Mahkemece yapılması gereken, 08.06.2013 tarihinden öncesine dair yapılacak ücret alacağı hesaplaması için yeni bir bilirkişiden, açıklanan hususları içerir, denetime elverişli rapor alınması ve ücret alacağına yönelik talep hakkında, tüm dosya kapsamı birlikte değerlendirilerek sonucuna göre bir karar verilmesidir.  Bu yönler gözetilmeden, eksik incelemeyle yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}