{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:     1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Mahkemece, kararın hüküm fıkrasında, bilirkişi raporunda davacı lehine hesaplanan 32.934,69 TL fazla çalışma ücreti alacağından %30 oranda indirim yapıldığı açıklanmasına rağmen indirim sonucu oluşan toplam alacak miktarının kararda gösterilmemesi hatalı olup bozma sebebi ise de, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün HMK. nun geçici 3. maddesi yollaması ile HUMK.nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  Sonuç:  Temyize konu kararın hüküm fıkrasındaki fazla çalışma ücreti alacağına ilişkin \"1\" numaralı bent çıkartılarak yerine;  \"1- Bilirkişi raporu ile hesaplanan net 32.934,69 TL fazla çalışma alacağından işçinin raporlu, mazeretli, izinli olduğu günler ile çalışılmayan günler göz önünde bulundurularak takdiren %30 indirim yapıldıktan sonra belirlenen net 23.054.28 TL fazla mesai ücret alacağının, 1.000,00 TL'sine dava tarihi olan 26/06/2015 tarihinden, bakiyesine ise ıslah tarihi olan 22/03/2016 tarihinden itibaren işleyecek ve hesaplanacak en yüksek banka mevduat faizi ile birlikte, davalıdan tahsili ile davacıya ödenmesine, fazlaya dair talebin reddine,\" yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin temyiz harcının isteği halinde ilgilisine iadesine, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}