{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan Oyak Beton San. Tic. A.Ş. ve Oyak Çimento Fabrikaları A.Ş. vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       1- Davalı ... San. T.A.Ş. ( Oyak Çimento Fab. A.Ş.) vekilinin temyiz talebi yönünden yapılan inceleme sonucunda:  6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. madde 1. fıkrasına göre; “Bölge Adliye Mahkemelerinin, 26/9/2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun geçici 2'nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunur.” 2. fıkrasına göre; Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/09/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunur.  Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar Hukuk Usulü Muhakemeleri Kanunu'nun 427/2 maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.  Dosya içeriğine göre davalı ... San. Tic. A.Ş. (devr ve ünvan değişikliği sonrası Oyak Çimento Fab. A.Ş.) vekilince temyize konu edilen miktar 401,30 TL olup, karar tarihi itibariyle 3.920,00 TL'lik kesinlik sınırı kapsamında kaldığından davalı ... San Tic. A. Ş. vekilinin temyiz isteminin Hukuk Usulü Muhakemeleri Kanunu'nun 427/2, 432/4 maddeleri, uyarınca REDDİNE, nisbi temyiz harcının istek halinde davalıya iadesine,  2- Davalı ... San. ve Tic. A.Ş. vekilinin temyiz talebi yönünden yapılan inceleme sonucunda:  Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 11/01/2021 gününde oybirliği ile karar verildi."
}