{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 52, 62, 86, 106) (5271 S. K. m. 231, 309, 310)  Dava ve Karar: Kasten yaralamaya teşebbüs ve silahla tehdit suçlarından sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 86/2, 86/3-e, 35, 106/2, 62 ve 52/2. maddeleri gereğince 1 yıl 8 ay hapis ve 1.500,00 Türk Lirası adli para cezaları ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl süreyle denetim süresine tâbi tutulmasına dair Mardin 1. Asliye Ceza Mahkemesinin 29/05/2008 tarihli ve 2006/486 esas, 2008/301 sayılı kararının 06/06/2008 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 19/10/2011 tarihinde kasıtlı olarak işlediği suçtan mahkum olduğunun ihbar edilmesi üzerine yapılan yargılama sonucunda hükmün açıklanmasına, 5237 sayılı Kanun’un 86/2, 86/3-e, 35, 106/2, 62 ve 52/2. maddeleri gereğince 1 yıl 8 ay hapis ve 1.500,00 Türk Lirası adli para cezaları ile cezalandırılmasına ilişkin Mardin 1. Asliye Ceza Mahkemesinin 04.11.2015 tarihli ve 2015/383 Esas, 2015/494 Karar sayılı kararlarına karşı Adalet Bakanlığının 14.05.2020 tarihli ve 2020/6867 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyası Yargıtay Cumhuriyet Başsavcılığının 03.06.2020 tarihli ve 2020/48193 sayılı tebliğnamesi ile gönderildiği Yargıtay 4. Ceza Dairesinin 26.10.2020 tarihli ve 2020/2651 Esas, 2020/13521 Karar sayılı kararı ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  Dosya kapsamına göre, adı geçen sanık hakkında hükmün açıklanmasının geri bırakılması kararı verildikten sonra, denetim süresi içinde kasten yeni bir suç işlediğinden bahisle hükmün açıklanmasına karar verilmiş ise de, hükmün açıklanmasının geri bırakılması kararının verildiği Mardin 1. Asliye Ceza Mahkemesinin 29.05.2008 tarihli ve 2006/486 Esas, 2008/301 sayılı kararında sanık olan şahsın, 15.05.1974 doğumlu, 43057779956 kimlik numaralı ... olduğu, hükmün açıklanmasına neden olan ve ihbar edilen Antalya 4. Ağır Ceza Mahkemesinin 09.06.2015 tarihli ve 2012/201 Esas, 2015/124 sayılı kararı ile mahkûmiyetine hükmedilen şahsın ise 01.09.1976 doğumlu, 25433367452 kimlik numaralı ... olduğu anlaşılmakla, denetim süresi içinde işlenen suçun sanığı ...’ın aynı isimli farklı bir kişi olduğu gözetilmeden, sanık hakkındaki hükmün açıklanmasına karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararın bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  1) Tehdit suçundan kurulan hükme yönelik talebin incelenmesinde;  Öğretide “olağanüstü temyiz” olarak adlandırılan kanun yararına bozma olağanüstü yasa yolunun koşulları ve sonuçları, “kanun yararına bozma” adı ile 5271 sayılı CMK’nin 309 ve 310. maddelerinde düzenlenmiştir.  5271 sayılı Kanun’un 309. maddesi uyarınca, hakim veya mahkemece verilip istinaf veya temyiz incelemesinden geçmeksizin kesinleşen karar veya hükümlere yönelik kanun yararına bozma yasa yoluna gidilmesi mümkündür.  İncelenen dosyada, sanık hakkında tehdit suçundan verilen kararın Yargıtay 4. Ceza Dairesinin 13.11.2019 tarih, 2019/6026 Esas ve 2019/17763 Karar sayılı kararı ile bozulmasına karar verildiğinden bu karara yönelik kanun yararına bozma talebinin reddi gerekir.  Bu nedenle tehdit suçundan verilen karara yönelik, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamedeki tehdit suçuna yönelik kanun yararına bozma talebinin REDDİNE,  2) Basit yaralamaya teşebbüs suçundan kurulan hükme yönelik talebin incelenmesinde;  Hükmün açıklanmasına neden olan Antalya 4. Ağır Ceza Mahkemesinin 09.06.2015 tarihli 2012/201 Esas ve 2015/124 Karar sayılı ilamındaki sanık isminin aynı ancak kimlik bilgilerinin farklı olduğu gözetilmeksizin sanık hakkındaki hükmün açıklanmasında isabet görülmemiştir.  Sonuç: Bu nedenle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen düşünce yerinde görüldüğünden; sanık hakkında kasten basit yaralamaya teşebbüs suçundan Mardin 1. Asliye Ceza Mahkemesinin 04.11.2015 tarihli ve 2015/383 Esas, 2015/494 Karar sayılı kararının 5271 sayılı CMK'nin 309/4. maddesi gereğince kanun yararına BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}