{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309)  6563 sayılı Elektronik Ticaretin Düzenlenmesi Hakkında Kanun’a aykırı davranmak eyleminden dolayı kabahatli ... hakkında Muğla Valiliği Ticaret İl Müdürlüğünün 19/07/2018 tarihli ve 38 sayılı kararı ile uygulanan 37.000,00 Türk lirası idari para cezasına yönelik başvurunun reddine dair Muğla 2. Sulh Ceza Hâkimliğinin 15/10/2018 tarihli ve 2018/1714 değişik iş sayılı kararına karşı yapılan itirazın reddine dair Muğla 1. Sulh Ceza Hakimliğinin 19/03/2019 tarihli ve 2019/701 değişik iş sayılı kararı aleyhine, Adalet Bakanlığı'nın 16.10.2019 gün ve 2019 - 11398 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 25.10.2019 gün ve KYB. 2019/102006 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, kabahatliye ait şirket tarafından onayları olmaksızın kendilerine kısa mesaj gönderildiğinden kabahatli hakkında şikayet talepleri oluşturulması üzerine, Muğla Valiliği Ticaret İl Müdürlüğünce yapılan şikayetlerin incelenmesi neticesinde kabahatlinin şikayetçilerin onayını almaksızın kısa mesaj gönderdiğinden bahisle idari yaptırım kararı tanzim edilmesini takiben, kabahatlinin anılan karara karşı yaptığı 26/07/2018 tarihli başvuru dilekçesinde tarafına ait olduğu iddia edilen \"www.poseidonsuitesgümbet.com\" ve \"www.....com\" adreslerinden kısa mesajların gönderildiği, bu nedenle hakkında idari para cezası uygulandığı, kısa mesajların gönderildiği iddia edilen iki internet sitesinin de kendisi tarafından 2014 yılında kurulduğu, ancak devir sözleşmesi ile 14/10/2014 tarihinde .... Turizm Emlak İnşaat Tekstil Gıda Ticaret Ltd. Şti'ye devrettiğini belirttiğinin anlaşılması karşısında, Hakimlik tarafından idari yaptırım kararına karşı yapılan itiraz incelenirken kabahatlinin dilekçesinde belirttiği hususlara ilişkin bir araştırma yapılmadığı, kabahatlinin ileri sürdüğü devir sözleşmenin mevcut olup olmadığının ilgili kurumlara sorularak şikayet tarihlerinde anılan internet sitesinin kimin adına kayıtlı olduğu hususunun öğrenilmesi sonucunda kabahatlinin yaptığı başvuru hakkında bir karar verilmesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Olağanüstü kanun yolu olan ve öğretide “olağanüstü temyiz” olarak adlandırılan kanun yararına bozmanın amacı hakim veya mahkeme tarafından verilen ve istinaf veya temyiz incelemesinden geçmeksizin kesinleşen kararların Yargıtayca incelenmesini, buna bağlı olarak da kanunların uygulanmasında ülke sathında birliğe ulaşmak, hakim veya mahkemelerce verilen cezaya ilişkin karar veya hükümlerdeki hukuka aykırılıkları toplum ve birey açısından hukuk yararına gidermektir.  Olağanüstü bir kanun yolu olan kanun yararına bozma müessesesinin konusunu oluşturabilecek kanuna aykırılık halleri, olağan kanun yolu olan temyiz nedenlerine göre dar ve kısıtlı tutulduğunda kesin hükmün otoritesi korunmuş olur.  26.10.1932 gün ve 29/12 sayılı İçtihadı Birleştirme Kararı ve bu karar esas alınmak suretiyle verilen Yargıtay Ceza Genel Kurulu ve Özel Dairelerin süreklilik arz eden kararlarında belirtildiği üzere, kabul edip etmemenin hakim veya mahkemenin takdirine bağlı olduğu istekler hakkında verilen kararlar ile kanıtların değerlendirilmesine ve şahsi hakka ilişkin kararlar kanun yararına bozma konusu olamaz.  Sulh Ceza Hakimliğince kanun yararına bozma isteminde ileri sürülen nedenler yönünden dosya kapsamında tüm deliller tartışılıp takdir edilmek suretiyle karar verildiği ve delil takdiri yapılarak verilen kararlar aleyhine kanun yararına bozma yoluna gidilemeyeceğinden;  Yargıtay Cumhuriyet Başsavcılığının yerinde görülmeyen kanun yararına bozma isteminin REDDİNE, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}