{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten öldürmeye yardım etmek, kasten öldürmeye azmettirmek",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Bergama Ağır Ceza Mahkemesi, 09/04/2019 gün ve 2018/15 E. - 2098/105 K.  1-Suça sürüklenen çocuk ... hakkında;  ...'i kasten öldürme suçundan; TCK'nin 81, 29, 31/3. maddeleri uyarınca; 12 yıl hapis cezası, İstinaf başvurularının esastan reddine ilişkin.  2-Sanık ... hakkında;  ...'i kasten öldürmeye yardım etmek suçundan; TCK'nin 81, 39, 53. maddeleri uyarınca; 10 yıl hapis cezası, İstinaf başvurularının esastan reddine ilişkin.  3-Sanık ... hakkında;  ...'i kasten öldürmeye azmettirmek suçundan; Beraatine ilişkin.  İstinaf başvurularının esastan reddine ilişkin.    TÜRK MİLLETİ ADINA    Sanık ... müdafiinin yerinde görülmeyen duruşmalı inceleme talebinin hüküm tarihinde yürürlükte olan 5271 sayılı CMK’nin 299. maddesi uyarınca takdiren reddine karar verilmiştir.  Suça sürüklenen çocuk ... hakkında maktul ...’ı kasten öldürme, sanık ... hakkında kasten öldürmeye yardım etme suçundan kurulan mahkumiyet, sanık ... hakkında kasten öldürmeye azmettirme suçundan beraat hükümlerinin sanık ... müdafii ve katılanlar ..., ... ve ... vekili tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 27/09/2019 gün ve 2019/2612 E. 2019/2932 K. sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin; eksik inceleme, hatalı değerlendirmeye, sanığın atılı suçu işlediğine dair mahkumiyetine yeterli delil bulunmadığına, sanığın yaşının küçük olduğuna, katılanlar vekilinin; suça sürüklenen çocuk ... yönünden haksız tahrik hükümlerinin uygulanmaması gerektiğine, sanık ...’ın müşterek fail olarak cezalandırılması gerektiğine, sanık ...’ın mahkumiyetine karar verilmesi gerektiğine ve suç vasfına yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Bergama Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanık ... hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süreler dikkate alınarak sanık müdafiinin tahliye talebinin reddine, 11/01/2021 gününde oy birliği ile karar verildi."
}