{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309)  Dava ve Karar: Http://www.....com.tr adlı internet sitesinde 16/09/2016 tarihinde \"FETÖ'nün beyni danışman çıktı\" ve 17/09/2016 tarihinde \"FETÖ'nün beyni her yere sızmış\" başlıkları altında yayımlanan yazılar nedeniyle ilgilisi BEKAD iktisadi işletmesi ve ... vekilinin erişimin engellenmesi talebinin kabulüne ve erişimin engellenmesine dair Antalya 3. Sulh Ceza Hakimliğinin 04/12/2018 tarihli ve 2018/5312 değişik iş sayılı kararına karşı yapılan itirazın kabulüne ve erişimin engellenmesine yönelik kararının kaldırılmasına ilişkin Antalya 4. Sulh Ceza Hakimliğinin 11/01/2019 tarihli ve 2019/260 değişik iş sayılı kararı aleyhine, Adalet Bakanlığı'nın 24.01.2020 gün ve 2019/8313 sayılı kanun yararına bozma istemini içeren yazısı ve ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 30.01.2020 gün ve KYB - 2020/ 13221 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, BEKAD-Bilişim Eğitim Kültür ve Araştırma Derneği İktisadi İşletmesi ve ... hakkında \"....com.tr\" isimli internet sitesinde 16/09/2016 ve 17/09/2016 tarihlerinde yayınlanan içerikler nedeniyle kişilik hakları ihlal edildiğinden bahisle erişimin engellenmesi talebinin Antalya 3. Sulh Ceza Hakimliğinin anılan kararı ile kabulüne dair karara itiraz üzerine, merci Antalya 4. Sulh Ceza Hakimliğince, \"https://www.....com.tr/akdeniz/2016/09/16/fetonun-beyni-danisman-cikti URL adreslerine erişimin engellenmesinin talep edildiği, Antalya 5. Sulh Ceza Hakimliğinin 04/07/2018 tarihli ve 2018/1211 değişik iş sayılı kararı ile https://www.....com.tr/akdeniz/2016/09/17/fetonun-beyni-her-yere-sizmis URL adresi yönünden talebin reddine karar verildiği, red kararına itiraz edildiği, Antalya 1. Sulh Ceza Hakimliğinin 09/07/2018 tarih 2018/3639 d.iş sayılı kararı ile itirazın reddine karar verildiği ve dosyanın 09/07/2018 tarihinde kesinleştiği, Antalya 3. Sulh Ceza Hakimliğine aynı dilekçenin Bilişim Eğitim Kültür Ve Araştırma Derneği isminin başına BEKAD yazılarak yeniden erişim engellemesi talebinde bulunulduğu, https://www.....com.tr/akdeniz/2016/09/16/fetonun-beyni-danisman-cikti şeklindeki URL adresi ise incelendiğinde Antalya 5. Sulh Ceza Hakimliğinin 04/07/2018 tarih 2018/1211 d.iş sayılı kararına konu talep ile aynı içeriğe sahip olduğu, aynı içeriğe ilişkin yeniden talepte bulunulamayacağı\" şeklinde gerekçeyle itirazın kabulüne karar verildiği anlaşılmış ise de;  Merci kararına dayanak olan Antalya 5. Sulh Ceza Hakimliğinin 2018/1211 değişik iş sayılı dosyasında, \"....com.tr\" isimli internet sitesinde 17/09/2016 ve 21/09/2016 tarihlerinde yayınlar içerikler nedeniyle ilgisi BEKAD-Bilişim Eğitim Kültür ve Araştırma Derneği tarafından içeriğin yayından çıkarılması talebinde bulunulduğunun ve bu husustaki talebin reddine karar verildiğinin anlaşılması, Antalya 3. Sulh Ceza Hakimliğinin 2018/5312 değişik iş sayılı dosyasında ise, hem içeriğin yayından çıkartılmasının hem de erişimin engellenmesinin talep edildiğinin, mahkemece erişimin engellenmesine karar verildiğinin anlaşılması karşısında, bu haliyle talep ve karar içerikleri farklı olduğu gibi, sadece \"....com.tr\" isimli internet sitesinde yer alan 17/09/2016 tarihli yayının her iki dosyada yer aldığı, 16/09/2016 tarihli yayına ilişkin olarak Antalya 5. Sulh Ceza Hakimliğinin 2018/1211 değişik iş sayılı kararı ile bir değerlendirme yapılmadığı gözetilmeden, merci mahkemesince itirazın reddi yerine yazılı şekilde kabulüne karar verilmesinde isabet görülmediği, gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Erişimin engellenmesi başvurusunun reddine dair karara yapılan itirazın, merci tarafından işin esasına girilmeksizin, daha önceden yapılan başvuru hakkında yeniden bir karar verilemeyeceğinden bahisle reddedildiği, ancak daha önceden yapılan başvuruların farklı tarihlerdeki haberler hakkında yapıldığı anlaşılmakla,  Sonuç: Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği, Antalya 4. Sulh Ceza Hakimliğinin 11/01/2019 tarihli ve 2019/260 değişik iş sayılı kararının CMK'nın 309/4-a. maddesi uyarınca BOZULMASINA, müteakip işlemlerin, kararı veren merci tarafından, gerekli inceleme ve araştırma sonucunda yerine getirilmesine, 18.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)   "
}