{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 307)  Sanık ... ... müdafii tarafından hükmün duruşmalı olarak temyiz edilmesi üzerine, duruşma günü belirlenerek sanık müdafiine meşruhatlı davetiye tebliğ edilmesine rağmen, sanık müdafiinin belirlenen gün ve saatte hazır bulunmadığı anlaşıldığından, duruşmasız olarak yapılan temyiz incelemesinde;  Sanık ... ... hakkında; maktul ...’u kasten öldürme suçundan yapılan yargılama sonunda; mahkumiyetine dair ... 4. Ağır Ceza Mahkemesinden verilen 25.09.2014 gün ve 2013/546 esas, 2014/472 karar sayılı hükmün sanık müdafii ve katılanlar vekili tarafından temyizi üzerine, Dairemizin 07.03.2017 tarih, 2016/416 esas, 2017/676 sayılı kararı ile \"Sanığın eyleminin meşru müdafaada sınırın aşılması kapsamında olduğu ve hakkında ceza verilmesine yer olmadığına dair karar verilmesi gerektiği,\" gerekçesiyle bozulduğu, bozma kararı üzerine yerel mahkemece eski hükümde direnilmesine karar verildiği görülmekle, 6763 sayılı Ceza Muhakemesi Kanununun 36. maddesiyle değişik 5271 sayılı CMK’nin 307. maddesi ve aynı Kanunun 38. maddesi ile değişik 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanuna eklenen geçici 10. maddesi uyarınca yapılan incelemede, Dairemizce verilen bozma kararı usul ve yasaya uygun olup yerel mahkemenin direnme gerekçesi yerinde görülmediğinden, dosyanın direnme konusunda karar verilmek üzere Yargıtay Ceza Genel Kuruluna gönderilmesi amacıyla Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde Üye ...’ın, direnme kararının doğru olduğuna ve kararın kaldırılması gerektiğine yönelen muhalefeti ve oy çokluğu ile karar verildi.   KARŞI OY:  Tüm dosya kapsamına göre;  Maktulün maddi durumunun iyi olmadığı, köylülerin yardımı ile köyde ev yaptırmaya çalıştığı, ancak sanığın da aralarında bulunduğu bir kaç kişinin yardım yapmadığı, bu yüzden taraflar arasında bir kaç kez tartışma yaşandığı ve husumet bulunduğu, olay günü maktulün motosikleti ile sanığın aracının arkasından aynı yoldan geçmesi nedeniyle, sanığın takip edildiğini düşünerek bu duruma sinirlendiği ve eve giderek pompalı tüfeğini aldığı ve tüfeği yeterince fişek doldurmak suretiyle tekrar aracına binip maktulü aramaya başladığı, olay yerinde maktulü görünce aracını durdurduğu ve eliyle gel işareti yapması üzerine maktulün motorundan inerek sanığın aracının önüne geldiği, sanığın aracının içinden maktule iki el ateş ederek yaraladığı, bir el de kaçmaya çalışan maktulün sırtına ateş ederek maktulü öldürdükten sonra aracı ile olay yerinden kaçtığı olayda;  Sayın çoğunluk eylemin meşru müdafaa da sınırın aşılması kapsamında kaldığı ve mahkeme kararının bozulması gerektiğine hükmetmiş ise de bu karara katılmıyorum, şöyle ki;  Olayın birebir görgü tanığı olmayıp sanık ve bir kısım tanık anlatımlarına üstünlük tanınarak eylem meşru müdafaa olarak nitelendirilmiş ise de, bu beyanların maddi delillerle desteklenmesi ve hayatın olağan akışına da uygun olması gerekir. Sanığın, maktulün kendisini sürekli olarak ölümle tehdit ettiğine ilişkin savunması tarafsız tanıklarca doğrulanmadığı gibi tarafsız tanık beyanlarına göre; taraflar barışmışlardır. Maktulün, sanığı öldürmek istemesi için ciddi bir husumet nedeni yoktur. Maktulün sanığı öldürmeye karar verdiği ve olay günü bu amaçla sanığın yolunu kestiği kabul edilse bile maktulün olay yerine boş bir tabanca ile gitmesi ve boş tabancayı maktule doğrultmasının hayatın olağan akışı ile bağdaşmadığı, ayrıca motosikletle sanığın aracının önünün kesilmesinin olanaklı olmadığı, zaten sanığın amcasının oğlu olan ...’nın anlatımlarına göre; sanığın, aracını durdurarak eliyle işaret yapmak suretiyle maktulü yanına çağırdığı, bir kısım tanıklar olaydan sonra maktul yerde yatarken yanında bir tabanca olduğunu ve tabancayı mahafaza etmek amacıyla aldıklarını belirtmişler ise de, tarafsız tanıkların olay yerinde tabanca görmedikleri, yine maktulün olaydan hemen önce kahveye gidip bayramlaştığı tanıkların hiç birisinin maktulde bir tabanca görmedikleri, yaz günü üstünde sadece bir gömlek bulunan maktulde 9 mm çapındaki tabancayı farketmemelerinin olanaklı olmadığı, silahı alan tanıkların silahı kolluk görevlilerine teslim etmek amacıyla orada bulunan bir kişiye teslim etmek yerine alıp götürmeleri ve daha sonra jandarmaya teslim etmelerinin hayatın olağan akışına aykırı olduğu, maktulün cebinden 7.65 mm tabanca mermisi bulunduğunu öğrenen sanığın arkadaşı veya yakını olan tanıkların olayın meşru müdafaa kapsamında kalması ve sanığın savunmasına destek amacıyla temin ettikleri bir tabancayı olay yerinden aldıkları, bir tabanca olarak jandarmaya teslim ettikleri, ancak teslim ettikleri silahın çapının maktuldeki mermilerle uyumlu olmadığı, sanığın savunmasının cezadan kurtulmaya yönelik olduğu ve itibar edilemeyeceği, eylemin haksız tahrik altında kasten öldürme suçunu oluşturduğu ve mahkeme kararının onanması grektiğini düşündüğümden sayın çoğunluğun görüşüne muhalefet ediyorum. (¤¤)  "
}