{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hakaret ve basit tehdit suçlarından sanık ...'ın mahkûmiyetine dair Kuşadası 1. Asliye Ceza Mahkemesi'nin 03/04/2018 tarihli ve 2017/126 esas, 2018/399 sayılı kararının kesinleşmesini müteakip, sanık müdafi tarafından yapılan yargılamanın yenilenmesi talebinin reddine ilişkin anılan Mahkemenin 02/05/2019 tarihli ve 2017/126 esas, 2018/399 sayılı ek kararına karşı yapılan itirazın reddine dair Söke 1. Ağır Ceza Mahkemesi'nin 27/06/2019 tarihli ve 2019/894 değişik iş sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 23, 318)  Karar: İstem yazısında: “5271 sayılı Ceza Muhakemesi Kanunu'nun 23/3. maddesinde yer alan “Yargılamanın yenilenmesi hâlinde önceki yargılamada görev yapan hâkim aynı işte görev alamaz” şeklindeki düzenleme ile aynı Kanun’un 318/1. maddesinde ki “Yargılamanın yenilenmesi istemi, hükmü veren mahkemeye sunulur. Bu mahkeme, istemin kabule değer olup olmadığına karar verir.” biçimindeki düzenleme karşısında, ilk kararı veren hâkimin olayla ilgili kanaatinin oluştuğu, görüşünün ilk hükümle belirginleştiği, yeniden yargılama aşamasında ya da bu aşamaya götürecek talebin kabule değer olup olmadığına dair vereceği kararda önceki kanaat ve görüşünün etkisi altında kalabileceği, bu nedenle adil yargılama hakkının bir uzantısı olarak olaya tamamen yabancı, farklı bir hâkimin yargılamanın yenilenmesi talebini incelemesi gerektiği cihetle, somut olayda mahkumiyet hükmünü veren hâkim Yasemin Temel'in yargılamanın yenilenmesi talebinin reddine ilişkin kararı verdiği gözetilmeden, itirazın bu yönden kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  5271 sayılı Ceza Muhakemesi Kanunu’nun 318. maddesinde;  (1) Yargılamanın yenilenmesi istemi, hükmü veren mahkemeye sunulur. Bu mahkeme, istemin kabule değer olup olmadığına karar verir.  (2) 303. madde gereğince Yargıtayın doğrudan hüküm kurduğu hâllerde de hükmü vermiş olan mahkemeye başvurulur.  (3) Yargılamanın yenilenmesi isteminin kabule değer olup olmadığına dair olan karar, duruşma yapılmaksızın verilir.” hükümlerine yer verilmiş,  Aynı Kanun’un “Yargılamaya katılamayacak hakim” başlıklı 23/3. maddesinde ise; “Yargılamanın yenilenmesi halinde, önceki yargılamada görev yapan hâkim, aynı işte görev alamaz.\" hükmü düzenlenmiştir.  İnceleme konusu somut olayda; sanık hakkında hakaret ve basit tehdit suçlarından Kuşadası 1. Asliye Ceza Mahkemesi tarafından kesin nitelikte adli para cezalarına hükmedildiği, hükümlü müdafi tarafından Mahkemesine 22/04/2019 havale tarihli dilekçe ile yargılamanın yenilenmesi talebinde bulunulduğu, bu talebin ilk mahkumiyet hükmünü kuran hakim tarafından 02/05/2019 tarihli ek kararla reddedildiği, bu ret kararına hükümlü müdafi tarafından16/05/2019 havale tarihli dilekçe ile itiraz edildiği, itirazı incelemekle görevli ve yetkili Söke 1. Ağır Ceza Mahkemesi tarafından 27/06/2019 tarihli ek kararla itirazın reddine karar verildiği görülmüştür.  Yukarıda yer verilen düzenlemeler karşısında, ilk kararı veren hakimin olayla ilgili kanaatinin oluştuğu, görüşünün ilk hükümle belirginleştiği, yeniden yargılama aşamasında ya da bu aşamaya götürecek talebin kabule değer olup olmadığına dair verilecek kararda, önceki kanaat ve görüşünün etkisi altında kalabileceği, bu sebeple adil yargılanma hakkının bir uzantısı olarak olaya tamamen yabancı, farklı bir hakimin yargılamanın yenilenmesi talebini incelemesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine yazılı şekilde karar verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Söke 1. Ağır Ceza Mahkemesi'nin 27/06/2019 tarihli ve 2019/894 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı Kanun maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}