{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5651 S. K. m. 9) (5271 S. K. m. 309) (YİBK 26.10.1932 T. 1932/29 E. 1932/12 K.)  www.....com, www.instagram.com ve www.twitter.com isimli internet sitelerinde...'nun kaza görüntülerine ait yayımlanan içerikler nedeniyle kişilik haklarının ihlâl edildiğinden bahisle ilgililer ..., ... ve ... vekili Avukat... tarafından yapıla erişimin engellenmesi talebinin reddine dair Bakırköy 5. Sulh Ceza Hâkimliğinin 11/06/2019 tarihli ve 2019/3295 değişik iş sayılı kararına yönelik itirazın reddine ilişkin mercii Bakırköy 6. Sulh Ceza Hâkimliğinin 17/06/2019 tarihli ve 2019/3045 değişik iş sayılı kararı aleyhine, Adalet Bakanlığı'nın 30.12.2019 gün ve 2019 - 17954 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 09.01.2020 gün ve KYB. 2020/3079 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, müştekilerden ...'nun eşi, diğer müştekilerin babası olan...'nun 24/05/2019 tarihinde Tem otoyolu İstanbul istikameti, Bolu mevkiinde geçirmiş olduğu kaza sonucu hayatını kaybettiği olaya ilişkin görüntülerin www.....com, www.instagram.com ve www.twitter.com isimli internet sitelerinde yayınlandığı, ilgililerin vekili aracılığıyla erişimin engellenmesi talebinde bulunulması üzerine, Bakırköy 5. Sulh Ceza Hâkimliğince \" görüntülerin / video içeriğine ilişkin olumsuz etki doğurabileceğinden bahisle sayfanın uyarı verdiği, doğrudan görüntü çıkmayıp üyelik girişi yapılarak izlenme sağladığı, bu anlamda erişimin engellenmesini gerektirir bir hal bulunmadığı, öte yandan dilekçe içeriğinde 1,3 ve 6 olarak numaralandırılan içeriklerin kullanılamıyor şeklinde uyarı verdiği, 8 nolu içerikteki video kaydında uygunsuz içeriklerin kapatıldığı anlaşılmakla, 5651 Sayılı Kanunun 9. Maddesinde ifade edilen erişimin engellenmesine karar verilmesini gerektirir yasal şartların oluşmadığı\" şeklinde gerekçe ile talebin reddine karar verilmiş ise de, ilgili haberler içeriğinde yer alan olaya ilişkin görüntülerin basın özgürlüğü kapsamında değerlendirilemeyeceği, başvurucunun unutulma hakkının bulunduğu ve haberin güncellik değerini kaybettiği, bu nedenle haber içeriğinin kişilik haklarını zedelediği gibi talep ve itiraz dilekçesinde belirtilen URL adreslerinde bulunan içeriklere erişilip erişilemediği ve içeriklerin nelerden ibaret olduğu uzman bilirkişi vasıtasıyla tespit edilip, denetime ve incelemeye esas olacak şekilde dosya arasına alındıktan sonra talep hakkında bir karar verilmesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Olağanüstü kanun yolu olan ve öğretide “olağanüstü temyiz” olarak adlandırılan kanun yararına bozmanın amacı hakim veya mahkeme tarafından verilen ve istinaf veya temyiz incelemesinden geçmeksizin kesinleşen kararların Yargıtayca incelenmesini, buna bağlı olarak da kanunların uygulanmasında ülke sathında birliğe ulaşmak, hakim veya mahkemelerce verilen cezaya ilişkin karar veya hükümlerdeki hukuka aykırılıkları toplum ve birey açısından hukuk yararına gidermektir.  Olağanüstü bir kanun yolu olan kanun yararına bozma müessesesinin konusunu oluşturabilecek kanuna aykırılık halleri, olağan kanun yolu olan temyiz nedenlerine göre dar ve kısıtlı tutulduğunda kesin hükmün otoritesi korunmuş olur.  26.10.1932 gün ve 29/12 sayılı İçtihadı Birleştirme Kararı ve bu karar esas alınmak suretiyle verilen Yargıtay Ceza Genel Kurulu ve Özel Dairelerin süreklilik arz eden kararlarında belirtildiği üzere, kabul edip etmemenin hakim veya mahkemenin takdirine bağlı olduğu istekler hakkında verilen kararlar ile kanıtların değerlendirilmesine ve şahsi hakka ilişkin kararlar kanun yararına bozma konusu olamaz.  Sulh Ceza Hakimliğince kanun yararına bozma isteminde ileri sürülen nedenler yönünden dosya kapsamında tüm deliller tartışılıp takdir edilmek suretiyle karar verildiği ve delil takdiri yapılarak verilen kararlar aleyhine kanun yararına bozma yoluna gidilemeyeceğinden;  Yargıtay Cumhuriyet Başsavcılığının yerinde görülmeyen kanun yararına bozma isteminin REDDİNE, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}