{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173, 309)  Tehdit suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda İstanbul (Anadolu) Cumhuriyet Başsavcılığınca verilen 19/12/2019 tarihli ve 2016/174560 soruşturma, 2019/128694 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii İstanbul Anadolu 8. Sulh Ceza Hâkimliğinin 29/01/2020 tarihli ve 2020/613 değişik iş sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın, 16/07/2020 gün ve 2020/64133 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “5271 sayılı Ceza Muhakemesi Kanunu'nun 160. maddesinde yer alan “Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar. Cumhuriyet savcısı, maddî gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adlî kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.” şeklindeki düzenleme karşısında, Cumhuriyet savcısının soruşturma yapmak zorunda olduğu,  Somut olayda, müşteki ile şüphelinin 2011 yılında imam nikahı ile birlikte yaşamaya başladığı ve 2015 yılında ayrıldıkları, ayrıldıktan sonra şüphelinin sık sık karşısına çıktığı, kapısına dayandığı ve ölümle tehdit etmesi nedeni ile endişe ve korku içerisinde yaşadığına dair iddialarını kapsayan şikayeti üzerine başlatılan soruşturmada, şikayete konu olaylar hakkında müştekinin dilekçesi dışında şüpheli hakkında kamu davası açmaya yeterli derecede şüphe sebepleri tesis edecek nitelikte ve yeterlilikte delil elde edilemediği gerekçesi ile İstanbul (Anadolu) Cumhuriyet Başsavcılığınca 19/12/2019 tarihli kovuşturmaya yer olmadığına dair verilmiş ise de, müştekinin 23/05/2016 tarihli ifade tutanağında ismini bildirdiği E. Ç.'in beyanının tespit edilmediği gibi 12/12/2016 tarihli şikayet dilekçesinde belirttiği İstanbul (Anadolu) 19. Aile Mahkemesinin 2016/92 değişik iş sayılı dosyanın getirilip incelenmediği, yine anılan şikayet dilekçesinde ismi geçen H. Ö.'in beyanı ile şüphelinin savunmasının da alınmasının gerektiği, toplanacak diğer deliller ve yapılacak etkin soruşturma sonucuna göre şüphelinin hukukî durumunun tayin ve takdir edilmesi gerektiği gözetilmeden, soruşturmanın genişletilmesi yerine, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  CMK'nın 160. maddesinin 1. fıkrasında, \"Cumhuriyet Savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hali öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar.\" 2. fıkrasında, \"Cumhuriyet Savcısı, maddi gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adli kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.\" 170. maddesinin 2. fıkrasında, “Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet Savcısı, bir iddianame düzenler.\" 172. maddesinin 1. fıkrasında, “Cumhuriyet Savcısı, soruşturma evresi sonunda, kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma olanağının bulunmaması hâllerinde kovuşturmaya yer olmadığına karar verir.” hükümleri düzenlenmiştir.  Aynı Kanun'un 6545 sayılı Kanunla yapılan değişiklikten sonraki “Cumhuriyet Savcısının kararına itiraz” başlıklı 173. maddesinde ise;  “(3) Sulh ceza hâkimliği, kararını vermek için soruşturmanın genişletilmesine gerek görür ise bu hususu açıkça belirtmek suretiyle, O Yer Cumhuriyet Başsavcılığından talepte bulunabilir; kamu davasının açılması için yeterli nedenler bulunmazsa, istemi gerekçeli olarak reddeder; itiraz edeni giderlere mahkûm eder ve dosyayı Cumhuriyet Savcısına gönderir. Cumhuriyet Savcısı, kararı itiraz edene ve şüpheliye bildirir.  (4) Sulh ceza hâkimliği istemi yerinde bulursa, Cumhuriyet Savcısı iddianame düzenleyerek mahkemeye verir.” hükümleri yer almaktadır.  Soruşturma evresinin asıl yetkilisi olan Cumhuriyet Savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez ceza yargılamasının temel amacı olan maddi gerçeğin ortaya çıkarılması için soruşturmaya başlayacaktır.  Bir fiilin işlendiği haberinin alınması üzerine, suçu takibe yetkili makamlar tarafından derhal hazırlık soruşturmasına başlanmasını ifade eden ilkeye \"araştırma mecburiyeti ilkesi\"; hazırlık soruşturmasının neticesinde fiilin takibini gerektirecek hususlarda fiilin ve failin belli olması, yeterli emareler teşkil edecek vakıaların bulunması, başka bir ifade ile, şüphelerin ciddi olduğunun tespit edilmesi ve dava şartlarının gerçekleşmiş olması durumunda, yetkili makam tarafından kamu davasının açılmasını ifade eden ilkeye ise \"kamu davasını açma mecburiyeti ilkesi\" denilmektedir.  İncelenen dosyada, müşteki ile şüphelinin 2011 yılında imam nikahı ile birlikte yaşamaya başladığı ve 2015 yılında ayrıldıkları, ayrıldıktan sonra şüphelinin müştekiyi değişik zamanlarda birden fazla kez ölümle tehdit etmesi nedeni ile müşteki vekilince verilen 12/12/2016 tarihli şikayet dilekçesi üzerine başlatılan soruşturmada, şikayete konu olaylar hakkında müştekinin dilekçesi dışında şüpheli hakkında kamu davası açmaya yeterli derecede şüphe sebepleri tesis edecek nitelikte ve yeterlilikte delil elde edilemediği gerekçesi ile İstanbul (Anadolu) Cumhuriyet Başsavcılığınca 19/12/2019 tarihli kovuşturmaya yer olmadığına dair karar verilmiş ise de, müştekinin 23/05/2016 tarihli ifade tutanağında ismini bildirdiği E. Ç.'in beyanı ile E. Ç.'in cep telefonuna müştekiye hitaben gelen tehdit içerikli mesajların tespit edilmediği gibi, müştekinin 12/12/2016 tarihli şikayet dilekçesinde belirttiği İstanbul (Anadolu) 19. Aile Mahkemesi'nin 2016/92 değişik iş sayılı dosyanın getirilip incelenmediği, yine anılan şikayet dilekçesinde ismi geçen H. Ö.'in beyanı ile şüphelinin savunmasının da alınmasının gerektiği, toplanacak diğer deliller ve yapılacak etkin soruşturma sonucuna göre şüphelinin hukukî durumunun tayin ve takdir edilmesi gerektiği gözetilmeden, eksik soruşturma ile kovuşturmaya yer olmadığına dair karar verilmesi ve bu karara yapılan itirazın kabulüne karar verilmesi gerekirken reddine karar verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Şüpheli ... hakkında tehdit suçundan, İstanbul (Anadolu) 8. Sulh Ceza Hakimliği'nin 29/01/2020 tarihli ve 2020/613 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı Kanun maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)"
}