{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Hakaret suçundan sanık ...'nin, 5237 sayılı Türk Ceza Kanunu’nun 125/1, 62/1 ve 52. maddeleri uyarınca 1.740,00 Türk lirası adli para cezası ile cezalandırılmasına ilişkin Çankırı 2. Asliye Ceza Mahkemesi'nin 28/01/2020 tarihli ve 2018/364 esas, 2020/74 sayılı kararını kapsayan dosyası incelendi.  İstem yazısında; “Dosya kapsamına göre, Çankırı 2. Asliye Ceza Mahkemesince sanık hakkında, 5237 sayılı Kanun'un 125/1. maddesi gereğince tayin edilen 90 gün adli para cezasından anılan Kanun'un 62/1. maddesi uyarınca 1/6 oranında indirim yapıldığında, 75 gün adli para cezası yerine 87 gün adli para cezasına hükmedilmesi ve devamında da bu hatalı hesaplama sonucu 75 gün adli para cezası karşılığı 1.500,00 Türk lirası yerine, 87 gün karşılığı 1.740,00 Türk lirası adli para cezasına hükmedilmek suretiyle, fazla ceza tayin edilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  Sanık hakkında hakaret suçundan, TCK’nın 125/1. maddesi gereğince 90 gün adli para cezasına hükmedildiği, bu ceza miktarı üzerinden TCK'nın 62. maddesi gereğince 1/6 oranında indirim yapılırken hesap hatası sonucunda 75 gün yerine 87 gün adli para cezası belirlenmek suretiyle 1.500,00 TL adli para cezası yerine 1.740,00 TL adli para cezasına hükmedilmek suretiyle fazla ceza tayin edildiği anlaşılmıştır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık Resul Gökçe hakkında, Çankırı 2. Asliye Ceza Mahkemesi'nin 28/01/2020 tarihli ve 2018/364 esas, 2020/74 sayılı kararının, CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Karardaki hukuka aykırılık CMK'nın 309.maddesinin 4-d fıkrasına göre, sanığa daha hafif bir cezanın verilmesini gerektirmekle, sanık hakkında TCK’nın 125/1. maddesi uyarınca belirlenen 90 gün adli para cezasından TCK'nın 62/1. maddesi gereğince 1/6 oranında indirim yapılarak 75 gün adli para cezasıyla CEZALANDIRILMASINA, sanığa verilen 75 gün adli para cezasının TCK' nın 52/1. maddesi uyarınca bir günlüğü 20 TL üzerinden hesaplanarak 1.500,00 TL adli para cezası ile CEZALANDIRILMASINA, infazın bu miktar üzerinden yapılmasına, bozulan kararda yer alan diğer hususların olduğu gibi bırakılmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}