{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Hakaret suçundan sanık ...'un, 5237 sayılı Türk Ceza Kanunu'nun 125/1, 29, 62 ve 52/2. maddeleri gereğince 1.100,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Silifke 1. Asliye Ceza Mahkemesi'nin 09/12/2019 tarihli ve 2019/161 esas, 2019/827 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; “5237 sayılı Kanun'un 129/1. maddesinde yer alan “Hakaret suçunun haksız bir fiile tepki olarak işlenmesi hâlinde, verilecek ceza üçte birine kadar indirilebileceği gibi, ceza vermekten de vazgeçilebilir.” şeklindeki hüküm ile hakaret suçlarına özel tahrik düzenlemesi yapıldığı, somut olayda Mahkemece sanığın hakaret fiilini, müştekinin haksız eyleminden dolayı tahrik altında işlediğinin kabul edilmesine rağmen, yapılan haksız tahrik uygulamasında, hakaret suçuna ilişkin özel hüküm olan ve daha lehe düzenlemeler içeren 5237 sayılı Kanun'un 129. maddesi yerine, aynı Kanun'un 29. maddesinin uygulanmasında isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  Hakaret suçlarında özel tahrik hükümleri içeren TCK'nın 129. maddesinin 1. fıkrası: “Hakaret suçunun haksız bir fiile tepki olarak işlenmesi hâlinde, verilecek ceza üçte birine kadar indirilebileceği gibi, ceza vermekten de vazgeçilebilir.” hükmünü içermektedir.  Genel bir tahrik hükmü olan TCK'nın 29. maddesi ise: “Haksız bir fiilin meydana getirdiği hiddet veya şiddetli elemin etkisi altında suç işleyen kimseye, ağırlaştırılmış müebbet hapis cezası yerine onsekiz yıldan yirmidört yıla ve müebbet hapis cezası yerine oniki yıldan onsekiz yıla kadar hapis cezası verilir. Diğer hâllerde verilecek cezanın dörtte birinden dörtte üçüne kadarı indirilir.” şeklinde düzenlenmiştir.  İncelenen somut olayda, mahkemece hakaret suçundan mahkum edilen sanığın, eylemini haksız tahrik altında işlediğinin kabulüyle, TCK'nın 29/1. maddesi uyarınca cezasından 1/4 oranında indirim yapıldığı ve sanığın neticeten 1.100 TL adli para cezasıyla cezalandırıldığı görülmektedir. Ancak yapılan haksız tahrik uygulamasında, hakaret suçuna ilişkin özel hüküm olan ve daha lehe düzenlemeler içeren TCK'nın 129. maddesi yerine, aynı Kanunun genel tahrike dair 29. maddesinin uygulanması, hukuka uygun görülmemiştir.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, Silifke 1. Asliye Ceza Mahkemesi'nin 09/12/2019 tarihli ve 2019/161 esas, 2019/827 sayılı kararının sanık hakkında hakaret suçundan kurulan mahkumiyet hükmü bakımından, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,    2- Aynı Kanun maddesinin 4-b fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}