{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 106)  Tehdit suçundan sanık ...'in mahkumiyetine, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ilişkin Konya (kapatılan) 4. Sulh Ceza Mahkemesinin 20/06/2011 tarihli ve 2010/812 esas, 2011/710 sayılı kararının kesinleşmesini müteakip, sanık müdafiinin denetim süresi dolduğundan bahisle hükmün açıklanmasının geri bırakılmasına dair verilen kararın silinmesine yönelik talebi üzerine, bu aşamada hükmün açıklanmasının geri bırakılmasına dair kararın açıklanmasına veya düşme kararı verilmesine yer olmadığına ilişkin Konya (kapatılan) 4. Sulh Ceza Mahkemesinin 21/10/2016 tarihli 2010/812 esas, 2011/710 sayılı ek kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın 16/07/2020 tarih ve 2020/62835 sayılı istem yazısıyla dava dosyası Dairemize gönderilmekle incelendi:  İstem yazısında “Konya 4. Sulh Ceza Mahkemesinin 21/10/2016 tarihli kararı ile ek kararı ile \"sanık hakkında Konya 1. Asliye Ceza Mahkemesinin 2014/1064 esas, 2015/235 karar sayılı dosyasında sanığın mahkumiyetine karar verildiği ancak dosyanın temyiz incelemesi amacıyla Yargıtay'a gönderildiği ve henüz kesinleşmediği, ileride karar kesinleştiğinde denetim süresi içerisinde suç işlenme ihtimalinin söz konusu olabileceği\" gerekçe gösterilerek bu aşamada karar verilmesine yer olmadığına dair karar verilmiş ise de;  5271 sayılı Ceza Muhakemesi Kanunu'nun 231/8. maddesinde yer alan \"Hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanık, beş yıl süreyle denetim süresine tâbi tutulur.\" ve 231/10. maddesinde yer alan \"Denetim süresi içinde kasten yeni bir suç işlenmediği ve denetimli serbestlik tedbirine ilişkin yükümlülüklere uygun davranıldığı takdirde, açıklanması geri bırakılan hüküm ortadan kaldırılarak, davanın düşmesi kararı verilir. \" şeklindeki düzenlemeler nazara alındığında,  Somut olayda, sanık müdafiinin \"talep tarihi\" itibariyle, sanık hakkında uygulanmasına karar verilen 5 yıllık denetim süresi içerisinde kasten işlenmiş suça ilişkin kesinleşmiş bir ilam bulunmadığı, bu halde hükmün açıklanmasının geri bırakılmasının geri bırakılması kararına yönelik olarak sanık hakkındaki kamu davasının düşürülmesine karar verilmesine engel bir durum bulunmadığı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  5271 sayılı CMK’nın “hükmün açıklanması ve hükmün açıklanmasının geri bırakılması” başlığını taşıyan 231. maddesinin 8. fıkrasında; \"Hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanık, beş yıl süreyle denetim süresine tâbi tutulur.\" 11. fıkrasında; \"Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar. Ancak mahkeme, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkûmiyet hükmü kurabilir.\" hükümleri yer almaktadır.  Yukarıda yer verilen kanuni düzenlemelere göre hakkında hükmün açıklanmasının geri bırakılması kararı verilen sanık 5 yıl süreyle denetime tabi tutulacak ve bu süre içerisinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirlerine riayet etmemesi halinde hüküm açıklanacaktır.  İnceleme konusu somut olayda, sanık ... hakkında TCK'nın 106/1-1. maddesinde düzenlenen tehdit suçundan cezalandırılması istemiyle kamu davası açıldığı, yapılan yargılama neticesinde sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiği, hükmün açıklanmasının geri bırakılması kararının 20/07/2011 tarihinde itiraz edilmeden kesinleştiği, sanığın deneme süresi içerisinde 16/08/2014 tarihinde kasten yeni bir suç işlediği ve Konya 1. Asliye Ceza Mahkemesi'nin 04/03/2015 tarih, 2014/1064 esas ve 2015/235 sayılı kararı ile hakkında hakaret suçundan kesin nitelikte adli para cezasına hükmolunduğu, ihbar konusu Konya 1. Asliye Ceza Mahkemesi'nin 04/03/2015 tarih, 2014/1064 esas ve 2015/235 sayılı kararının sanık ... yönünden temyiz edilmediği, temyiz incelemesinin sanık Perihan Alagöz hakkında hakaret suçundan kurulan ceza verilmesine yer olmadığı kararı yönünden yapıldığı ve Yargıtay 18. Ceza Dairesi'nin 04/12/2019 tarih, 2019/6418 esas ve 2019/17145 sayılı kararı ile sanık Perihan Alagöz yönünden hükmün düzeltilerek onanmasına karar verildiği, bu haliyle sanık ...'in denetim süresi içerisinde kasten yeni bir suç işlediğinin anlaşılması karşısında, Konya (Kapatılan) 4. Sulh Ceza Mahkemesi'nin 21/10/2016 tarihli ek kararı yerinde görülmekle, kanun yararına bozma talebinin reddine karar verilmiştir.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın düzenlediği tebliğnamedeki düşünce yerinde görülmediğinden, CMK'nın 309. maddesi uyarınca KANUN YARARINA BOZMA İSTEĞİNİN REDDİNE, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}