{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Hakaret suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu’nun 125/1-3a, 125/4, 43 ve 62. maddeleri gereğince 1 yıl 2 ay 17 gün hapis cezası ile cezalandırılmasına, anılan Kanunun 58. maddesi gereğince mükerrirlere özgü infaz rejimine tabi tutulmasına, cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına dair İzmir 8. Asliye Ceza Mahkemesi'nin 09/10/2019 tarihli ve 2018/441 esas, 2019/870 sayılı kararını kararını kapsayan dosya incelendi.  İstem yazısında; \"Dosya kapsamına göre, sanığın tekerrüre esas alınan Karşıyaka 4. Asliye Ceza Mahkemesinin 11/10/2017 tarihli ve 2017/357 esas, 2017/887 sayılı ilamına konu suç tarihinin 04/10/2013 olduğu, kayden 17/04/1999 doğumlu olan sanığın söz konusu ilama konu suçu işlediği tarihte 12-15 yaş grubu aralığında bulunduğunun anlaşılması karşısında, 5237 sayılı Kanun'un 58/5. maddesinde yer alan “Fiili işlediği sırada onsekiz yaşını doldurmamış olan kişilerin işlediği suçlar dolayısıyla tekerrür hükümleri uygulanmaz” şeklindeki hüküm ile sanığın adli sicil kayında tekerrüre esas alınabilecek surette başkaca bir mahkumiyet kaydının bulunmaması hususları birlikte değerlendirildiğinde, sanık hakkında tekerrür hükümlerinin uygulanamayacağı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı TCK'nın “suçta tekerrür ve özel tehlikeli suçlular” başlıklı 58. maddesinin 5. fıkrasında;  \"Fiili işlediği sırada onsekiz yaşını doldurmamış olan kişilerin işlediği suçlar dolayısıyla tekerrür hükümleri uygulanmaz. \" hükmüne yer verilmiştir.  İnceleme konusu somut olayda; sanığın sabıka kaydında yer alan ve tekerrüre esas alınan karara ilişkin suçun işlendiği tarihte 18 yaşından küçük olduğu cihetle, 5237 sayılı Türk Ceza Kanunu’nun 58/5. maddesinde yer alan “Fiili işlediği sırada onsekiz yaşını doldurmamış olan kişilerin işlediği suçlar dolayısıyla tekerrür hükümleri uygulanmaz.” şeklindeki düzenleme gereğince, söz konusu kararın tekerrüre esas alınamayacağı gözetilmeden sanık hakkında mükerrirlere özgü infaz rejimi ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanması hukuka aykırı bulunmuştur.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, İzmir 8. Asliye Ceza Mahkemesi'nin 09/10/2019 tarihli ve 2018/441 esas, 2019/870 sayılı kararının, CMK’nın 309. maddesi uyarınca kanun yararına BOZULMASINA,    2- CMK'nın 309/4-b maddesi gereğince, sanığın mükerrir kabul edilmesi nedeniyle 5271 sayılı CMK'nın 231. maddesi ile 5237 sayılı TCK'nın 50. ve 51. maddelerinin uygulanmama gerekçesinde sanığın sabıkasında tekerrüre esas hükmünün bulunduğunun belirtilmesi karşısında, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}