{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı üçüncü kişi vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 320) (2004 S. K. m. 96)  Karar: Davacı üçüncü kişi vekili, müvekkilinin haciz yapılan gayrimenkulün maliki olduğunu, haciz mahallinin müvekkilinin ikamet adresi olduğunu, müvekkilinin babası olan borçlunun uzun yıllardır farklı bir adreste ikamet ettiğini, hacze konu menkullerin tamamının müvekkiline ait olduğunu açıklayarak, davanın kabulüne ve tazminata karar verilmesini talep etmiştir.  Davalı alacaklı vekili, davanın reddi gerektiğini savunmuştur.  Davalı borçlu, haczedilen menkullerin kendisine ait olmadığını beyan etmiştir.  Mahkemece yapılan ilk yargılama sonucunda, davanın reddine ilişkin verilen karar, davacı üçüncü kişi vekili tarafından temyiz edilmiş, Dairemizin 13.09.2018 tarihli ve 2015/21995 Esas, 2018/15682 Karar sayılı ilamı ile; borçlunun dayanak çekteki imzaya itirazının kabulü ile takibin durdurulmasına ilişkin verilen kararın kesinleştiği, takibin iptal olduğu, dosyadaki hacizlerin kalktığı, bu sebeple Mahkemece, konusuz kalan dava hakkında karar verilmesine yer olmadığına karar verilmesi ve tarafların haklılık durumu dikkate alınarak yargılama giderlerinden hangi tarafın sorumlu olduğunun belirlenmesi gerektiğinden bahisle karar bozulmuştur. Mahkemece, bozma ilamına uyularak, davanın birinci kez 07.05.2012 tarihinde işlemden kaldırıldığı, yenilendikten sonra ikinci kez 18.06.2019 tarihinde takipsiz bırakıldığı, davanın açılmamış sayılmasına karar verilmesi gerekirken, dosyanın yeniden işlemden kaldırıldığı, yenilenmesi üzerine davaya devam edildiği gerekçesi ile HMK'nin 320/4. maddesi uyarınca davanın açılmamış sayılmasına karar verilmiş, karar davacı üçüncü kişi vekili tarafından temyiz edilmiştir.  Dava, üçüncü kişinin İİK'nin 96. vd. maddelerine dayalı istihkak iddiasına ilişkindir.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 320/4 bendi: \"Basit yargılama usulüne tabi davalarda, işlemden kaldırılmasına karar verilmiş olan dosya, yenilenmesinden sonra takipsiz bırakılırsa, dava açılmamış sayılır\" hükmünü içermektedir.  Somut olayda, dosyanın ilk kez 07.05.2012 tarihinde işlemden kaldırıldığı, süresi içinde yenilendiği, bozma ilamı sonrası yapılan 16.04.2019 tarihli ilk oturuma davacı vekilinin katıldığı, 18.06.2019 tarihli oturuma ise katılmadığı, ancak duruşmadan önce UYAP'tan mazeret dilekçesi gönderdirdiği anlaşılmıştır. Mahkemece, 18.06.2019 tarihli oturumda, üst üste mazeret dilekçesi sunulmasının davayı uzatma amacına yönelik olduğu gözetilerek davacı vekilinin mazeret dilekçesi reddedilerek, dosyanın işlemden kaldırılmasına karar verilmiş ise de, davacı vekili bozma sonrası ilk oturuma katıldığı mazeret talebini belgelendirmemiş ise de, mazeret dilekçesinde 18.06.2019 tarihinde görülecek olan duruşmaya katılmama sebebine ilişkin olarak hangi mahkemelerde duruşmaları olduğunu açıkça belirtmiştir. Kaldı ki, dosya kapsamında davacı vekilinin davayı uzatmaya yönelik kabul edilecek sayıda mazeret dilekçesi de görülmemiştir. Bu durumda Mahkemenin üst üste mazeret dilekçesi verildiğinden bahisle mazeret talebini ret kararı doğru değildir. Bu durumda Mahkemece davacı vekilinin mazeretinin kabulü ile davanın esası incelenerek oluşacak sonuca göre bir karar verilmesi gerekirken, yazılı şekilde davanın açılmamış sayılmasına karar verilmesi isabetsizdir.  Kabule göre de, daha önce dosyanın bir defa işlemden kaldırılması nedeniyle HMK'nin 320/4. maddesi uyarınca davanın açılmamış sayılmasına karar verilmesi gerekirken 18.06.2019 tarihli oturumda dosyanın işlemden kaldırılmasına karar verilmesi, süresi içinde yenilemeden sonra 05.11.2019 tarihli celsenin yapılması ve bir sonraki oturumda davanın açılmamış sayılmasına karar verilmesi de usul ve yasaya uygun görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenler ile davacı üçüncü kişi vekilinin temyiz itirazlarının kabulü ile hükmün İİK'nin 366. ve 6100 sayılı HMK'nin Geçici 3. maddesinin yollamasıyla 1086 sayılı HUMK’un 428. maddesi uyarınca BOZULMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}