{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 237, 260, 264) (3628 S. K. m. 18) (5237 S. K. m. 53)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  CMK'nın 260/1. maddesine göre zimmet suçundan açılan kamu davasında katılan sıfatını alabilecek surette suçtan zarar görmüş olan Hazinenin kanun yoluna başvurma hakkının bulunması ve hükmün vekili tarafından temyiz edilmesi karşısında, 3628 sayılı Kanunun 18. maddesindeki \"...Hazine avukatının yazılı başvuruda bulunması halinde Maliye Bakanlığı, başvuru tarihinde müdahil sıfatını kazanır\" düzenlemesinin verdiği yetkiye ve CMK'nın 237/2. maddesine dayanılarak Hazinenin sanıklar hakkında açılan kamu davalarına katılan olarak KABULÜNE, sanık ... hakkında verilen hükmün açıklanmasının geri bırakılmasına dair kararın, CMK'nın 231/12. maddesi karşısında itiraza tabi olup, temyizi mümkün bulunmadığından, aynı Kanunun 264. maddesi de gözetilerek katılan Hazine vekilince yapılan temyiz isteminin itiraz mahiyetinde kabulü ile mercince değerlendirilip gerekli kararın verilmesi mümkün görüldüğünden dosyanın bu yönden mahalline İADESİNE, sanıklardan ... müdafin süresinden sonra vaki ve tayin olunan cezanın miktarına göre de yasal koşulları bulunmadığından duruşma isteminin 5320 sayılı Yasanın 8/1. maddesi gözetilerek CMUK'nın 318. maddesi uyarınca REDDİNE, katılan ... vekilinin 29/11/2013 havale tarihli dilekçesinin temyiz iradesi içermediği, katılan Hazine vekilinin temyizinin de vekalet ücretine münhasır olduğu nazara alınarak, başvuruların kapsamına göre incelemenin katılan Hazine vekilinin vekalet ücretine, sanık ... ve müdafin mahkumiyet hükmüne yönelik temyiz itirazlarıyla sınırlı yapılmasına karar verildikten sonra gereği düşünüldü:  Suç tarihinde PTT ile yaptığı acentelik sözleşmesine istinaden Kaynarca acentesi olarak görev yapan sanık ...'in 10/01/2011 ile 27/06/2011 tarihleri arasında tahsil ettiği ve PTT veznesine yatırması gereken 45.246,45 TL'yi yatırmayarak zincirleme basit zimmet suçunu işlediği iddia ve kabul edilen somut olayda; acentelerin tahsil ettikleri paraların PTT Acentelikleri Yönetmeliğine göre işlem limiti dolduğunda aynı gün, her halde haftada üç gün bağlı bulundukları PTT müdürlüğüne tahsilat makbuzu karşılığında yatırılması gerektiği ancak sanığın, acentesinin bağlı bulunduğu PTT müdür vekili olan inceleme dışı sanık ... ile anlaşarak eşi ... adına posta çeki hesabı açtırdığı, bu hesaba ait bankamatik kartını ...'e verdiği, tahsil ettiği paraları bu hesaba yatırdıktan sonra ... tarafından çekilmesi ve sonrasında PTT veznesine yatırılmasını sağlaması şeklinde yönetmeliğe aykırı davrandığı, savunmasında ise 13/01/2011 tarihinde 10.000,00 TL posta çeki hesabına yatırmasına ve ... tarafından çekilmesine karşın PTT hesabına yatırılmadığını, 10/01/2011 tarihinde ... tarafından ...'e elden 22.000,00 TL verildiğini, ...'in bu parayı yatırmadığını, paranın verildiğine dayanak olarak bir not kağıdına ...'in imzasını aldıklarını ve benzer belgelerin de mevcut olduğunu belirtmesi ve bu belgeleri sunması, 18/02/2011 tarihinde posta çeki hesabından ... tarafından çekildiği belirtilen 12.000,00 TL'nin çekilmesine rıza göstermediğini ve bu paranın çekildiğinden haberi olmadığını beyan etmesi, ...'in ise 13/01/2011 tarihinde 10.000,00 TL parayı çektiğini ancak acenteye ait başka paralar ile birlikte 17/01/2011 tarihinde PTT hesabına yatırdığını, 22.000,00 TL'ye dair not kağıdındaki imzanın kendisine ait olduğunu ancak söz konusu belgeye imza atmadığını, başka bir belgedeki imzası üzerine para tahsiline ilişkin belgenin oluşturulduğunu, 18/02/2011 tarihinde posta çeki hesabından sanığın rızasıyla borç olarak 12.000,00 TL çektiğini ve bu miktarı kredi çekerek geri yatırdığını belirtmesi ve ...'in posta çeki hesabına yatırdığı paraları ... adına yatırmış olması nedeniyle ... adına posta çeki hesabına para yatırılıp yatırılmadığının anlaşılamaması karşısında, yukarıda belirtilen 10.000,00, 12.000,00 ve 22.000,00 TL olmak üzere toplam 44.000,00 TL hakkında sanığın zimmet kastının bulunduğu saptanamamışsa da paraların yönetmeliğe uygun şekilde yatırılmaması şeklindeki eylemlerinin görevi kötüye kullanma suçunu oluşturacağı, 44.000,00 TL dışında sanığın uhdesinde para kalıp kalmadığının tespiti için dosya içerisindeki 01/07/2013 tarihli bilirkişi raporunun da hüküm kurmaya elverişli olmadığı nazara alınarak dava dosyasının kül halinde konunun uzmanı olan Sayıştay emekli uzman denetçilerinden oluşan yeni bir bilirkişi kuruluna tevdi edilerek; ... adına açılan posta çeki hesabının hareketleri ile acentenin PTT hesabına yatırılan paraları ayrıntılı şekilde karşılaştıran, sanığın savunmalarını irdeleyen nitelikte rapor alınmasından sonra hukuki durumunun takdir ve tayin edilmesi gerektiği gözetilmeden, eksik inceleme ve yanılgılı değerlendirme sonucu kül halinde basit zimmet suçundan mahkumiyetine karar verilmesi,  Kabule göre de;  Hükmün esasını oluşturan kısa karar ile gerekçeli kararın hüküm fıkrasında, temel cezanın belirlenmesi sırasında \"alt sınırdan uzaklaşılacak herhangi bir neden görülmediğinden\" denilmesine rağmen, alt sınırdan uzaklaşılarak takdiren ve teşdiden 8 yıl olarak belirlenmesi suretiyle çelişkiye düşülmesi,  Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararının Resmi Gazete'nin 24/11/2015 tarihli ve 29542 sayılı nüshasında yayımlanarak yürürlüğe girmiş olması nedeniyle TCK'nın 53. maddesiyle ilgili yeniden değerlendirme yapılmasında zorunluluk bulunması,  Yüklenen suçu TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen sanık hakkında bu bentteki hak ve yetkileri kullanmaktan yasaklanması yerine, aynı madde ve fıkranın \"e\" bendindeki hak ve yetkileri kullanmaktan yasaklanmasına karar verilmesi,  Kanuna aykırı, sanık ... ve müdafi ile katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA 11/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}