{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, ecrimisil isteğine ilişkindir.  İstanbul 8. Asliye Hukuk Mahkemesince davanın kısmen kabulüne karar verilmiş, davalı vekilinin yaptığı istinaf başvurusu üzerine ilk derece mahkemesince 11.08.2020 tarihli ek karar ile kararın kesinlik sınırı altında kaldığından bahisle istinaf talebi reddedilmiş, ek karara karşı davalı vekili tarafından istinaf yoluna başvurulmuş, bölge adliye mahkemesince başvurunun esastan reddine karar verilmiş, anılan karar davalı vekili tarafından temyiz edilmiştir.  Bilindiği üzere, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun (HMK'nin) 362. maddesinde Bölge Adliye Mahkemelerinin temyiz olunamayan kararları düzenlenmiş, aynı maddenin 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanun'un 42. maddesiyle değişik 1/a bendinde de \"Miktar veya değeri kırkbin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş; anılan 40.000,00 TL'lik kesinlik sınırı 2020 yılı itibarıyla 72.070,00 TL olarak uygulanmaya başlamıştır. Somut olayda, temyize konu, davacı lehine hükmedilen ecrimisil miktarının 2.330,00 TL’nin 2020 yılı itibarıyla temyiz kesinlik sınırı olan 72.070,00 TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti olmayan kararlara karşı temyiz isteği yönünden Mahkemece bir karar verilebileceği gibi 01.06.1990 tarihli ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebilir.  SONUÇ: Yukarıda açıklanan nedenlerle, eldeki dava bakımından davalı vekilinin temyiz dilekçesinin, 6100 sayılı HMK'nin 362. maddesi uyarınca 2020 yılı itibariyle miktar ve değeri 72.070,00 TL'yi geçmeyen Bölge Adliye Mahkemesi kararları kesin olduğundan değerden REDDİNE, peşin harcın istek halinde temyiz edene iadesine 11.01.2021 tarihinde oy birliğiyle karar verildi."
}