{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, yetkisizlik kararı verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; müvekkilinin ve davalının Büyük İstanbul otogarında bulunan 115 nolu yazıhaneye 1/2’şer malik olduklarını, davalının dava konusu yazıhanenin tamamını kullandığını, daha sonra Metro Şirketi ile birleştirerek Metro Şirketi ile beraber kullandığını, davalının, davacının dava konusu yeri kullanmasına izin vermediğini, bu nedenle Bakırköy 7 Asliye Hukuk Mahkemesinde dava açtıklarını, fazlaya ilişkin hakları saklı kalmak kaydıyla Bakırköy 7 Asliye Hukuk Mahkemesinin 2009/102 Esas ve 2011/249 Karar sayılı ilamı gereğince 12.10.2005 - 27.03.2009 tarihleri arasındaki dönem itibariyle saklı tutulan 98.975 TL'lik ecrimsil bedelinin dönem sonları itibariyle yasal faizleri ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili dilekçesinde; yetki itirazında bulunduklarını, 6100 Sayılı Kanunu'nun 6. maddesindeki yetki kurallarına dayanarak davalı gerçek veya tüzel kişinin davanın açıldığı tarihteki yerleşim yeri mahkemesinin yetkili olduğunu, bu nedenle yetkili mahkemenin Edirne Asliye Hukuk Mahkemesi olduğunu belirterek, yekisizlik kararı verilmesini talep etmiştir.  Mahkemece; Mahkemenin yetkisizliğine, yetkili mahkemenin Edirne Asliye Hukuk Mahkemesi olduğuna, karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava;, ecrimisil talebine ilişkindir.  Gerek öğretide gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle işgal tazminatı zilyet olmayan hak sahibinin, hak sahibi olmayan zilyetten isteyebileceği bir bedeldir. Ecrimisil bir tür haksız fiil tazminatıdır  Ecrimisil 08.03.1950 tarihli ve 22/4 sayılı İBK'da haksız eylem olarak nitelendirilmiş bulunduğundan HMK'nin 16 maddesi uyarınca; haksız fiilden doğan davalarda, haksız fiilin işlendiği veya zararın meydana geldiği yahut gelme ihtimalinin bulunduğu yer ya da zarar görenin yerleşim yeri mahkemesi yetkilidir. Ayrıca ecrimisil davası taşınmazın aynı ile ilgili dava olmadığı için HMK’nin 12. maddesi uygulanmaz. Kesin yetki kuralı olmadığı için de HMK’de ki genel yetki kuralı uygulama alanı bulur ve bu bağlamda, genel yetkili mahkeme olan davalının ikamatgahı mahkemesi de yetkilidir. Yetkili mahkemenin tayininde davacının seçimlik hakka sahip olduğu ve somut olayda davacının haksız fiilin işlendiği yer olan Bakırköy Mahkemesini seçtiği anlaşılmıştır. Davacının seçimlik hakkı bulunduğu gözetilmek suretiyle işin esasına girilerek hüküm kurulması gerekirken, yazılı şekilde yetkisizlik kararı verilmesi doğru görülmemiş bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oy birliğiyle karar verildi."
}