{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalılardan ...'na ait işyerinde diğer davalı şirketin alt işverenliğinde güvenlik görevlisi olarak çalışırken iş sözleşmesinin işverence haksız şekilde feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile yıllık izin ücreti alacaklarının tahsilini istemiştir.  Davalılar Cevabının Özeti:Davalı ... Güvenlik ve Koruma Hizm. Tic. ve San. Ltd. Şti. vekili, davacının hak kazandığı tazminatların ödendiğini ayrıca alacaklardan kendilerinin sorumlu olmadığını, savunarak davanın reddini istemiştir.Davalı ... vekili ise, davanın husumet yokluğu nedeniyle reddi gerektiğini, müvekkilin asıl işveren olmayıp ihale makamı olduğunu, savunarak davanın reddini istemiştir.Mahkeme Kararının Özeti:Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalılar arasında asıl işveren-alt işveren ilişkisi olduğu bu nedenle her iki davalının davacı alacaklarından birlikte sorumlu oldukları, iş sözleşmesinin davalı tarafça haklı neden olmadan fesh edildiği buna göre davacının kıdem ve ihbar tazminatına hak kazandığı gibi yıllık izin ücreti alacağı da olduğu gerekçesi ile davanın kabulüne, karar verilmiştir.  Temyiz:  Kararı davalılar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Kararın temyiz aşamasında, davalılar tarafından davacıya tazminat ödemesi yapıldığından bahisle bir kısım belgeler ibraz edilmiştir.Borcu ortadan kaldıran belgelerin temyiz dahil yargılamanın her aşamasında sunulabileceği Yargıtayın yerleşik uygulamasıdır.Bu nedenle Mahkemece, söz konusu belgelerin, davacıya gösterilip beyanı tespit edildikten sonra bir değerlendirmeye tabi tutulması için kararın bozulması gerekmiştir.Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 11/01/2021 gününde oybirliğiyle karar verildi."
}