{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkili işçinin 30.04.2015 tarihine kadar davalı bünyesinde sevkiyat sorumlusu olarak çalıştığını, iş sözleşmesinin davalı işveren tarafından 24.04.2015 tarihlinde sona erdirildiğini beyanla kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iş sözleşmesinin davalı işveren tarafından davacının ardı ardına 5 gün süresince işe devam etmemesi nedeniyle 07.05.2015 tarihli ihtarname ile feshedildiğini beyanla davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece, yazılı gerekçe ile davanın kısmen kabulüne karar vermiştir.  İstinaf:  İlk Derece Mahkemesi kararı taraf vekillerince istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusu yönünden istinaf başvurusunun esastan reddine; davacı vekilinin istinaf başvurusu yönünden istinaf başvurusunun esastan kabulü ile İlk Derece Mahkemesi kararının kıdem ve ihbar tazminatı yönünden kaldırılmasına karar verilerek davanın kısmen kabulüne dair hüküm kurulmuştur.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davacının kıdem tazminatı ve ihbar tazminatı alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta, davacı iş sözleşmesinin 24.04.2015 tarihli işveren yazısı ile 30.04.2015 tarihi itibariyle sona erdirildiğini iddia etmiştir. Davalı işveren ise cevap dilekçesinde, davacının iş sözleşmesinin davalı işveren tarafından davacının ardı ardına 5 gün süresince (02-04-05-06-07/05/2015 tarihlerinde) işe devam etmemesi nedeniyle 07.05.2015 tarihli ihtarname ile feshedildiğini savunmuştur. Ayrıca davalı vekilince cevap dilekçesi içeriğinde davacının bahsettiği 24.04.2015 tarihli yazıda imza olmadığını ve bu yazının müvekkili tarafından gönderilmediğini, davacının 28.04.2015 tarihli e-mail ile “Körfez Bölge sevkiyat sorumlusu görevimi haklı nedenlerle bütün haklarımı alarak iş aktimin tek taraflı olarak bitirmek istiyorum. Gereğini bilgilerinize arz ederim” yazısını gönderdiğini beyan etmiştir. Tanık beyanları alınmıştır. Dinlenen tek davacı tanığı ... beyanında söz konusu maili davacının mail hesabından kendisi için attığını beyan etmiştir. İlk Derece Mahkemesince davacının kıdem ve ihbar tazminatı istemleri reddedilmiştir. Davacı istinafa başvurmuş olup Bölge Adliye Mahkemesi tarafından yapılan değerlendirme sonucunda davacının istinaf isteminin kıdem ve ihbar tazminatı yönünden kabulüne karar verilerek ilk derece mahkemesi kararı bu yönlerden kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Tüm dosya kapsamı birlikte değerlendirildiğinde 24.04.2015 tarihli fesih yazısının davalı işverenden sadır olduğunun kanıtlanamadığı, 28.04.2015 tarihli e-mail yazısının davacı tarafından ... Bölge sevkiyat sorumlusu görevimi haklı nedenlerle bütün haklarımı alarak iş aktimin tek taraflı olarak bitirmek istiyorum. Gereğini bilgilerinize arz ederim” içeriğiyle davalı işverene gönderildiği, bu yazının davacıya ait mail hesabından işverene karşı dava açan davacı tanığı ... tarafından gönderildiği hususuna itibar edilemeyeceği anlaşılmaktadır. Bu itibarla, davacının kıdem ve ihbar tazminatı istemlerinin reddine dair İlk Derece Mahkemesince verilen karar isabetli olmakla, Bölge Adliye Mahkemesince İlk Derece Mahkemesi kararının kaldırılarak davacının kıdem ve ihbar tazminatı istemlerinin kabulüne dair yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}