{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 53, 8, 87) (5271 S. K. m. 226, 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında katılan ...'e yönelik kasten yaralamaya teşebbüs ve kasten yaralama suçlarından verilen beraat hükümleri ile sanık ... hakkında katılan ...'e yönelik kasten yaralamaya teşebbüs suçundan verilen mahkumiyet hükümlerine yönelik temyiz taleplerinin incelenmesinde;  Sanık ... hakkında kurulan hapis cezasına mahkumiyet hükmüne uygulanan 5237 sayılı TCK'nin 53/1. maddesindeki bazı ibareler Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile iptal edilmiş ise de, bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın ve katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin isteme uygun ONANMASINA,  2) Sanık ... hakkında, katılan ...'ı bıçakla yaşamsal tehlike oluşacak şekilde kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Katılan ...'ın yaralanmasına ilişkin Denizli Adli Tıp Şube Müdürlüğünce düzenlenen 21.03.2014 tarih, 87395799-103-14/664 no'lu raporda \"Her ne kadar genel cerrahi uzmanı tarafından yapılan ilk konsültasyon muayenesinde batına nafiz kesici delici alet yaralanması olarak tanımlanmış olsa da, kesin tanı/tedavi yöntemi olarak başvurulan laparatomide ve batın BT'de batın içi organ yaralanmasından ve kesici-delici alet yaralanmasının peritonu geçtiğinden bahsedilmemesi, yaralanmanın yalnız abdomen ön duvarını ilgilendirdiği şeklinde tanımlanması ve tanımlanan yara özelliklerinin kas dokuya nafiz olduğuna işaret etmesi nedenleriyle yukarıda kayıtlı 1 adet batına nafiz olmayan kesici delici alet yaralanmasının; kişinin yaşamını tehlikeye sokmadığı, basit tıbbi müdahale ile giderilebilecek ölçüde hafif nitelikte olmadığı\" belirtildiği gözetildiğinde, sanık hakkında TCK'nin 86/1, 86/3-e maddeleri gereğince hüküm kurulması gerektiği gözetilmeden, suç vasfında yanılgıya düşülerek TCK'nin 86/1, 86/3-e, 87/1-d, 87/1-son maddeleri gereğince hüküm kurularak fazla ceza tayin edilmesi,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53/1. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  c) Kabule ve uygulamaya göre; Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı Kararında belirtildiği üzere, sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası’nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerden 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun BOZULMASINA, 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}