{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 32) (9. HD. 05.02.2009 T. 2007/34175 E. 2009/1681 K.)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili; davacının, 28.09.1998 tarihinden itibaren davalı Banka nezdinde çalışmaya başladığını, ... ili ... ile ... ve ... ilçeleri şubelerinde de çeşitli departmanlarda görevini ifa etmiş olup son olarak ... Özel Bankacılık Şube Müdürlüğünde müşteri ilişkileri yöneticisi unvanı ile çalıştığını, davacının mülga 1475 sayılı İş Kanunun 14.maddesinin birinci fıkrasının (5) numaralı bendi gereği 15 yıl sigortalılık süresi ve 3600 gün prim ödeme süresini tamamlamakla iş sözleşmesini sona erdirdiğini, özel banka ve sigorta ve reasürans şirketleri, ticaret odaları, sanayi odaları, borsalar veya bunların teşkil ettikleri birliklerin sandıklarının henüz Sosyal Güvenlik Kurumu’na devredilmemiş olması nedeniyle ilgili belgenin Sosyal Güvenlik Kurumu’ndan temin edilemediğini, davalı kurumda iddialarını doğrular kayıtların mevcut bulunduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Vekilinin Cevabının Özeti:  Davalı vekili; Davacının 28.09.1998 tarihinde davalı Bankada görev yapmaya başladığını, 08.04.2016 tarihinde davalı Bankaya istifasını vererek kendi isteği ile işten ayrıldığını, davacı kıdem tazminatı alacağını tam ve kesin olarak belirleyebildiğinden belirsiz alacak davası şartlarına haiz olmadığını, kendi isteği ile işten ayrılan davacının toplam sigorta süresi ve prim ödeme gün sayısı şartları incelendiğinde kıdem tazminatı alma hakkının bulunmadığını, davacı her ne kadar mülga 1475 sayılı Kanunun 14/5 hükmü gereği istifa ettiğini iddia etse de iddiasına dayanak olan kurumdan alması gereken belgeleri istifa dilekçesine eklemediğinden söz konusu feshin mülga 1475 sayılı Kanunun 14/5 hükmü uyarınca yapıldığından söz edilemeyeceğini, davacının davalı Bankadan ayrıldıktan sonra başka bir işyerinde çalışmaya başlayıp başlamadığının araştırılması gerektiğini, davacının doğum yaptığı dönemde izinlerinin büyük bölümünü kullandığını, hatta gelecek dönem izinlerinden avans dahi kullandığını, davacının bütün izin haklarını kullandığına dair izin kullanım mutabakatı imzaladığını, davacının kalan kullanmadığı 29 günlük izinlerinin karşılığının yıllık ücretli izin alacağı olarak 5.604,73 TL olarak kendisine ödendiğini, davacının prim alacaklarının hepsini zamanında eksiksiz olarak aldığını savunarak; davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece, davacının 15 yıl sigortalılık süresi ve 3600 prim gün sayısını doldurduğunu bu nedenle kıdem tazminatı almaya hak kazandığını, davacının prim ücreti talebi olduğunu 2015 yılı Ekim ayı bordrosunda başarı primi ve EVA Primi tahakkuk bulunduğu ancak bordronun imzasız oluşu nedeni ile tahakkuk ettirilen 4.211,00 TL prim ücretinin davacıya ödenmediğini kabul edilerek prim ücretine karar verilmiş, yıllık izin alacağının reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince davalı istinaf nedenlerinin kısmen kabulü ile davacının iş akdini haklı olarak fesih ettiğini ve kıdem tazminatına hak kazandığını, ancak; davalının Banka olması ve tüm ödemelerini banka kayıtları ile yapması nedeni ile prim alacağının tahakkuk ettirildiği 2015 yılı Ekim ayı bordrosunun geçersiz sayılamayacağı ve prim ödemesinin yapıldığının kabulü ile prim ücreti ve yıllık izin alacaklarının reddine karar verilmiştir.  Temyiz:  Karar süresinde davacı ve davalı vekilleri tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının tüm davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2-Davacının prim alacağı olup olmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  Davacı 2015 yılına ait Temmuz-Aralık tarihleri arasına ait prim alacağını talep etmiş, davalı ise ödendiğini savunmuştur. İlk Derece Mahkemesinin hükmüne esas aldığı raporda , iş yerinde uygulanmakta olan prim sistemi ile ilgili bilgi olmadığını ancak 2015 yılı Ekim ayına ait imzasız bordroda 832 TL başarı primi, 3.379 TL Eva primi tahakkuku bulunduğu fakat bordronun imzasız olduğunu ve ödemenin davalı işveren tarafından ispatlanamadığını belirtilmiş, mahkeme tarafından da 4.211,00 TL toplam prim alacağına karar verilmiştir.  Bölge Adliye Mahkemesi ise bordro imzasız olsa da davalının banka oluşu ve her türlü ödemenin banka kanalı ile yapılıyor olması nedeni ile prim alacağının reddine karar verilmiştir.  4857 sayılı İş Kanununda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır. Yasada ücretin ekleri düzenlenmemiş olsa da, 5754 sayılı yasayla değişik 32. madde ücret, prim, ikramiye ve bu nitelikteki her türlü ödemelerin banka hesabına yatırılması öngörülmüş olmakla ücretin eki niteliğindeki ödemelerin bir kısmı İş Kanununda ifadesini bulmuştur. İşçinin mal veya hizmet üretiminde daha istekli hale gelmesi ve başarısının artması için işverence ödül niteliğinde verilen ek ödeme prim olarak adlandırılabilir. Prim ödemesinde amaç, işçinin dava verimli bir şekilde çalışmaya özendirilmesidir. Pirimin kişiye özgü olması sebebiyle ikramiyeden farklı olarak prim ödemelerinin genel bir nitelik taşıması gerekmez. Bununla birlikte, işveren tarafından ayrımı haklı kılan geçerli nedenler olmadığı sürece pirim uygulaması yönünden de işverenin eşit davranma borcu söz konusudur. İşçinin prime hak kazanması için işyerinde pirim ödemesini gerektiren dönemin sonuna kadar çalışmamış olması gerekmez. İşyerinde çalışılan süreyle sınırlı olmak üzere işçinin prim talep hakkı vardır.  Primlerin ödendiğini ispat yükü işveren üzerindedir. 4857 sayılı İş Kanunu’nun 5754 sayılı Yasayla değişik 32. maddesine göre belli bazı işyerleri bakımından prim ödemeleri işçi adına açılan banka hesabına gerçekleştirilmelidir (Yargıtay 9. HD. 5.2.2009 gün 2007/ 34175 E, 2009/ 1681 K.) Dosya içinde bulunan primlerin tahakkuk ettirildiği 2015 yılı Ekim ayı ücret bordrosu imzasız olup, davacı da tahakkuk ettirilen miktarları almadığını iddia etmektedir. Davalı ise ödeme ile ilgili banka kaydı yada başkaca ödeme kaydı ihtiva eden delil ibraz etmemiştir. Bu durumda brüt 4.211,00 TL prim ücretinin ödenmediğinin kabulü ile prim alacağına hükmedilmesi gerekirken reddi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan bölge adliye mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}