{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 324)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili özetle; davacının 19/09/1989 tarihinden 2001 tarihine kadar Türk Telekom ... Telekom Müdürlüğü muhasebe birimi olan tahakkuk tahsilat servisinde %8 oranında kefaletli olarak çalıştığını, 2001-2003 yılları arasında İl Telekom Müdürlüğü Pazarlama Müdürlüğünde ihtiyaca binaen kefaletsiz olarak görev yaptıktan sonra tekrar ... Telekom Müdürlüğünde Tahakkuk Tahsilat memuru olarak çalışmaya devam ettiğini, 2004 yılında ... Telekom Müdürlüğü Muhasebe Birimi İl Telekom Muhasebe Müdürlüğü ile birleştirildiğini ve birleştirilme sonrasında %8'lik kefaletlerin kaldırıldığını, %10'luk muhasebe personeli ek ücreti uygulanmak üzere 2004 yılından 10/05/2010 tarihine kadar muhasebe personeli olarak fiilen çalıştığını, Türk Telekomun özelleştirilmesi ile müvekkilinin ... Devlet Hastanesine 2. tip kapsam dışı sözleşmeli personel olarak nakledildiğini, müvekkilinin nakil sonrasında Sağlık İl Müdürlüğünde 4046 Sayılı Kanuna göre Başka Kurum ve Kuruluşuna Naklen Atanacak Sözleşmeli Personelin Net Maaş Hesaplama Tablosunda sınıfının GOA olarak bildirilmesi gerekirken GİH olarak bildirildiğini, buna bağlı olarak düz memur temel ücretinin esas alınarak bildirildiğini, yapılması gereken %10'luk muhasebe ek ilavesinin yapılmadığını, muhasebe personeli olarak görev yapmasına rağmen düz memur olarak gösterilmesi nedeniyle %10'luk muhasebe personeli ek ücretinin maaşına yansıtılmadığını, davacının maaş nakil ilmühaberinin hatalı düzenlenmesi nedeniyle müvekkili ile aynı müdürlükte muhasebe personeli olarak çalışanların 15.04.04 tarihli temel ücretiyle müvekkilinin temel ücreti arasında yaklaşık 300,00 TL gibi bir fark olduğunu, ayrıca 4046 Sayılı Kanuna göre ataması gerçekleştirilen müvekkilinin özlük haklarının ihlal edildiğini, 2006 yılında memurlara tanınan yılın ilk altı ayı için 40 TL ikinci altı ayı için 40 TL denge tazminatı ve %2,32 oranındaki enflasyon farkı zammının müvekkiline yansıtılmadığını belirterek müvekkilinin maaş nakil ilmühaberinin hatalı olduğunun tesbiti ile muhasebe servisinde çalışan muhasebe görevlilerine verilen %10 ek ödemenin ve 2006 yılında ödenen 40+40 denge tazminatının ödemesinin başladığı 01/01/2006 tarihinden dava tarihine kadar ödenmesi ve %10 ek ödeme eksikliğinden kaynaklanan maaş zam kayıpları ve denge tazminatının yansıtılmamasından dolayı her yıl için verilen maaş zam kayıplarının 01/01/2006 tarihinden müvekkilinin nakil tarihi olan 10/05/2010 tarihine kadar işleyecek yasal faiziyle birlikte ödenmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; 5473 Sayılı Kanun ile hangi kurumların bu ek ödemeden faydalanacağının belirlenip Yüksek Planlama Kurulunun 40+40 TL zammı ek 3. madde çerçevesinde yararlanacak kurumları ek (2) sayılı cetvelde belirlediğini ve davacının çalıştığı kurumun bu cetvelde yer almadığını, ayrıca Maliye Bakanlığının 08/05/2006 Tarih ve 8021 Sayılı mütalaası ile ek ödemenin geçiş ücretine ilavenin mümkün olmadığı yönünde görüş bildirdiğini savunarak, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak; yargılamanın 12.01.2017 tarihli celsesinde 1 nolu ara kararı ile Hukuk Muhakemeleri Kanunu Gider Avansı Tarifesine Uygun olarak 250,00 TL gider avansını yatırması için davacı vekiline iki hafta kesin süre verildiği ve davacı vekiline duruşmada kesin sürenin tüm sonuçlarının (süresi içinde yatırılmadığında davanın usulden reddedileceğinin) ihtar edildiği, bu süre içerisinde gider avansının yatırılmadığı gerekçesiyle de davanın dava şartı yokluğu nedeniyle usulden reddine karar verilmiştir.  Temyiz:  Kararı, davacı temyiz etmiştir.  Gerekçe: Somut uyuşmazlıkta; davacının dava açarken gerekli olan gider avansının mahkeme veznesine yatırıldığı, yargılama aşamasında bilirkişi raporu alındığı fakat davacının itirazı üzerine yeni bir bilirkişiden rapor alınması için gereken, 250,00 TL avansın 12.01.2017 tarihli celsede 1 nolu ara kararı ile, yatırması için davacı vekiline iki hafta süre verildiği, gider avansının iki haftalık sürede yatırılmaması üzerine 27.04.2017 tarihli celsede davacı vekiline iki hafta kesin süre verildiği ve davacı vekiline duruşmada kesin sürenin tüm sonuçlarının (süresi içinde yatırılmadığında davanın usulden reddedileceği) ihtar edildiği, davacının ise verilen kesin süre içinde belirtilen masrafı yatırmaması nedeniyle davanın usulden reddine karar verildiği anlaşılmış ise de, bilirkişi ve keşif giderleri nedeniyle istenilecek giderlerin delil avansı kabul edilip, HMK’nın 324. maddesi uygulanmak suretiyle; davacının o delile dayanmaktan vazgeçtiğine karar verilerek dosyada ki diğer delillere göre esas hakkında bir karar verilmesi gerekirken, yazılı şekilde bu masrafların gider avansı olarak kabulüyle usulden ret kararı verilmesi doğru görülmemiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}