{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 520) (6098 S. K. m. 163, 620, 638) (6100 S. K. m. 114, 124)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, iş sözleşmesinin haksız olarak feshedildiğini iddia ederek kıdem ve ihbar tazminatı ile yıllık izin ve ücret alacaklarının tahsilini talep etmiştir.  Davalılar Cevabının Özeti:  Davalı ... vekili, davanın husumet ve zamanaşımı nedeniyle reddini talep etmiştir.  Davalı ... Grup Tem. Ltd. Şti.-... Yapı Pey. Ltd. Şti. İş Ortaklığı; davaya cevap vermemiş ortaklık vekili yargılama esnasında davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar vermiştir.  Temyiz:  Karar, davalı ... vekilince temyiz edilmiştir.  Gerekçe:  Taraf ehliyeti, bir davada taraf olabilme yeteneğini ifade eder. Taraf ehliyeti, medeni (maddi) hukuktaki medeni haklardan yararlanma ehliyetinin usul hukukunda büründüğü şekil olarak anlaşılmalıdır Buna göre; medeni haklardan yararlanma ehliyeti bulunan her gerçek yada tüzel kişi davada taraf ehliyetine sahip kabul edilmelidir. Mülga 818 sayılı Borçlar Kanunu'nun 520 (6098 sayılı Türk Borçlar Kanunu'nun 620) ve devamı maddelerinde düzenlenen adi ortaklığın taraf ehliyeti yoktur. Bu nedenle, adi ortaklığa ilişkin davalarda, adi ortaklığı oluşturan kişilerin taraf olarak hep birlikte hareket etmeleri gerekir. Adi ortaklık tarafından açılacak davaların iştirak halinde mülkiyet hükümleri gereği bütün ortaklar tarafından birlikte açılması gerekir. Adi ortaklığa karşı açılacak davalar yönünden ise; ikili bir ayrım yapmak gerekecektir. Davanın konusu paradan başka bir şey ise davanın bütün ortaklara karşı birlikte açılması (mecburi dava arkadaşlığı), davanın konusu para ise; ortaklar bu borçtan müteselsil sorumlu bulunduklarından ortaklardan biri, bazıları yada tümüne karşı (ihtiyari dava arkadaşlığı) dava açılabilecektir. Zira 6098 sayılı Türk Borçlar Kanunu'nun 163. maddesi uyarınca \"Alacaklı, borcun tamamının veya bir kısmının ifasını, dilerse borçluların hepsinden, dilerse yalnız birinden isteyebilir. Borçluların sorumluluğu, borcun tamamı ödeninceye kadar devam eder\". Taraf ehliyeti, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 114/1-d maddesi gereğince dava şartlarından olup, taraflarca ileri sürülmese dahi, mahkemece re'sen nazara alınabilecektir. Sözleşme ve dava tarihinde yürürlükte bulunan 6098 sayılı Türk Borçlar Kanunu'nun 638. maddesine göre; ortaklık sözleşmesinde aksi kararlaştırılmadıkça adi ortaklar birlikte ya da temsilci vasıtasıyla üçüncü kişilere karşı deruhte etmiş oldukları borçlardan müteselsilen sorumlu olurlar. Bu hükme göre alacağa ilişkin bu davanın adi ortakların müteselsil sorumluluğuna dayalı olarak her birine karşı açılması mümkündür. Alacak istemli dava dilekçesinde, dava adi ortaklıklardan birine veya birkaçına karşı açılmış ise, Türk Borçlar Kanunu 163. maddesi uyarınca dava incelenmelidir. Ancak sadece adi ortaklık veya ortak girişim denmiş ve kişi gösterilmemiş ise “Hukuk Genel Kurulunun 08.10.2003 tarih, 2003/12-574-564 sayılı kararında vurgulandığı üzere ortak girişim iki veya daha fazla gerçek veya tüzel kişinin belli bir amaca ulaşmak için katkılarını birleştirdikleri bir ortaklık türü olup, bu ortaklığın tek başına tüzel kişiliği bulunmamaktadır. Dosya içeriğine göre dava, davalı ... ile ... olarak adi ortaklığa yöneltilmiş, dava dilekçesi adi ortaklık adına tebliğ edilerek yargılama yapılmıştır. Adi ortaklığa karşı açılmış olan dava, diğer ortakların tümüne karşı yöneltilmiş demektir. Bu durumda, adi ortaklığı oluşturan tüzel kişilerin ayrı ayrı davalı olarak gösterilmesi ve taraf teşkilinin sağlanması gereklidir. Eldeki davada, davalı tarafın yanlış gösterilmesi, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 124/5. maddesi uyarınca, kabul edilebilir bir yanılgıya dayanmaktadır. Bu sebeple davacı vekiline, adi ortaklığı oluşturan tüm ortaklara tebligat yapılması için süre verilmeli ve taraf teşkili sağlanarak yargılamaya devam edilmelidir. Tüzel kişiliği olmadığı halde, adi ortaklık adına davetiye çıkartılması, dosyada taraf teşkili sağlanamadan işin esasına girilerek adi ortaklık aleyhine hüküm kurulması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının incelenmesine yer olmadığına ve peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}