{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2, 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, vekili özetle; davacının 17.01.2006-05.02.2016 tarihleri arasında davalı nezdinde elektrik endeks okuma görevlisi olarak çalıştığını, iş akdinin haksız olarak feshedildiğini, müvekkilinin en başından itibaren davalı işveren işçisi olarak çalıştığının kabulü gerektiğini, Çalışma ve Sosyal Güvenlik Bakanlığı İş teftiş kurulu başkanlığınca düzenlenen 10.05.2011 tarihli rapor ile alçak gerilim yüksek gerilim elektrik dağıtım şebekeleri, dağılım hatları arıza bakım ve onarım işleri... bu servislerde yapılan tüm işlerin alt işverene verilmesinin İş Kanununun 2.maddesine ve dolayısıyla alt işverenlik yönetmeliğine aykırı olduğuna, alt işverenlerde çalışan tüm işçilerin başından beri ... Elektrik Dağıtım A.Ş.nin işçisi olduğuna karar verildiğini, davalı ...’ın söz konusu rapor aleyhine ... l. İş Mahkemesi’nin 2011/681 Esas sayılı dosyası ile dava açmış ise de Mahkemenin 07.02.2013 tarihinde davayı reddettiğini ve bu kararın onanarak kesinleştiğini, bu şekilde müvekkilinin en başından itibaren davalının işçisi olduğunun tespit edildiğini, müvekkilinin haftanın 6 günü 08:00-20:00 saatleri arasında çalıştığını, ay içerisinde 2 hafta tatilini kullanabildiğini, bayram ve genel tatil günlerinde de çalıştığını, toplu iş sözleşmesi hükümleri gereği hafta tatili ücretinden ayrı olarak cumartesi ve pazar günü çalışma ücretine de hak kazandığını, fazla mesai ücreti, hafta tatil ücreti ile cumartesi pazar çalışması zammı ücretleri ve bayram genel tatil ücretlerinin ödenmediğini, bu ücretlerin TİS hükümleri de dikkate alınarak hesaplanmasını, son aylık net ücretinin 1.910,00 TL olduğunu, müvekkilinin TES-İŞ sendikasına üye olduğunu, müvekkilinin davalı ile üyesi olduğu TES-İŞ sendikası arasında bağıtlanmış 17.10.2011 tarihli 14.dönem ve 15.dönem toplu iş sözleşmesi hükümlerinden yararlandırılmadığını, müvekkilinin asıl işverenin işçisi sayılması gerektiğinden aradaki ücret farklarının ikramiyelerin ve diğer sosyal hakların ödenmesi gerektiğini, müvekkilinin yıllık izinlerini kullanmadığını, 6772 sayılı yasadan kaynaklı ilave tediye alacağının ödenmediğini, müvekkilinin 05.02.2016 tarihli noter ihtarnamesi ile iş akdini işçilik alacaklarının ödenmemesi nedeniyle haklı nedenle feshettiğini ileri sürerek; kıdem tazminatı, yıllık izin ücreti, genel tatil ücreti, ilave tediye, ücret farkı, sosyal yardım, ikramiye alacakları, iş güçlüğü tazminatı, gıda yardımı, elektrik yardımı, cumartesi çalışması ve bakım tazminatı alacaklarının faiziyle birlikte davalılardan tahsilinin hüküm altına alınmasını talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalılar vekili özetle; husumet ve zamanaşımı itirazında bulunduklarını, Türkiye Elektrik Dağıtım A.Ş.nin özelleştirme kapsamına alındığını, Özelleştirme İdaresi Başkanlığının 21.07.2006 tarihli yazısı ve 24.07.2006 tarihli yönetim kurulu kararına istinaden ... Genel Müdürlüğü ile % 100 hissedarı olduğu ... Elektrik Dağıtım A.Ş. arasında işletme hakkı devir sözleşmesinin 24.07.2006 tarihinde imzalandığını, bilahare müvekkili şirketin % 100 hissesinin ...-...-... ortak girişim grubuna satılmasına karar verildiğini, özelleştirme usulleri gereği bu ortak girişim grubunun şirketi olan ... Enerji Dağıtım ve Perakende Satış Hizmetleri A.Ş. ile 28.05.2013 tarihli hizmet satış sözleşmesi imzalanarak Bedaş’ın özelleştirme sürecinin tamamlandığını, müvekkili ...’ın %100 oranındaki hissesinin diğer müvekkili ... Enerji Dağıtım ve Perakende Satış Hizmetleri A.Ş.'ne ait olduğunu, müvekkili ...’ın özelleştirmeden önce işi istisna akdi ile ve bütünüyle devrettiği yüklenici firmalar ile çalıştığını, özelleştirme sonrasında çalışanların büyük bölümünün işten ayrıldığını bir kısmının da ... Enerji Dağıtım ve Perakende Satış Hizmetleri A.Ş. bünyesine alındığını, davacının da özelleştirme sonrasında, öncesinde yapmış olduğu işini yapmaya devam ettiğini, davacının çalışmaya devam ettiğini bu nedenle kıdem tazminatı talep edemeyeceğini, yüklenici firmalar ile müvekkili şirket Bedaş arasında alt işveren-asıl işveren İlişkisi bulunmadığını, müvekkilinin işlerin tamamının yüklenici firmalara istisna akdi kapsamında devrettiğini, müvekkili Boğaziçi Elektrik Dağıtım A.Ş.nin hizmet üretimi ve faaliyetlerine ilişkin ihtiyaçlarını ihale yoluyla temin ettiğini, davacının müvekkili şirket işçisi olmadığını, davacının hukuka aykırı taleplerinin kabulünün mümkün olmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, Çalışma ve Sosyal Güvenlik Bakanlığı İş müfettişlerince düzenlenmiş olan muvazaanın tespiti raporuna, davalı ...Ş. tarafından İstanbul l. İş Mahkemesinin 2011/681 Esas sayılı dosyasında itiraz edildiği, anılan davanın reddedildiği, 07.02.2013 tarih ve 2013/16 Sayılı kararla muvazaaya ilişkin tutanakların kesinleştiği, bu kararın temyiz edildiği ve onanarak kesinleştiği, davacının yaptığı iş alçak gerilimden beslenen elektrik abonelerine ait ihbarname dağıtımı, endeks okuma, enerji kesme-açma, sayaçların ve mühürlerin kontrolü, kaçak ve usulsüz kullananların tespiti gibi işler olup, davalı ...nin asli işi olarak kabul edildiğinden, ihale neticesinde oluşan alt işveren-asıl işveren ilişkisinin muvazaalı olduğu, davacının gerçekleştirdiği feshin haklı nedene dayandığı, davacının ödenmeyen ücret alacaklarıda bulunduğu ve davacının Türkiye Enerji Su ve Gaz İşçileri Sendikası üyesi olduğu, davalı ...Ş. ile Türkiye Enerji Su ve Gaz İşçileri Sendikası arasında bağıtlanan toplu iş sözleşmelerinden yararlanması gerektiği gerekçesiyle davanın kısmen kabulüne, hüküm altına alınan alacaklardan davalıların müştereken ve müteselsilen sorumlu olduklarına karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalıların istinaf başvurularının reddine karar verilmiş, davacının istinaf başvurusu ise kabul edilerek, toplu iş sözleşmesinden doğan alacaklara en yüksek işletme kredisi faizi işletilerek, ilk derece mahkemesinin kararı kaldırılarak yeniden hüküm kurulmuştur..  Temyiz başvurusu:  Kararı, davalılar vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.Somut uyuşmazlıkta, davacının kıdemine göre 170 gün yıllık izin süresi olduğu, hiç izin kullanmadığı kabul edilerek hesap yapılmıştır. Davacının 10 yıl boyunca hiç yıllık izin kullanmamasının hayatın olağan akışına uygun düşmediği dikkate alınarak Mahkemece; Hukuk Muhakemeleri Kanunu 31. maddesine göre hakimin davayı aydınlatma yükümü gereği davacı asilden; yıllık izinlerini kullanıp kullanmadığı, ne kadar yıllık izin kullandığı sorulup açıklattırılmalı ve sonucuna göre karar verilmelidir. Bu husus gözetilmeden karar verilmesi bozma nedenidir.  3-Hüküm altına alınan ilave tediye alacağının özelleştirme tarihi olan 28.05.2013 tarihine kadar hesaplanması gerekirken, bu tarihten sonrası içinde hesaplama yapılan bilirkişi raporuna itibar edilerek hüküm kurulması isabetsizdir.  4-İlave tediye alacağına yasal faiz yerine, en yüksek işletme kredisi faizi işletilmesi de hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}