{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı şirketin yurt dışında (... Ülkesinde) bulunan iş yerinde 14/07/2006-15/04/2013 tarihleri arasında inşaat mühendisi olarak çalıştığını, son aylık net ücretinin 5.500 USD olduğunu, iş sözleşmesinin işverence haklı neden olmadan fesh edildiğini, fesih sonrası bir kısım ödeme yapılmış ise de bakiye alacakları olduğunu ileri sürerek ihbar tazminatı ile bir kısım aylık ücret, fazla çalışma ve prim ücreti alacaklarının tahsilini, istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının sağlık sorunlarını gerekçe göstererek işyerinden ayrıldığını, dönmemesi üzerine iş sözleşmesinin haklı olarak fesh edildiğini, tüm alacakları ödendiğinden davanın haksız olduğunu savunarak, reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, iş sözleşmesinin davalı tarafça haklı neden olmadan fesh edildiği, tanık beyanlarına göre son aylık ücretin 5.500 USD olduğu, işverence yapılan ödemenin düşümü ile davacının bakiye ihbar tazminatı alacağı olduğu gibi bir kısım aylık ücret ve fazla çalışma ücreti alacağı da olduğu ancak prim alacağı olmadığı gerekçesi ile davanın kısmen kabulüne, karar verilmiştir.  İstinaf:  Karara karşı davalı tarafça istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, özetle, davalı tarafın istinaf sebepleri yerinde görülmemiş ve istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesi kararını davalı vekili temyiz etmiştir.  Gerekçe:  1- Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre, davalı vekilinin aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında, işçiye ödenen aylık ücretin miktarı konusunda uyuşmazlık bulunmaktadır.  Davacı aylık ücretinin net 5.500 USD olduğunu iddia ederken davalı aylık 600 USD ücretle çalıştığını savunmuştur. Hükme esas alınan bilirkişi raporunda, dosyada mevcut emsal ücretler yurtdışında çalışanlara özgü olmaması nedeniyle dikkate alınmamış ve davacı ... beyanlarına göre davacının net 5.500 USD ile çalıştığı kabul edilerek alacaklar bu ücrete göre hesaplanmıştır.  Dinlenen davacı tanıkları davacı iddiasını teyit etse de davalı tanıkları aylık ücretin 2400-2500 USD olduğunu beyan etmişlerdir. Tarafların iddia ve savunmaları arasındaki fark, iş sözleşmesinde yazılı miktar, tanık beyanlarındaki farklılıklar gözetildiğinde iddia edilen ücretin ispatlandığı söylenemez. Mahkemece yurt dışında çalışan işçilerin alabileceği ücretlere yönelik ilgili yerlerden araştırma yapıldıktan sonra açıklanan delil durumu da değerlendirilerek ücret miktarı belirlenmesi gerekirken sadece davacı ... beyanlarıyla sonuca gidilmesi hatalıdır.  3- İlk Derece Mahkemesince davacı alacakları yabancı para biriminden hüküm altına alınmış olup, yabancı para borcunun faizinde Devlet Bankalarının o yabancı para ile açılmış bir yıl vadeli mevduat hesabına ödediği en yüksek faiz oranı uygulanması gerekirken en yüksek banka mevduat faizine hükmedilmesi de hatalıdır.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}