{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı; davalıya ait şirket bünyesinde 24 Mart 2006 tarihinden bu yana ustabaşı olarak çalıştığını, işe girdiği tarihten 25.01.2013 tarihine kadar sorunsuz çalıştığını ancak 25.01.2013 tarihinde işyerinde meydana gelen iş kazasında davacının tüm huzurunun bozulduğunu, çalışma şartları ve ortamda yaratılan baskı sonucu iş akdini tek taraflı olarak 24.12.2013 tarihinde ...7. Noterliği’nin ihtarnamesi ile feshettiğini iddia ederek; kıdem ve ihbar tazminatı, yıllık ücretli izin, maaş, fazla mesai ile ulusal bayram ve genel tatil alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının müvekkili şirketten hiçbir hak ve alacağının bulunmadığını, davacının şirkette ustabaşı olarak çalıştığını, davacının kıdem tazminatını hak etmediğini, iş akdini tek taraflı kendisi feshetmesinden dolayı ihbar tazminatını isteyemeyeceğini, işyerinde fazla çalışma yapılmadığını, ayrıca hafta tatillerinde, milli bayramlarda ve diğer resmi tatil günlerinde çalışma yapılmadığını, ayrıca davacının talep ettiği tüm alacaklarının zamanaşımına uğradığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince: \"davanın kısmen kabul, kısmen reddi ile, yasal kesintiler infazda dikkate alınmak üzere; kıdem tazminatı alacağı talebinin reddine, ihbar tazminatı alacağı talebinin reddine, maaş alacağı talebinin reddine, yıllık izin ücreti alacağı talebinin kısmen kabul, kısmen reddi ile brüt 2.480,00-TL'nin, 2.000,00-TL'sine dava tarihi olan 21/02/2014 tarihinden, bakiye 480,00-TL 'sine ıslah tarihi olan 10/05/2017 tarihinden itibaren işleyecek ve hesaplanacak olan yasal faizi ile birlikte davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin reddine, ulusal bayram ve genel tatil ücret alacağı talebinin kısmen kabul, kısmen reddi ile brüt 569,16-TL'nin, akdin feshine ilişkin ihtarnamenin tebliğ tarihi olan 31/12/2013 tarihinden itibaren işleyecek ve hesaplanacak olan, yasal faiz oranını aşmamak üzere mevduata uygulanan en yüksek faiz ile birlikte davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin reddine, fazla çalışma ücreti alacağı talebinin kısmen kabul, kısmen reddi ile kabul edilen brüt 5.361,19-TL'nin 2.000,00-TL'sine dava tarihi olan 21/02/2014 tarihinden, bakiye 3.361,19-TL'sine ıslah tarihi olan 10/05/2017 tarihinden itibaren mevduata uygulanacak en yüksek faiz ile birlikte davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin reddine... \" karar verildiği görülmüştür.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  İstinaf Sebepleri:  Davacı istinaf dilekçesinde özetle, hesaplamaya esas alınan ücretin hatalı belirlendiğini, ses kaydının aleyhine değerlendirilmesinin doğru olmadığını, gerçeği yansıtmayan bordroların zorla imzalatıldığını, alacakları nedeniyle iş akdini feshettiğini,  Davalı vekili dilekçesinde özetle, davacının genel tatil ve fazla çalışma alacaklarının bordrolarda tahakkuk ettirilerek ödendiğini, zaman aşımı def'inden dolayı yapılan değerlendirmenin hatalı olduğunu, davacının yıllık izin ücreti alacağı olmadığını ileri sürmüştür.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvuru talebinin esastan reddine,  Davacının iş akdini ücretlerinin ödenmemesi nedeniyle haklı nedenle feshettiği, günlük ücretinin net 150,00 TL olduğu gerekçeleriyle davacının istinaf başvuru talebinin kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesi’nin kararına karşı davalı vekili temyiz başvurusunda bulunulmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının davada kendisini vekil ile temsil ettirmemesi karşısında, davacı lehine vekalet ücretine hükmedilmesi hatalı olup bozma sebebi ise de bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden, hükmün Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu'nun 438/7 maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Gerekçesi yukarıda açıklandığı üzere;  Bölge Adliye Mahkemesince verilen hükmün A maddesinin davacı vekili için vekalet ücreti düzenlemesine ilişkin 3 nolu bendinin hüküm fıkrasından tamamen çıkartılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}