{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5521 S. K. m. 5) (1086 S. K. m. 432, 434) (6100 S. K. m. 297) (YİBK. 10.04.1992 T. 1991/7 E. 1992/4 K.)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı iş yerinde 24/09/2009 tarihinden 31/12/2013 tarihine kadar çalıştığını, müvekkiline hizmet süresi bittiğinden dolayı işten çıkartıldığı söylenmiş ise de, her sene alt iş verenler değişmesine rağmen müvekkilinin iş yerinin ve yaptığı işin hiç değişmediğini, bu nedenle bu sebebin geçerli hukuki bir sebep olmadığını bu itibarla müvekkilinin iş akdinin haksız olarak feshedilmiş olduğunu iddia ederek kıdem ve ihbar tazminatı ile fazla mesai ve yıllık izin ücretinin davalılardan tahsilini talep etmiştir.  Davalılar Cevabının Özeti:  Davalı ... vekili; davayı kabul etmediklerini, davacının kurum tarafından yapılan temizlik ihaleleri sonucu bildirmiş olduğu şirketlerde çalıştığını, işten kendisinin ayrıldığını savunarak davanın reddine karar verilmesini talep etmiştir.  Davalı ... Kurye Ltd. Şti vekili; davacının müvekkili şirketin sözleşmesi bittiğinden ihaleyi alan yeni şirkette çalışmayacağını söyleyerek, yeni firma ile sözleşme yapmayıp işten ayrıldığını, cumartesi-pazar günleri iş yerinin kapalı olduğunu, fazla çalışma yapıldı ise bunun karşılığının ödenmiş olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, dosyada dinlenen davalı tanıklarının davacının işi kendisinin bıraktığını, bırakma gerekçesi olarak da maaşının az olduğunu söylediğini belirttikleri, davacı tanıklarının ise iş akdinin feshi konusunda her hangi bir açıklayıcı beyanlarının bulunmadığı, bu durumda davalı tanıklarının beyanlarına ve davalı tarafın savunmasına itibar etmek gerektiği, bu haliyle davacının 31/12/2013 tarihi itibariyle iş akdini kendisinin istifa etmek suretiyle sonlandırmış olduğu gerekçesiyle kıdem ve ihbar tazminatının reddi ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, taraflar vekillerince temyiz edilmiştir.  Gerekçe:  I-Davalı ... Temyizi Yönünden;  5521 sayılı İş Mahkemeleri Kanunu'nun 5. maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren sekiz gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432. madde yollaması ile aynı Kanun'un 434. maddesi gereğince işlem yapılması ve yedi günlük kesin süre verilmesi gerekir. Sekiz günlük süre içinde temyiz edilmeyen, temyiz defterine kaydı yapılmayan veya verilen kesin süre içinde temyiz harç ve gideri yatırılmayan kararlar kesinleşmiş olur. Somut olayda, mahkeme kararı, davalı şirket vekili tarafından temyiz yoluna başvurma harcı ve maktu harç yatırılarak temyiz edilmiş, Dairemizce düzenlenen 13/11/2020 ve 26/11/2020 tarihli eksiklik talep yazıları uyarınca Mahkemece davalı şirket vekiline usulüne uygun muhtıra çıkarılarak eksik yatırılan nispi harcın kanunda öngörülen bir haftalık kesin süre içinde tamamlanması aksi halde temyiz isteminden vazgeçilmiş sayılacağı ihtar edilmiş, muhtıra vekile 10/12/2020 tarihinde tebliğ edilmiş, ancak bir haftalık kesin süre içinde belirtilen nispi harcın yatırılmadığı tespit edilmiştir. Bir haftalık kesin süre içinde harcın yatırılmadığı anlaşıldığından 6100 sayılı Kanun'un geçici 3. maddesi ile uygulanmasına devam olunan mülga 1086 sayılı Kanun'un 432. maddesi gereğince davalı şirketin temyiz isteminin REDDİNE,  II-Davacı ve Davalı ... Temyizi Yönünden;  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekili ve davalı ... vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının iş akdinin feshi ve buna bağlı olarak kıdem ve ihbar tazminatına hak kazanıp kazanamadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  Somut olayda, davacının alt işveren şirketler nezdinde asıl işveren davalı ... elemanı olarak 24/09/2009-31/12/2013 tarihleri arasında zincirleme iş sözleşmeleri ile çalıştığı ve 31/12/2013 tarihinde işten çıkışının ‘’05’’ kodu ( belirli süreli iş sözleşmesinin sona ermesi ) olarak bildirildiği ve hizmet döküm cetvelinde yeni bir işe giriş bildirimin yapılmamış olduğu görülmüştür. Yargılama esnasında dinlenen davacı tanıklarının feshe ilişkin bilgileri olmadığı ancak ...’nun firmalar değişirken hangi işçinin işe devam edeceğini, hangi işçinin çıkarılacağını oradaki SGK yetkilileri karar veriyordu şeklinde beyanda bulunduğu, davalı tanıklarının ise davacının maaşını az bulduğundan işten ayrıldığını beyan ettikleri görülmüştür. Dosya içerisine istifa dilekçesi sunulmadığı dibi davalılar tarafından istifa dilekçesinin varlığında da bahsedilmemiş olup mahkemece salt davalı tanık beyanlarına itibarla davacının istifa etmek sureti ile iş akdini kendisinin sonlandırdığının kabulü isabetli olmamıştır. Kıdem ve ihbar tazminatına hak kazanamayacak şekilde iş akdinin son bulduğunun ispat külfeti üzerinde olan davalı işverence davacının istifa ettiği dosya kapsamına göre ispatlanamamıştır. Tüm bu açıklamalar karşısında dosya içeriği, iddia, savunma ve tanık beyanları birlikte değerlendirildiğinde davacının ihale bitiminde iş akdine son verilerek yeni alt işveren şirket nezdinde iş başı yaptırılmadığı kanaatine ulaşılarak davacının kıdem ve ihbar tazminatının kabulüne karar vermek gerekirken mahkemece hatalı değerlendirme ile reddine karar verilmesi bozmayı gerektirmiştir.  3- Davacının fazla mesai ücretinin miktarı noktasında taraflar arasında uyuşmazlık bulunmaktadır.  Mahkeme kararında yazılacak hususlar 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesinde belirtilmiştir. Maddeye göre, hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin, isteklerin her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların sıra numarası altında açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir. Öte yandan, kanunun aradığı anlamda oluşturulacak kısa ve gerekçeli kararın hüküm fıkralarının, açık, anlaşılır, çelişkisiz ve uygulanabilir olması gerekmekle birlikte, kararın gerekçesinin de, sonucu ile tam bir uyum içinde, o davaya konu maddi olguların Mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi sebeplere ve hukuksal düzenlemelere dayandırıldığını ortaya koyacak, kısaca maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterecek nitelikte olması gerekir. Zira tarafların o dava yönünden, hukuk düzenince hangi sebeple haklı veya haksız görüldüklerini anlayıp değerlendirebilmeleri ve Yargıtayın hukuka uygunluk denetimini yapabilmesi için, ortada, usulüne uygun şekilde oluşturulmuş, hükmün hangi sebeple o içerik ve kapsamda verildiğini ayrıntılarıyla gösteren, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıktaki bir gerekçe bölümünün ve buna uyumlu hüküm fıkralarının bulunması zorunludur.  Kısa karar ile gerekçeli karar çelişkisi, Yargıtay İçtihatları Birleştirme Büyük Genel Kurulunun 10.04.1992 tarihli ve 1991/7 esas, 1992/4 karar sayılı ilamı gereğince bozma sebebidir.  Mahkemece gerekçeli kararda bilirkişi tarafından 29/07/2015 tarihli ek raporda hesaplanan 4.446,00 TL brüt fazla mesai ücretinden takdiren % 30 hakkaniyet indirimine gidilerek, davacının sonuç olarak 3.112,00 TL fazla mesai ücretinin davalı iş veren tarafından ödenmemiş olduğu sonucuna ulaşıldığı belirtilmesine rağmen hüküm yerinde 1925,00 TL brüt fazla mesai ücreti alacağından 250,00 TL sinin dava tarihinden, kalanının ıslah tarihi olan 02/11/2015 tarihinden itibaren işleyecek yasal faizi ile, davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine şeklinde hüküm kurulması suretiyle gerekçe ile hüküm arasında çelişki yaratılmıştır. Her ne kadar mahkemece gerekçeli kararda hüküm kısmının 2. bendinde davacının fazla mesai ücreti alacağı 1.925,00 TL yazılmış ise de, bunun maddi hata sonucu yazılmış olduğu, davacının hakkaniyet indirimi sonucu alması gereken fazla mesai ücret alacağının 3.112,00 TL olduğunun kabul edildiği belirtilmiş ise de açıklanan yasal düzenlemeler ve ilkeler dikkate alınmadan yazılı şekilde hüküm kurulması hatalıdır. Sonuç olarak, Mahkemece 10.04.1992 gün ve 1991/7 esas, 1992/4 karar sayılı İçtihadı Birleştirme Kararına ve Hukuk Muhakemeleri Kanunu'nun 298/2 maddesine aykırı karar verilmesi hatalı olup bozmayı gerektirmiştir.4- Hüküm kısmının 8. bendinde davacı lehine hükmedilen vekalet ücretinin davalılardan \"müştereken ve müteselsilen\" alınacağının belirtilmemiş olması ve kabule göre de davalılar lehine hükmedilen vekalet ücretinin davacıdan alınarak ‘’eşit oranda’’ davalılara verileceğinin belirtilmemiş olması da hatalı olup ayrıca bozma sebebidir.  Sonuç: Temyiz olunan hükmün yukarıda açıklanan sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}