{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32, 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; Davacının, askerlik süresi hariç 01.04.1991-01.01.2014 tarihleri arasında aralıksız olarak model dikim sorumlusu olarak en son aylık net 2.075.00 TL ücretle çalıştığını, iş akdinin haksız olarak feshedildiğini, 2013 Aralık ayı ücretinin elden ödenen 1.250.00 TL.sinin ödenmediğini, işyerinde 1 saat 15 dakika ara dinlenmesi ile haftanın 6 günü 08.15-18.30 saatleri arasında çalıştığını, genel tatil günlerinde de çalışan davacıya karşılıklarının ödenmediğini, senelik izinleri kullandınlmadığı gibi yıllık izin ücretlerinin de ödenmediğini beyanla kıdem ve ihbar tazminatı, fazla çalışma, yıllık izin, genel tatil, ücret alacaklarının olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; zamanaşımı definde bulunarak 01.12.1996-31.12.2013 tarihleri arasında çalışan davacının bordrolarda yer alan ücreti aldığım, haftalık 45 saati aşan çalışması bulunmadığını, bayram ve genel tatillerde çalışmasının da söz konusu olmadığını, yıllık izinlerini kullandığını, tüm ücretlerinin eksiksiz ödendiğini savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, iş akdinin davalı işveren tarafından haksız olarak fesih edildiğini davacının kıdem ve ihbar tazminatına hak kazandığını, hizmet süresinin Sosyal Güvenlik Kurumu kayıtları ile tespit edildiğini, çalışma saatleri yönünden bordro-çizelge ibraz edilmediği o nedenle tanık beyanlarına dayalı olarak fazla mesai, ulusal bayram ve genel tatil ücreti alacaklarına ve izin alacağına karar verilmiştir.  İstinaf başvurusu:  Davalı İlk Derece Mahkemesi kararını istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Tüm dosya kapsamına göre mahkeme kararında isabetsizlik bulunmadığı, davalı istinaf nedenlerinin reddine karar verilmiştir.  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında davacının fazla mesai ve ulusal bayram ve genel tatil alacağına hak kazanıp kazanamayacağı hususlarında uyuşmazlık bulunmaktadır  İş hukukunda çalışma olgusunu, bu kapsamda fazla mesai yaptığını, tatillerde çalıştığını iddia eden işçi, karşılığı ücretin ödendiğini de işveren kanıtlamalıdır.  Fazla ve tatillerde çalışma her türlü delille kanıtlanabilir. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir.  İşçinin çalışma olgusunun tespitinde işyerinde veya komşu işyerinde çalışanların tanıklığı önemli olduğu gibi tanık olarak dinlenecek kişinin tanıklığına güveni etkileyebilecek bir durumun olup olmadığı da araştırılmalıdır. Tanıklar belirli bir dönem çalışmışlarsa ve başkaca delil yok ise beyanlarının belirtikleri dönemle sınırlandırılması gerekir. Dosya içeriğine göre hükme esas bilirkişi raporunda, fazla çalışma yaptığı kabul edilerek fazla mesai alacağı, ulusal bayram ve genel tatil ücreti alacakları zamanaşımı süresi dikkate alınarak 10.01.2009-31.12.2013 tarihleri arası hesaplanmıştır. Ancak fazla mesai hesaplamasında beyanı dikkate alınan ... isimli tanığın 2003 yılından 2012 yılının Eylül ayına kadar davalı işyerinde çalıştığı, davacı tanığı ....’nın ise 1996 ile 2007 tarihlerin arasında çalıştığı ve yine ... isimli tanığın 1997-2004 tarihleri arasında çalıştığı verdikleri beyanlardan anlaşılmaktadır. Hükme esas alınan raporda, davacının fazla mesai ve ulusal bayram ve genel tatil ücreti alacakları ise 31.12.2013 tarihine kadar hesaplanmıştır. Ancak; tanıkların işyeri çalışma düzenini kendi çalışma süreleri ile sınırlı olarak bilebilecekleri, bu durumda davacının fazla çalışması, ulusal bayram ve genel tatil ücreti olduğunu sadece bu tanıkların çalışma süresi kadar ispatlayabildiği mahkemece değerlendirilmeden en fazla davacı tanığı ...'ün 2012 yılı Eylül ayına kadar çalışması varken, 31.12.2013 tarihine karar alacakların hesaplanarak hüküm altına alınması hatalıdır.  Sonuç olarak; tanıkların çalışma süreleri ile sınırlı olarak iddiaların ispatlandığı hususunun dikkate alınarak hesaplama yapılması gerektiğinden kararın bu yönden bozulması gerekmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}