{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " 3628 sayılı Mal Bildiriminde Bulunulması, Rüşvet ve Yolsuzluklarla Mücadele Kanunu’na muhalefet suçlarından sanık ...’ın 3628 sayılı Kanun'un 13/1, 5237 sayılı Türk Ceza Kanunu'nun 62. maddeleri gereğince 2 yıl 6 ay hapis cezası ile cezalandırılmasına ve Adana Çukurova Huzur Evleri Mahallesi 21K2 pafta 5059 ada 4 parsel 5. Kat 14 numaralı evin 3628 sayılı Kanun'un 14/1 ve 5237 sayılı Kanun'un 55. maddeleri gereğince müsaderesine dair Adana 5. Asliye Ceza Mahkemesinin 16/05/2013 tarihli ve 2011/732 esas, 2013/644 sayılı kararı aleyhine, Adalet Bakanlığı'nın 19.12.2019 gün ve 2019 - 17535 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 30.12.2019 gün ve KYB. 2019/133487 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.",
    "Birinci Mahkemesi": "",
    "ictihat": " (3628 S. K. m. 13) (5237 S. K. m. 62) (5271 S. K. m. 131, 309)  Anılan ihbarnamede;  Karar: Dosya kapsamına göre, sanık ...'ın duygusal yakınlık kurduğu ...'i sevdiği hususunda inandırıp öncelikle kendisi için 25.000,00 Türk lirası kredi çektirdiği ve bu parayı Kamile'den aldığı, aynı günlerde Kamile'yi borçları olduğuna ikna ederek Huzur Evleri Mahallesindeki evini kısa bir süreliğine kendi üzerine yapması için ikna ettiği, 11/08/2011 günü sanığın mağdura ait evi 90.000,00 Türk lirası satış bedeli göstererek tapu sicilinde kendi üzerine geçirdiği, oluşa göre söz konusu dairenin ilk sahibinin ... olması ve mülkiyetin hukuka aykırı bir şekilde el değiştirmesi sebebiyle gayrimenkulün satıştan önceki sahibine iadesine karar verilmesi gerektiği, nitekim Kahramanmaraş 1. Ağır Ceza Mahkemesinin 15/07/2013 tarihli ve 2012/149 esas, 2013/148 sayılı kararının bu yönde olduğu ve ilamın Yargıtay 1. Ceza Dairesinin 13/05/2015 tarihli ve 2014/5142 esas, 2015/3156 karar sayılı ilamı ile onandığı, açıklanan sebeplerle, Adana 5. Asliye Ceza Mahkemesince Adana Çukurova Huzur Evleri Mahallesi 21K2 pafta 5059 ada 4 parsel 5. Kat 14 numaralı evin satıştan önceki sahibine iadesine karar verilmesi gerektiği gözetilmeden yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Kanun yararına bozmaya konu edilen ve temyiz edilmeksizin kesinleşen kararda sanığın üzerine atılı 3628 sayılı kanuna aykırılık suçuna konu Adana Çukurova Huzur Evleri Mah. 21K2 pafta 5059 ada 4 parsel 5. Kat, 14 numaralı taşınmazın gerçek sahibinin, Kahramanmaraş 1. Ağır Ceza Mahkemesinin, Yargıtay 1. Ceza Dairesinin temyiz incelemesinden geçerek kesinleşen 2012/149 E. 2013/148 K. Sayılı ilamında sanığın öldürdüğü sabit olan K… Ç… adlı maktüleye ait olduğu, adı geçen kararda CMK'nin 131/2. maddesi gereği taşınmazın sanığa satışından önceki malikine iadesine karar verildiği anlaşılmakla,  Sonuç: Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği yukarıda yazılı nedenle yerinde görüldüğünden, bozma nedeni ilk derece yargı organınca mahkumiyet dışında bir hükme ilişkin olduğundan ve davanın esasını çözen nitelikte olduğundan, Adana 5. Asliye Ceza Mahkemesinin 16/05/2013 tarihli ve 2011/732 esas, 2013/644 karar sayılı kararının, CMK'nın 309/4-c. maddesi uyarınca aleyhte sonuç doğurmamak ve yeniden yargılamayı gerektirmemek üzere kanun yararına BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}