{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 10, 55) (4857 S. K. m. 5, 18)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, müvekkilinin, 28/06/2008 tarihinden itibaren davalıya ait iş yerinde aralıksız çalıştığını, ücretinin eksik ve düzensiz ödendiğini, işverenin işçiler arasında eşit davranmadığını, hizmet akdinin müvekkili davacı tarafından haklı nedene dayalı olarak ihtarname keşide edilmek suretiyle sonlandırıldığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, ücret, fazla mesai ücreti, hafta tatili ücreti, ulusal bayram genel tatil ücreti, çocuk yardımı, kötüniyet tazminatı, eşit davranmama tazminatı, vergi iadesi alacaklarını istemiştir.  Davalı cevabının özeti:  Davalı vekili, davada alacak kalemleri ayrı ayrı belirtilmemiş ve kısmi bir miktar olarak açıldığını, davacının hiçbir alacağı olmadığını, zamanaşımının gerçekleştiğini, belgelerden anlaşılacağı üzere şirkette çalışan personele rahatlık olması bakımından tatillerin işçinin isteği doğrultusunda kullandırıldığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme kararının özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, bilirkişinin 04.04.2016 havale tarihli raporu ve dosya kapsamından, davacının ihbar tazminatı, hafta tatili ücreti, çocuk yardımı alacağı, kötü niyet tazminatı taleplerinin reddine karar verildiği, tanık anlatımlarına göre hakkaniyet indirimi yapılmaması ve davalının eşit davranma yükümlülüğünü ihlal ettiği dolayısıyla davacının eşit davranmama tazminatına hak kazanacağı gerekçesi ile ihbar tazminatı, hafta tatili ücreti, çocuk yardımı, kötüniyet tazminatı taleplerinin reddine, sair taleplerin kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde taraflar vekillerince temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere, davacı vekilinin süre tutum dilekçesi süresinde verilmiş ise de davalının temyizine cevapları da içeren gerekçeli temyiz dilekçesinin gerekçeli kararın tebliği tarihine nazaran süresinden sonra verilmesi, gerek süre tutum dilekçesinin gerekse gerekçeli temyiz dilekçesinin katılma yolu ile temyiz talebi içermemesi nedenleri ile davacı temyizi bakımından sadece Kanun’a açık aykırılık ve kamu düzeni bakımından yapılan incelemeye göre davacının tüm, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Somut uyuşmazlıkta, asgari geçim indirimi alacağı bakımından;  Mahkeme tarafından dava dilekçesindeki “vergi iadesi” alacağı talebi asgari geçim indirimi olarak yorumlanıp hüküm altına alınmıştır. Hükümde bu alacak kalemine “asgari geçim indirimi alacağı” denmesi gerekirken yanıltıcı şekilde “vergi iadesi” denmesi hatalıdır.  3-Ücret alacağı bakımından;  16/07/2015 tarihli “Haziran/2015 avans” açıklamalı fesih sonrası yapılan 1.500,00 TL ödemenin değerlendirilmemiş olması hatalıdır.  Hukuk Muhakemeleri Kanunu'nun 31. maddesi uyarınca Hâkim’in davayı aydınlatma görevi kapsamında davacı asıl duruşmaya bizzat celbedilerek kendisinden ve taraf vekillerinden bu ödeme hakkında açıklama alınmalı, bu ödemenin hükmedilecek alacak miktarına etkisi olup olmadığı irdelenerek sonuca gidilmelidir.  Ancak, Haziran/2015 ayı bordrosu imzasızdır. Haziran/2015 ayına dair başka ödeme de olup olmadığının tespiti bakımından ödeme yapılmış olabilecek aylar/tarihler davacı asıldan ve taraf vekillerinden sorulmalı, ödeme yapılmış olabilecek tüm ayların /tarihlerin banka kayıtları/ödemeleri/ davacıya yapılan ödemeler incelenmeli, parçalı, açıklamasız ödemelerin hangi aya ait olduğunun tespiti bakımından gerekirse inceleme önceki tarihlerden itibaren bordrolar ve banka karşılaştırılarak yapılarak mahsubu gereken miktar net bir şekilde tespitlenerek sonuca gidilmelidir.  4- Uyuşmazlık işverenin eşit davranma borcuna aykırı davranıp davranmadığı ve bunun sonuçları noktasında toplanmaktadır. Eşit davranma ilkesi tüm hukuk alanında geçerli olup, iş hukuku bakımından işverene işyerinde çalışan işçiler arasında haklı ve objektif bir neden olmadıkça farklı davranmama borcu yüklemektedir. Bu bakımdan işverenin yönetim hakkı sınırlandırılmış durumdadır. Başka bir ifadeyle işverenin ayrım yapma yasağı işyerinde çalışan işçiler arasında keyfi biçimde ayrım yapılmasını yasaklamaktadır. Bununla birlikte eşit davranma borcu tüm işçilerin hiçbir farklılık gözetilmeksizin aynı duruma getirilmesini gerektirmeyip, eşit durumdaki işçilerin farklı işleme tabi tutulmasını önlemeyi amaç edinmiştir. “Eşitlik İlkesi” en temel anlamda Anayasanın 10. ve 55. maddelerinde ifade edilmiş, 10 uncu maddede “Herkes, dil, renk, cinsiyet, siyasi düşünce, felsefi inanç, din, mezhep ve benzeri sebeplerle ayırım gözetilmeksizin kanun önünde eşittir” kuralına yer verilmiştir. 55. maddenin kenar başlığı ise “Ücrette Adalet Sağlanması” şeklindedir. Bundan başka eşit davranma ilkesi, İnsan Hakları Evrensel Bildirgesi, Avrupa İnsan Hakları Sözleşmesi, Avrupa Sosyal Şartı, Avrupa Ekonomik Topluluğu Andlaşması, Uluslararası Çalışma Örgütünün Sözleşme ve Tavsiye Kararlarında da çeşitli biçimlerde ele alınmıştır. İstihdam ve Meslek Konularında Kadın ve Erkeğe Eşit Muamele ve Fırsat Eşitliği İlkesinin Uygulanmasına Dair 5 Temmuz 2006 tarihli Avrupa Parlamentosu ve Konseyinin 2006/54/EC Sayılı Direktifinin “Analık (Doğum) İzninden Dönüş” başlıklı 15 inci maddesinde, “doğum iznindeki bir kadının, doğum izninin bitiminden sonra işine veya eşdeğer bir pozisyona kendisi için daha dezavantajlı olmayan koşul ve şartlarda geri dönmeye ve çalışma koşullarında yokluğu sırasında yararlanmış olacağı her türlü iyileştirmeden yararlanmaya hakkı vardır” şeklinde kurala yer verilerek, doğum iznini kullanan kadın işçi yönünden işverenin eşit davranma borcuna vurgu yapılmıştır. 4857 sayılı İş Kanunu sistematiğinde, eşit davranma borcu, işverenin genel anlamda borçları arasında yerini almıştır. Buna karşın eşitlik ilkesini düzenleyen 5 inci maddede, her durumda mutlak bir eşit davranma borcu düzenlenmiş değildir. Belli bazı durumlarda işverenin eşit davranma borcunun varlığından söz edilmiştir. Dairemiz kararlarında “ esaslı nedenler olmadıkça” ve “biyolojik veya işin niteliğine ilişkin sebepler zorunlu kılmadıkça” bu yükümlülüğün bulunmadığı vurgulanmıştır (Yargıtay 9.HD. 25.7.2008 gün 2008/ 27310 E, 2008/ 22095 K.).  İşverence, işçiler arasında farklı uygulamaya gidilmesi yönünden nesnel nedenlerin varlığı halinde eşit işlem borcuna aykırılıktan söz edilemez(Yargıtay 9.HD. 2.12.2009 gün, 2009/33837 E, 2009/ 32939 K). 4857 sayılı Yasanın 5 inci maddesinin ilk fıkrasında, dil, ırk, cinsiyet, siyasal düşünce, felsefi inanç, din ve mezhep gibi sebeplere dayalı ayrım yasağı getirilmiştir. Belirtilen bu hususların tamamının mutlak ayrım yasağı kapsamında ele alınması gerekir. Eşit davranma ilkesinin uygulanabilmesi için aynı işyerinin işçileri olma, işyerinde topluluk bulunması, kolektif uygulamanın varlığı, zamanda birlik ve iş sözleşmesiyle çalışmak koşulları gerekmektedir.  Yasanın 5 inci maddesinin ikinci fıkrasında tam süreli - kısmî süreli işçi ile belirli süreli - belirsiz süreli işçi arasında farklı işlem yapma yasağı öngörülmüş, üçüncü fıkrada ise cinsiyet ve gebelik sebebiyle ayrım yasağı düzenlenmiş ve bu durumda olan işçiler bakımından iş sözleşmesinin sona ermesinde de işverenin eşit davranma borcu vurgulanmıştır. Bununla birlikte, işverenin işin niteliği ile biyolojik nedenlerle faklı davranabileceği bahsi geçen hükümde açıklanmıştır.  Yine değinilen maddenin dördüncü ve beşinci fıkralarında, işverenin ücret ödeme borcunun ifası sırasında ayrım yapamayacağından söz edilmektedir. Burada sözü edilen ücretin genel anlamda ücret olduğu ve ücretin dışında kalan ikramiye, pirim v.b. ödemleri de kapsadığı açıktır.  Bundan başka 4857 sayılı Kanunun 18 inci maddesinin üçüncü fıkrasının (a) ve (b) bentlerinde sözü edilen sendikal nedenlere dayalı ayrım yasağı da mutlak ayrım yasağı kapsamında değerlendirilmelidir. Yasanın 5 inci maddesiyle 18 inci maddesinin üçüncü fıkrasında sayılan haller sınırlayıcı olarak düzenlenmiş değildir. İşverenin eşit davranma borcuna aykırı davranmasının yaptırımı değinilen Yasanın 5 inci maddesinin altıncı fıkrasında düzenlenmiştir. Anılan hükme göre işçinin dört aya kadar ücreti tutarında bir ücretten başka yoksun bırakıldığı haklarını da talep imkânı bulunmaktadır. Söz konusu fıkra metni emredici nitelikte olduğundan, anılan hükme aykırı olan sözleşme kuralları geçersizdir. Geçersizlik nedeniyle ortaya çıkan kural boşluğu eşit davranma ilkesinin gereklerine uygun olarak doldurulmalıdır.  Eşit davranma borcuna aykırılığı ispat yükü işçide olmakla birlikte, anılan maddenin son fıkrasında yer alan düzenlemeye göre işçi ihlalin varlığını güçlü biçimde gösteren bir delil ileri sürdüğünde aksi işveren tarafından ispatlanmalıdır. Somut olayda ayrımcılık tazminatına hükmedilmiş olması bakımından; Dosya kapsamındaki ödeme belgeleri, tanık beyanları gibi delillerde davacının zamanında yerine getirilmeyen haklarının, davacı ile aynı konumdaki diğer işçilerde zamanında yerine getirildiği ama davacının haklarının yerine getirilmediği yönünde bir sübut bulunmamaktadır. Kaldı ki, ayrımcılık tazminatına hükmedilebilmesi için ayrımcılığın dil, ırk, cinsiyet, siyasal düşünce, felsefi inanç, din ve mezhep gibi sebeplere dayanması gerekir. Oysa dosya kapsamında davacıya dil, ırk, cinsiyet, siyasal düşünce, felsefi inanç, din ve mezhep gibi sebeplerle ayrımcılık yapıldığına dair delil de bulunmamaktadır.  Dava dilekçesinde, davacıya fazla mesai ücreti, yıllık izin ücreti alacakları ödenmezken başka işçilere ödendiği, maaşları geç ödenirken başka işçilere zamanında ödendiği, 01/09/2014 öncesinde başkaları hafta tatili kullanırken davacının kullanmadığı, izne ihtiyacı olunca yıllık izninden düşüldüğü, başka işçilere zam yapıldığı, davacıya yapılmadığı yönünde iddialar mevcut ise de dil, ırk, cinsiyet, siyasal düşünce, felsefi inanç, din ve mezhep gibi sebeplere davacıya eşitsiz davranıldığına dair bir iddia da mevcut değildir.  Neticeten, ayrımcılık tazminatı talebinin sübut bulmadığından tamamen reddine karar verilmesi gerekirken kabulü hatalıdır.  5-Takdiri delil olan tanık beyanlarına göre hesaplanmasına rağmen fazla mesai ücreti ile ulusal bayram genel tatil ücreti alacaklarından dosya kapsamına uygun makul oranda bir indirim yapılmaması da hatalıdır.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}