{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6772 S. K. m. 1, 2)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili; davacının 26/04/2007-07/08/2009 döneminde çalıştıktan sonra, askerlik sonrasında 17/12/2010 tarihinden, iş sözleşmesinin davalı tarafça haksız ve hukuka aykırı olarak feshedildiği 31.08.2014 tarihine kadar davalı şirketin Alçak Gerilim, Yüksek Gerilim, Elektrik Dağıtım Şebekeleri Dağıtım Hatları Arıza Onarım ve Bakım İşleri ... İşletme Müdürlüğü’ne bağlı olarak muhtelif alt işveren işçisi sıfatıyla Elektrik Teknisyeni/Havai Hat Ustası olarak çalıştığını, davacının en başından itibaren davalı işverenin işçisi kabul edilmesi gerektiğini, arıza onarım ve bakım işlerinin davalının asli işi olduğunu, davacı ve diğer işçilerin işe alınması, işten çıkartılması, günlük çalışma programlarının yapılması, emir ve talimatların verilmesi, uyarı verilmesi, vs. işçi işveren münasebetlerinin tamamen davalı işveren ile kurulduğunu, alt işverenlerin sadece kaydî anlamda işveren olarak gözüktüğünü, asıl işveren işçileri ile alt işveren işçilerinin aynı görevleri yapmakta olduğunu, davacı ve alt işveren işçilerinin kayden işverenlerinin farklı gösterilmesinden kaynaklı olarak eşit işlem borcuna aykırı olacak şekilde düşük ücret ile çalıştırıldığını, davacının çalıştığı süre boyunca 3 vardiya halinde çalıştığını, günlük 8 saat üzerinden çalışması gerekirken haftada ortalama 3 gün, günlük 3-4 saat fazladan çalıştırıldığını, ayrıca tüm dini ve milli bayramlar ile genel tatil günlerinde de çalıştığını, belirtilen çalışmalarına karşılık fazla mesai ücretleri ve bayram ve genel tatil ücretlerinin ödenmediğini, bu nitelikteki ücretlerin, taraflar arasındaki toplu iş sözleşmesi gereği hesap edilip davacıya ödenmesi gerektiğini, davacının son aylık ücretinin net 1.800,00.-TL olduğunu; davacının, Tes-İş Sendikası’na üye olduğunu, davacının davalı ile üyesi olduğu TES-İŞ sendikası arasında 17.10.2011 tarihinde ve 2 yıl için bağıtlanmış olan toplu iş sözleşmesi hükümlerinden yararlandırılmadığını, davacıya çalıştığı süre boyunca yıllık izinleri kullandırılmadığı gibi, izin ücretlerinin de kendisine ödenmediğini, Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurulu Başkanlığı'nca düzenlenen 10.05.2011 tarihli ve 7457 sayılı rapor ile alt işverenlerde çalışan tüm işçilerin başından bu yana ... Elektrik Dağıtım A.Ş.'nin işçisi olduğuna karar verildiğini, davalının söz konusu rapor aleyhine İstanbul 1. İş Mahkemesi'nin 2011/681 Esas Sayılı dosyası ile dava açtığını, yargılama neticesinde davanın reddine karar verildiğini, TES-İş Sendikası’nın durumu, davalının özelleştirme kapsamında olması dolayısıyla EPDK Başkanlığı'na, Rekabet Kurulu Başkanlığı'na ve Özelleştirme İdaresi Başkanlığı'na bildirdiğini, söz konusu Mahkeme kararı gereğinin yapılmasını ve toplu iş sözleşmesi hükümlerinden davacı ve diğer işçilerin yararlandırılmasını davalıdan talep ettiğini; davalının Mahkeme kararını uygulamaktan imtina ettiğini iddia ederek; kıdem ve ihbar tazminatları ile ücret farkı, yıllık izin, fazla mesai, ulusal bayram ve genel tatil, hafta tatili, sosyal yardım, ilave tediye, ikramiye, iş güçlüğü tazminatı, gıda yardımı, yemek yardımı, elektrik yardımı, giyim yardımı, vardiya tazminatı, vardiya dönüş ücreti, cumartesi çalışma zammı alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili mahkememize verdiği cevap dilekçesinde özetle; Zamanaşımı itirazında bulunduklarını, davacının çalıştığı süre boyunca yıllık izinlerinin kullandırılmadığı iddiasının hayatın olağan akışına uygun olmadığını, çalışılan tüm süre boyunca tatil hakkı kullandırılmamasının da genel hayat telakkilerine aykırı olduğunu, davacının davalı kurum çalışanı olmadığını, diğer yüklenici firmaların isçisi olduğunu, davacı ile davalı kurum arasında herhangi bir iş akdinin söz konusu olmadığını, Sosyal Güvenlik Kurumu primleri, ücretleri ve bütün alacaklarının yüklenici firmalar tarafından davacıya ödendiğini, sendika üyeliğinin isteğe bağlı olup işçinin TİS’den yararlanabilmesi için sendika üyesi olması ya da dayanışma aidatı ödemesinin gerektiğini, davacının sendika üyesi olmaması ve dayanışma aidatı ödememesi nedeniyle sendikası üyesi olan işçinin ücretinin emsal alınabilmesi ve TİS’de belirtilen haklarından yararlanmasının mümkün olmadığını, 6772 sayılı yasanın 1. Maddesi gereği davalı şirket ile davacı arasında herhangi bir iş sözleşmesi bulunmaması nedeniyle davacının ilave tediye alacağı talep hakkının yasal dayanaktan yoksun olduğunu, davacının sosyal yardım, giyim yardımı, elektrik yardımı, gıda yardımı, yemek yardımı, vardiya dönüş ücreti ve ikramiye alacaklarına ilişkin taleplerinin de sözleşmede yer almadığını ve yasal olmadığını, vardiya tazminatına ilişkin talebin haksız ve yersiz olduğunu, vardiyalı işçi salt Cumartesi-Pazar çalıştırıldığı için hafta tatili alacağına hak kazanamayacağını, ancak vardiya cetvelinde belirtilen hafta tatili günlerinde çalıştırıldığında hafta tatili alacağının söz konusu olacağını, iş güçlüğü tazminatının kamu kurum ve kuruluşlarında görev yapan memurlarından, hayat ve sağlık için tehlike arz eden hizmetlerde çalışanlara ödendiğini, Özelleştirme Yüksek Kurulu’nun 2013/20 sayılı kararı ile davalı şirketin % 100 oranındaki hissenin ...-...-... Ortak Girişim Grubuna satılmasına karar verildiğinden ve özelleştirme usulleri gereği, davalı kurumun özelleştirme süreci tamamlandığını, dolayısı ile bu tarih itibariyle davalı şirket bir kamu kuruluş olmadığından iş güçlüğü tazminatı talebinin haksız olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece Mahkemesince, davacının davalı işyerinde çalışmaya devam etmesi nedeniyle feshe bağlı hakları talep edemeyeceği gerekçesi ile toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Karara karşı davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunda ileri sürülen gerekçelerin mahkeme kararında karşılanmış olduğu, İlk Derece Mahkemesi kararında yazılı gerekçelere göre davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Toplu iş sözleşmesinin 88. maddesinde “İşçilere 6772 sayılı yasa ile öngörülen ilave tediyeler Yasa hükümlerine göre ödenir” hükmü yer almaktadır. İlave tediye alacaklarının kapsamı, yararlanacak kişiler, yararlanma şartları, miktarı ve ödeme zamanı 6772 sayılı Devlet ve ona bağlı müesseselerde çalışan işçilere ilave tediye yapılması hakkındaki kanun ile düzenlenmiştir. Kanunun 1. maddesinde, Devlet ve ona bağlı kurumların hangileri olduğu, ayrıca yararlanacak kişiler açıkça belirtilmiştir. Somut uyuşmazlıkta; davacının, davalı şirket nezdinde hizmet akdiyle çalıştığı, davalı işyerinin Özelleştirme Yüksek Kurulunun 07/03/2013 tarih ve 2013/20 sayılı kararı ile özelleştirme kapsamına alındığı, işyerinin hisselerinin tamamını satın alan iş ortaklığına hisse devrinin 28/05/2013 tarihinde gerçekleştiği anlaşılmaktadır. Alacağın TİS hükmü ile öngörülmesi alacağın dayanağının ilgili yasa olduğu gerçeğini değiştirmeyeceğinden, davacının ilave tediye alacağının hisse devrinin gerçekleştiği 28/05/2013 tarihine kadar hesaplanıp hüküm altına alınmasın gerekirken, 31/01/2014 tarihine kadar hesaplayan rapora itibarla hüküm altına alınması hatalıdır.  3- 6100 sayılı Hukuk Muhakemeleri Kanunu’nun “Taleple Bağlılık İlkesi” başlıklı 26/1. maddesi “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.” Hükmünü içermektedir.  Somut uyuşmazlıkta, davacı ulusal bayram genel tatil alacağı için asıl davada 50,00 TL, birleşen davada 100,00 TL olmak üzere toplam 150,00 TL talep etmiş, 15/03/2016 tarihli ıslah dilekçesi ile talebini 1.464,99 TL’ye artırmasına rağmen mahkemece talep aşılarak bu alacağın 1.638,66 TL olarak hüküm altına alınması da isabetsiz olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece ve Bölge Adliye Mahkeme kararlarının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}