{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Eşi kasten öldürmek",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanığın TCK'nin 82/1-d, 62/1, 53, 54. maddeleri gereğince müebbet hapis cezası ile cezalandırılmasına ilişkin ... 2. Ağır Ceza Mahkemesinin 14.03.2017 gün 2016/230 esas - 2017/68 sayılı kararına yönelen istinaf başvurularının esastan reddine dair ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 10.10.2017 gün ve 2017/2327 - 1778 sayılı kararı.    TÜRK MİLLETİ ADINA    ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 10/10/2017 gün 2017/2327 E. 2017/1778 K. sayılı kararına ilişkin olarak katılan Kurum vekili süresi içerisinde verdiği 24/10/2017 tarihli dilekçe ile kararı temyiz ettiğini belirtmişse de temyiz sebebleri açıklanmadığından temyiz isteminin CMK'nin 298. maddeleri uyarınca REDDİNE,  Sanık hakkında maktule yönelik nitelikli kasten öldürme suçundan kurulan mahkumiyet hükmünün sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 2. Ceza Dairesi 10/10/2017 gün 2017/2327E. 2017/1778 K. sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin temyiz dilekçesinde ve duruşmalı incelemedeki tasarlama şartlarının oluşmadığına, haksız tahrik hükümlerinin uygulanması gerektiğine vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oy birliği ile karar verildi.  11/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet savcısı ...'un huzurunda ve duruşmada savunmasını yapmış bulunan sanık ... Demirkıran müdafii Avukat ...'un, katılanlar Alaattin Kıratlı, ..., ..., ... vekili Avukat ...'ın yokluklarında 14/01/2021 gününde usulen ve açık olarak anlatıldı."
}