{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 32, 41, 46, 47, 57)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili özetle; davacının 15/09/2003-28/07/2015 tarihleri arasında davalı işyerinde makine operatörü olarak çalıştığını, iş akdine davalı işverenlikçe haksız olarak son verildiğini tazminat ve sair işçilik alacaklarının ödenmediğini ileri sürerek; kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, ücret alacağı, fazla mesai, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; davacının 15/09/2003- 27/07/2015 tarihleri arasında işyerinde çalışmakta iken 09-12/07/2015 tarihleri arası için istirahat raporu aldığını, şirket çalışanlarından ...'in de aynı tarihlerde aynı hastane ve aynı doktordan aynı teşhis ile istirahat raporu aldığını, davacının raporlu olduğu tarihte sosyal medyada diğer şirket çalışanı ... ile birlikte \"... turu başlasın, biz yaşayalım siz dedikodusunu yaparsınız\" yazısıyla ... yolunda olduğunu belirten paylaşımlarda bulunduklarını, 21/07/2015 tarihinde savunması talep edildiğinde davacının haklı bir mazeret sunmaksızın istirahatli olduğu tarihlerde tatile çıktığını kabul ettiğini, 22/07/2015 tarihli disiplin kurulu kararı ile 27/07/2015 tarihinde gerçeği yansıtmayan bir rapor alarak işverenin güvenini kötüye kullanması ve bağlılığa uymayan davranışlarda bulunması sebebi ile iş akdinin haklı nedenle feshedildiğini bu nedenle kıdem ve ihbar tazminatlarına hak kazanamadığını, başkaca bir alacağının bulunmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının iş akdinin işverenlikçe haklı nedenle feshedildiği kanaatine varıldığından, kıdem ve ihbar tazminatı taleplerinin reddine, ödenmeyen fazla mesai, genel tatil ve hafta tatili ücretlerinin bulunmaması sebebiyle bu taleplerin reddine, yıllık izin ücreti talebinin ise kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, “Dosyadaki belgelerden; davacının 08/07/2015 tarihinde yüksek ateş teşhisi ile iki gün ve yine 10/07/2015 tarihinde aynı teşhis ile iki gün yatak istirahati aldığı ve alınan savunmasında istirahatli olduğu dönemde doktorun temiz hava al demesi nedeni ile memlekete gittiğini belirttiği görülmektedir. Davacı tanık anlatımlarında, davacının rahatsızlığı nedeni ile rapor aldığı ve raporluyken evine ziyarete gittikleri belirtilmiştir. Davalı işveren tarafından davacının iş akdi raporlu iken tatile çıktığı, gerçeği yansıtmayan istirahat raporu nedeni ile işverenin güvenini kötüye kullandığı gerekesi ile feshedilmişse de, dosya içeriği ile davacının aldığı raporun sahte olduğuna ilişkin somut bilgi ve belge bulunmadığı gibi tanık anlatımlarından da davacının raporlu olduğu dönemde evinde olduğu, davacının raporlu olduğu dönemde çalıştığı makinede iş gücü eksikliği olduğunun da somut olarak ortaya konmadığı, davacı ile işyerinde çalışan iş arkadaşı ile aynı teşhis ile aynı doktordan rapor almış olmalarının tek başına raporun sahte olduğunu ve gerçeği yansıtmadığını ortaya koymayacağı, dosya kapsamı ile ortada haklı fesih nedeni bulunmadığı, davacının arkadaşı ile raporlu olduğu dönemde şehir dışına çıktığı ve işe gelmediği ve işveren yönünden davranışının güven ilişkisini zedelediği düşünülse dahi bu durumun geçerli fesih nedeni olabileceği ve davacının kıdem ve ihbar tazminatına hak kazandığı, mahkemenin aksi yöndeki değerlendirmesinin hatalı olduğu, davacı vekilinin istinaf itirazının bu açıdan yerinde olduğu ancak diğer itirazlarına itibar edilmediği” gerekçesiyle ... 7. İş Mahkemesi'nin 23/12/2016 tarih ve 2015/554 esas, 2016/1028 karar sayılı kararının kaldırılmasına ve davacının kıdem ihbar tazminatı taleplerinin kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının kıdem ve ihbar tazminatına hak kazanıp kazanmadığı uyuşmazlık konusudur. Somut uyuşmazlıkta; davacı 09-12/07/2015 tarihleri arası için 2’şer gün şeklinde ardışık tarihlerde istirahat raporu almış, aynı işyerinde çalışan bir diğer işçi ...de aynı tarihlerde aynı hastane ve aynı doktordan aynı teşhis ile istirahat raporu almıştır. Davacının raporlu olduğu tarihte sosyal medyada diğer şirket çalışanı Melih, sosyal medya hesabında; \"... turu başlasın, biz yaşayalım siz dedikodusunu yaparsınız\" yazısını paylaşmış, paylaşımın altına da “... ile (davacı) birlikte ... yolunda” notunu düşmüştür. Davalı işverence bu olayın ardından davacıdan 21/07/2015 tarihinde savunması talep edildiğinde, davacı 21.07.2015 tarihli savunmasında bu durumu kabul ederek 'istirahatliydim, doktor temiz hava al dedi, ben de memlekete gittim' şeklinde beyanda bulunmuştur. Dosyadaki bilgi ve belgelere göre; davacının ve iş arkadaşının aynı tarihte aynı doktordan ve aynı sebeple rapor aldıkları, arkadaşının sosyal medya hesabından raporlu olduğu gün davacı ile birlikte ... turuna çıktıklarını yazdığı, davacının işbu davranışı ile işverenin güvenini kötüye kullandığı, eyleminin yasada öngörülen doğruluk ve bağlılığa uymayan davranış olduğu, davacının seyahatinin turizm amaçlı olduğu açıkça ortadadır. Davacı savunmasında da bu durumu kabul etmiştir. Bu delil durumu karşısında, davalı işveren tarafından gerçekleştirilen fesih haklı sebebe dayandığından kıdem ve ihbar tazminat taleplerinin reddi yerine, kabulü hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}