{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme ve bu suça yardım",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-) Sanık ... hakkında; kasten öldürme suçundan TCK'nin 81/1, 29, 62/1 ve 53. maddeleri uyarınca 12 yıl 6 ay hapis cezası,  2-) Sanıklar ... ve ... hakkında ayrı ayrı; kasten öldürme suçuna yardımdan TCK'nin 81/1, 39/2-a-c, 29, 62 ve 53. maddeleri uyarınca 4 yıl 2 ay hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ... hakkında genel güvenliğin kasten tehlikeye sokulması, suç üstlenme ve suç delillerini gizleme veya değiştirme suçlarından dolayı 5271 sayılı CMK'nin 231/5. maddesi uyarınca verilen hükmün açıklanmasının geri bırakılmasına dair kararlar aynı Kanunun 231/12. maddesi uyarınca, itiraz yasa yoluna tabi olduğundan mahallinde değerlendirilmek üzere inceleme dışı bırakılmıştır.  Oluşa ve dosya kapsamına göre, sanıklar ..., ... ve ... haklarında uygulanan haksız tahrik oranında mahkemenin kabul ve takdirinde bir isabetsizlik görülmemiş olduğundan, sanıklar hakkında azami oranda haksız tahrik indiriminin uygulanması gerektiğine yönelen tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Toplanan deliller karar yerinde incelenip, sanık ... hakkında maktul ...’i kasten öldürme, sanıklar ... ve ... haklarında maktulü kasten öldürmeye yardım etme suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, haksız tahrik ve takdiri indirim nedenlerinin nitelik ve derecesi takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde düzeltme nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin temyiz dilekçesi ve duruşmalı incelemedeki, meşru müdafaanın varlığına, sanıklar ... ve ... müdafilerinin iştirak iradesinin olmadığına, meşru müdafaanın varlığına, katılanlar vekillerinin tasarlamanın varlığına, sanıklar ... ve ...’in müşterek fail olduklarına, haksız tahrik hükümlerinin ve takdiri indirim hükümlerinin uygulanmaması gerektiğine vesaireye yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle, Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ile TCK'nin 53. maddesinin iptal edilen bölümleri nazara alındığında mahkemenin bu madde ile yaptığı uygulamalar kanuna aykırı ise de, bu husus yeniden yargılama yapılmasını gerektirmediğinden, CMUK'un 322. maddesinin tanıdığı yetkiye dayanılarak hüküm fıkrasının mahsus bölümlerinde yer alan TCK'nin 53. maddesinin uygulanmasına ilişkin bölümün \"Anayasa Mahkemesinin iptal kararındaki hususlar gözetilerek TCK'nin 53/1-2-3. maddesinin tatbikine\" şeklinde, değiştirilmesine, karar verilmek suretiyle DÜZELTİLEN hükümlerin, tebliğnamedeki düşünceye aykırı olarak ONANMASINA, 11/01/2021 gününde oy birliği ile karar verildi.  11/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet savcısı Burhan Uykun'un huzurunda ve duruşmada savunmasını yapmış bulunan sanıklar ..., ... müdafii Avukatlar ..., Behice Tuba Yaman'ın yokluklarında 14/01/2021 gününde usulen ve açık olarak anlatıldı."
}