{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 27, 37, 38)  Toplanan deliller karar yerinde incelenip, sanık ... hakkında maktul ...’a karşı nitelikli kasten öldürmeye azmettirme, sanıklar ... ve .... haklarında maktule karşı nitelikli kasten öldürme, 6136 sayılı Yasaya aykırılık, sanık ... hakkında maktule karşı nitelikli kasten öldürmeye yardım etme suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin ve takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre verilen hükümlerde bir isabetsizlik görülmemiş olduğundan, sanık ... ve müdafinin temyiz dilekçesi ve duruşmalı incelemedeki azmettiren olmadığına, sanık ... müdafinin temyiz dilekçesi ve duruşmalı incelemedeki yardım eden olmadığına, gönüllü vazgeçme hükümlerinin uygulanması gerektiğine, sanık ... ve müdafiinin temyiz dilekçesi ve duruşmalı incelemedeki tasarlamanın olmadığına, TCK’nin 27/2. maddesinin uygulanması gerektiğine, indirim hükümlerinin uygulanması gerektiğine, sanık ... müdafiinin temyiz dilekçesi ve duruşmalı incelemedeki tasarlamanın olmadığına, haksız tahrik ve takdiri indirim hükümlerinin uygulanması gerektiğine, TCK’nin 38/3. maddesinin uygulanması gerektiğine vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, öldürme suçları açısından re’sen de temyize tabi hükümlerin tebliğnamedeki düşünceye uygun olarak ONANMASINA, sanık ... hakkında bozma gerekçesi ile tutuklu kaldığı süre dikkate alınarak sanık müdafinin tahliye talebinin reddine, 11/01/2021 gününde Üyeler ... ve ...’in sanık ...’un TCK’nin 37. maddesi kapsamında cezalandırılması gerektiğine yönelen muhalefetleri ve oyçokluğu, diğer yönlerden oybirliği ile karar verildi.  KARŞI OY  Sanık ...'un eyleminin TCK'nin 37/1 maddesi kapsamındamı yoksa TCK'nin 39/3. maddesi kapsamındamı kaldığı hususunda Dairemizin sayın çoğunluğu ile aramızda uyuşmazlık bulunmaktadır.  Yargıtay Ceza Genel Kurulunun bir çok kararında faillik ve şeriklik tanımlanmış olup, Yargıtay Ceza Genel Kurulunun 2013/81 Esas ve 2013/91 sayılı Kararında faillik, ''Müşterek faillikte, birlikte suç işleme kararının yanı sıra fiil üzerinde ortak hakimiyet kurulduğu için her bir suç ortağı “fail” konumundadır. Fiil üzerinde ortak hakimiyetin kurulup kurulmadığının saptanmasında suç ortaklarının suçun icrasında üstlendikleri rolleri ve katkılarının taşıdığı önem göz önünde bulundurulmalıdır. Suç ortaklarının, suçun işlenmesinde yaptıkları katkının, diğerinin fiilini tamamladığı durumlarda da müşterek faillik söz konusu olacaktır. Buna göre her müşterek fail, suçun icrasına ilişkin etkin, fonksiyonel bir katkıda bulunmaktadır.'' denilmiştir. Aynı kararda ''Suçun icrasına iştirak etmekle birlikte, işlenişine bulunduğu katkının niteliği gereği kanuni tanımdaki fiili gerçekleştirmeyen diğer suç ortaklarına “şerik” denilmekte olup, suçun icrasına iştirak etmekle birlikte, işlenişine bulunduğu katkının niteliği gereği kanuni tanımdaki fiili gerçekleştirmeyen diğer suç ortaklarına “şerik” denilmekte olup, 5237 sayılı TCK’nda şeriklik, azmettirme ve yardım etme olarak iki farklı şekilde düzenlenmiştir.'' denilmek suretiyle yardım edenler tanımlanmıştır.  Suça konu olayda sanık ...'nin azmettirmesi sonucu sanıklar ... hep birlikte öldürme kararı almışlar, bu amaçla plan yapmaya başlamışlar, bu planın bir parçası olarak sanık ..., maktulü tuzağa düşürebilmek için başka bir isimle ...'da hesap açmış ve maktul ile bu hesaplar üzerinden konuşmaya başlamıştır. Öldürme suçunu işlemek için sanıklar ... Bafra ilçesinden Tokat iline birlikte gelmişlerdir. Yapılan plan gereği sanık ... Tokat iline geldiği kanaatı oluşturarak maktulü yönlendirip dışarı çıkmasını sağlamış, maktul dışarı çıktıktan sonra olay yerinde bekleyen sanık ... ateş ederek maktulü öldürmüş, Sanıklar ... ve ... arabada beklemişlerdir. Sanıklar halı sahanın orada buluşmaya karar verdikleri için maktule ateş eden sanık ... halı sahanın yanına gelmiş diğer sanıkları göremeyince her ikisinide telefonla arayarak halı sahanın oraya gelmelerini istemiştir. Çok yakın bir yerde olan sanıklar ... ve ... kısa bir süre sonra sanık ...'in kullandığı araçla sanık ...'ın bulunduğu halı sahanın oraya gelmişler ve sanık ... aracın arka kısmına binip aracın arka kısmına saklanmış bu şekilde Tokat ilinden çıktıktan sonra sanık ... aracı sanık ...'a vermiş ve sanık ... aracı kullanırken sanık ... suçta kullanılan silahı parçalara ayırarak atmıştır.  Yukarıda ayrıntılarına yer verilen Yargıtay Ceza Genel Kurulunun kararında ''Fiil üzerinde ortak hakimiyetin kurulup kurulmadığının saptanmasında suç ortaklarının suçun icrasında üstlendikleri rolleri ve katkılarının taşıdığı önem göz önünde bulundurulmalıdır. Suç ortaklarının, suçun işlenmesinde yaptıkları katkının, diğerinin fiilini tamamladığı durumlarda da müşterek faillik söz konusu olacaktır. '' şeklindeki tanımı somut olaya uymaktadır. Sanık ...'un üstlendiği rol ve suça katkısnın taşıdığı önem dikkate alındığında sanık ...'un TCK'nin 37. maddesi kapsamında olduğu kabul edilmelidir. Zira sanık ...'in aynı nitelikteki katkı ve rolü TCK'nin 37. maddesi kapsamında kabul edilirken sanık ...'un TCK'nin 39. maddesinden yararlandırılması apaçık bir çelişki oluşturmaktadır.  Yukarıda belirtilen nedenlerle sanık ... hakkında TCK'nin 82/1-a,39/3 maddelerinden verilen yerel mahkeme hükmünün onanmasına dair Dairemizin sayın çoğunluğunun görüşüne, sanık ... hakkındaki eylemin TCK'nin 37. maddesinin kapsamında kaldığı ve hükmün bu gerekçeyle bozulması gerektiğini düşündüğümüzden katılmıyoruz. (¤¤)"
}