{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Taraflar arasındaki itirazın iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, harca esas değeri 4.540,77 TL göstererek, davalıların sürücüsü ve maliki olduğu aracın müvekkiline kasko sigortalı araca tam kusurlu olarak çarpması sonucu meydana gelen 3.887,10 TL hasar bedelinin müvekkilince sigortalısına ödendiğini beyanla, ödenen bedelin davalılardan rücuen tahsili için davalılar aleyhine başlatılan icra takibine davalıların haksız itirazının iptalini, takibin devamını ve icra inkar tazminatına hükmedilmesini talep etmiştir.  Davalılar ayrı ayrı davanın reddini savunmuştur.  Mahkemece, Dairemizin ilgili bozma ilamına uyulmasına karar verilerek toplanan deliller ve benimsenen bilirkişi raporuna göre; davanın kısmen kabulü ile davalının Konya 9 İcra Müdürlüğünün 2012/6871 Esas sayılı ilamsız takipte itirazın kısmen iptali ile takibin 1.650 TL asıl alacak ve buna 277,47 TL işlemiş faiz hesaplanarak toplam 1.927,47 TL'nin üzerinden takibin devamına, fazlaya ilişkin talebin reddine, alacak likit olmadığından icra inkar tazminatının reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  6100 sayılı HMK geçici 3/2 maddesi delaletiyle 1086 sayılı HUMK 427. maddesinde öngörülen kesinlik sınırı 1.1.2020 tarihinden itibaren 3.922 TL’ye çıkarılmıştır.  Davacı harca esas değeri 4.540,77 TL göstererek, ödediği 3.887,10 TL’nin rücuen tahsili için başlatılan takibe itirazın iptalini talep etmiş, mahkemece itirazın kısmen iptali ile 1.650 TL asıl alacak ve buna 277,47 TL işlemiş faiz hesaplanarak toplam 1.927,47 TL üzerinden takibin devamına hükmedilmiştir.  Temyize konu karar anılan yasanın yürürlüğünden sonra verildiğinden davacı bakımından kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1.6.1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay’ca da temyiz isteminin reddine karar verilebilir.  SONUÇ:Yukarıda açıklanan nedenlerle davacı vekilinin temyiz dilekçesinin hükmün kesin olması nedeniyle REDDİNE, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine 04/01/2021 gününde oybirliğiyle karar verildi."
}