{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1163 S. K. m. 81)  Taraflar arasındaki genel kurul kararının iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacılar vekili, müvekkillerinin davalı kooperatifin olağan genel kurul toplantısına kooperatif üyesi olarak katıldıklarını ve tutanağa muhalefet şerhini yazdırdıklarını, davalı kooperatif 3 yıl üst üste olağan genel kurul toplantısı yapmadığından organsız kaldığını, genel kurul kararlarının yok hükmünde olmasına rağmen genel kurulda kooperatifin kapatılması ve ticaret sicilinden terkini kararı alındığını, kooperatifin iskan sorunun çözmeden dağılma kararı alındığını, amaçlarını yerine getirmediğini, gündeme madde eklenmesi yönündeki taleplerinin ise gündeme alınmadığını, bilanço ve gelir gider hesaplarının gerçeği yansıtmadığını, kooperatife ait 2 dairenin genel kurul kararı olmadan ve kooperatifi zarara uğratacak biçimde ucuza satıldığını, tasfiye memurlarının ibrasını kabul etmediklerini ileri sürerek, genel kurul kararlarının iptaline karar verilmesini talep ve dava etmiştir.  Davalılar vekili, iskana ilişkin bugüne kadar karar alınmadığı gibi bundan sonra da iskan alınmasının mümkün olmadığını, davacıların taleplerinin gündeme alınmamasının yasal olduğunu, bilançolarla ilgili iddiaların da yersiz olduğunu savunarak, davanın reddini istemiştir.  Mahkemece, davanın reddine dair verilen karar, davacılar vekilinin temyizi üzerine, Dairemizin 21.03.2016 tarihli 2015/5484 E., 2016/1757 K. sayılı ilamıyla, genel kurul toplantısında terkine ilişkin karar alınmış ise de imar mevzuatı yönünden yapı kullanma izin belgesi alınmamış ve halen ruhsatına uygun inşaatın tamamlanıp tamamlanmadığı anlaşılamayan yapılar bulunduğundan ve bu husus kamu düzenini de ilgilendirdiğinden genel kurul tutanağına belirtilen yön açısından ihtirazı kayıt konulmasına dahi gerek bulunmadığı, kaldı ki kooperatif hakkında bu davayı da kapsar biçimde verilmiş bir ihya kararı olduğu, 1136 sayılı Kanun ve örnek Konut Yapı Kooperatifi Anasözleşmesine göre yapı kullanma izninin alınmasını müteakip en geç 1 yıl içinde ortakların Kat Mülkiyeti Kanunu’na göre ferdi münasebet işlerinin sonuçlandırılması şart olduğu belirtilmekle kanun ve sözleşme hükümlerine aykırı genel kurul kararının iptaline karar verilmesi gerektiği gerekçesiyle bozulmuştur. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; 1163 sayılı Yasa'nın 81/2. maddesinde ve Ana Sözleşmesinin 64/2. maddesinde yapı kullanma izninin alınmasını müteakip ortakların Kat Mülkiyeti Kanununa göre ferdi münasebet işlerinin sonuçlandırılacağı düzenlendiğinden davalı kooperatifin 29/05/2010 tarihinde yapılan Olağan Genel Kurul Toplantısının 6. Maddesindeki \"Kooperatifin terkin yoluna gidilmesi\"ne ilişkin kararın kanun ve sözleşme hükümlerine aykırı olduğu gerekçesiyle bu maddenin iptaline, diğer maddelere ilişkin alınan kararların kanun ve sözleşme hükümlerine uygun olduğundan bu maddelerle ilgili iptal isteminin reddine karar verilmiştir.  Kararı davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 18.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}