{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacılar ... (Kendisine asaleten, ...,... 'a velayeten) ile davalı ...Ş. aralarındaki dava hakkında İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi’nden verilen 18/06/2019 gün ve 2017/2284-2019/951 sayılı kararın Dairemiz’in 07/10/2020 gün ve 2019/4422-2020/5250 sayılı kararı ile onanmasına karar verilmiş olup, davacılar vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       6100 sayılı Hukuk Muhakemeleri Kanunu 1.10.2011 tarihinde yürürlüğe girmiş ise de, bu Kanuna 6217 sayılı Kanunla ilave edilen geçici 3. maddenin (1.) bendinde, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2014 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ile 454. Madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığından, karar düzeltme taleplerinin incelenmesi yapılmaktadır.  İlk derece mahkemesince davanın kabulüne karar verilmiş, bu karara karşı istinaf yoluna başvurulması üzerine Bölge Adliye Mahkemesince istinaf başvurusunun kabulü ile davanın reddine karar verilmiştir. Bölge Adliye Mahkemesi kararı temyiz edilmiş, Dairemizce hükmün onanmasına karar verilmiştir. Davacılar vekili tarafından Dairemiz'in onama ilamına karşı karar düzeltme talebinde bulunulmuştur. Bölge Adliye Mahkemesince verilen kararın temyizi üzerine Yargıtayca verilen karara karşı karar düzeltme yolu veya olağan kanun yolu bulunmamaktadır. Açıklanan sebeple davacılar vekilinin karar düzeltme dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacılar vekilinin KARAR DÜZELTME DİLEKÇESİNİN REDDİNE, tashihi karar peşin harcının karar düzeltme isteyen davacılara geri verilmesine 04/01/2021 tarihinde oybirliğiyle karar verildi."
}