{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Tehdit suçundan sanık ...'ün 5237 sayılı Türk Ceza Kanunu'nun 106/1-2.cümle, 43/2 delaletiyle 43/1, 62. ve 52. maddeleri gereğince 600,00 Türk lirası adli para cezası ile cezalandırılmasına dair Ankara 50. Asliye Ceza Mahkemesi'nin 13/05/2019 tarihli ve 2018/594 esas, 2019/509 sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 62, 106, 265) (5271 S. K. m. 231, 253, 254)  İstem yazısında; \"Sanığın değişen suç vasfı itibariyle mahkumiyetine karar verilen tehdit suçunun uzlaştırma kapsamında bulunduğunun anlaşılması karşısında, 5271 sayılı Kanun’un 254/1. maddesindeki, \"Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, kovuşturma dosyası, uzlaştırma işlemlerinin 253 üncü maddede belirtilen esas ve usûle göre yerine getirilmesi için uzlaştırma bürosuna gönderilir.” şeklindeki düzenleme uyarınca uzlaştırma işleminin yapılması için dosyanın uzlaştırma bürosuna gönderilmesi ve sonucuna göre sanığın hukuki durumunun takdir ve tayin edilmesi gerektiği gözetilmeksizin yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  Uzlaştırma, 6763 sayılı Kanun'la değişik CMK'nın 253. maddesinde ayrıntılarıyla düzenlenmiş, mahkeme tarafından uzlaştırmaya ilişkin anılan Kanunun 254. maddesinde \"(1) Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, kovuşturma dosyası, uzlaştırma işlemlerinin 253. maddede belirtilen esas ve usûle göre yerine getirilmesi için uzlaştırma bürosuna gönderilir. (2) Uzlaşma gerçekleştiği takdirde, mahkeme, uzlaşma sonucunda sanığın edimini def’aten yerine getirmesi halinde, davanın düşmesine karar verir. Edimin yerine getirilmesinin ileri tarihe bırakılması, takside bağlanması veya süreklilik arzetmesi halinde; sanık hakkında, 231. maddedeki şartlar aranmaksızın, hükmün açıklanmasının geri bırakılmasına karar verilir. Geri bırakma süresince zamanaşımı işlemez. Hükmün açıklanmasının geri bırakılmasına karar verildikten sonra, uzlaşmanın gereklerinin yerine getirilmemesi halinde, mahkeme tarafından, 231. maddenin onbirinci fıkrasındaki şartlar aranmaksızın, hüküm açıklanır.\" denilmiştir.  Uzlaştırmanın asıl olarak soruşturma evresinde yapılması gereken bir işlem olduğu, kovuşturma aşamasında uzlaştırma hükümlerinin uygulanmasının ise istisnai olarak Cumhuriyet savcısı tarafından uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması halinde mümkün olduğu kabul edilmelidir.  Uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması halinde uzlaştırmanın uygulanması gerekmekte olup, uzlaşma başarıyla gerçekleşir ve edim bir defada yerine getirilirse kamu davasının düşmesine karar verilecektir.  İnceleme konusu somut olayda; sanık ... hakkında TCK'nın 265/1. maddesi uyarınca görevi yaptırmamak için direnme suçundan cezalandırılması istemiyle kamu davası açıldığı, mahkemesince yapılan yargılama neticesinde sanığın eyleminin TCK'nın 106/1. maddesinin ikinci cümlesi kapsamındaki tehdit suçunu oluşturduğundan bahisle sanığa ek savunma hakkı tanınıp neticeten 600,00 Türk lirası adli para cezası ile cezalandırılmasına karar verildiği, sanığın değişen suç vasfı itibariyle mahkumiyetine karar verilen tehdit suçunun uzlaştırma kapsamında bulunduğunun anlaşılması karşısında, 5271 sayılı Kanun’un 254/1. maddesindeki, \"Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, kovuşturma dosyası, uzlaştırma işlemlerinin 253 üncü maddede belirtilen esas ve usûle göre yerine getirilmesi için uzlaştırma bürosuna gönderilir.” şeklindeki düzenleme uyarınca uzlaştırma işleminin yapılması için dosyanın uzlaştırma bürosuna gönderilmesi ve sonucuna göre sanığın hukuki durumunun takdir ve tayin edilmesi gerektiği gözetilmeksizin yazılı şekilde karar verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle:  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Sanık ... hakkında tehdit suçundan kurulan Ankara 50. Asliye Ceza Mahkemesi'nin 13/05/2019 tarihli ve 2018/594 esas, 2019/509 sayılı kararının, 5271 sayılı Ceza Muhakemesi Kanunu'nun 309. maddesi uyarınca BOZULMASINA,  2- CMK'nın 309. maddesinin 4-b fıkrası gereğince sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}