{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hakaret suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 125/1, 62/1 ve 52. maddeleri gereğince 1.500,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Manisa 2. Asliye Ceza Mahkemesi'nin 19/12/2019 tarihli ve 2019/327 esas, 2019/1415 sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın, 10/07/2020 gün ve 2020/59944 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 125)  Karar: İstem yazısında “Dosya kapsamına göre, Mahkemesince, sanığın mağdura hitaben söylediği “Bundan sonra benim düşmanım başmüdürün yalakasısın” şeklindeki söz sebebiyle sanık hakkında hakaret suçundan mahkûmiyet kararı verildiğinin anlaşılması karşısında; benzer bir olay sebebiyle Yargıtay 18. Ceza Dairesinin 04/02/2020 tarihli ve 2019/15984 esas, 2020/2100 karar sayılı ilâmında belirtildiği üzere, kaba söz ve ağır eleştiri niteliğindeki sözlerin, mağdurun onur, şeref ve saygınlığını rencide edici boyutta olmaması sebebiyle hakaret suçunun unsurlarının oluşmadığı anlaşıldığından, sanığın hakaret suçundan beraatine karar verilmesi gerektiği gözetilmeksizin, yazılı şekilde mahkûmiyetine karar verilmesinde isabet görülmemiştir. ” denilmektedir.  Hukuksal Değerlendirme;  5237 sayılı TCK’nın “hakaret” başlıklı 125. maddesinde; “Bir kimseye onur, şeref ve saygınlığını rencide edebilecek nitelikte somut bir fiil veya olgu isnat eden veya sövmek suretiyle bir kimsenin onur, şeref ve saygınlığına saldıran kişi, üç aydan iki yıla kadar hapis veya adlî para cezası ile cezalandırılır. Mağdurun gıyabında hakaretin cezalandırılabilmesi için fiilin en az üç kişiyle ihtilât ederek işlenmesi gerekir.” hükmü yer almaktadır.  Ceza Genel Kurulu’nun 14/10/2008 gün ve 170-220 sayılı kararında da belirtildiği üzere; hakaret fiilinin cezalandırılmasıyla korunan hukuki değer, kişilerin şeref, haysiyet ve namusu, toplum içindeki itibarı, diğer fertler nezdindeki saygınlığı olup, bu suçun oluşabilmesi için, davranışın kişiyi küçük düşürmeye matuf olarak gerçekleştirilmesi gerekmektedir. Somut bir fiil ya da olgu isnat etmek veya sövmek şeklindeki seçimlik hareketlerden biri ile gerçekleştirilen eylem, bireyin onur, şeref ve saygınlığını rencide edebilecek nitelikte ise hakaret suçu oluşacaktır.  Bir hareketin tahkir edici olup olmadığı, zamana, yere ve duruma göre değişebilmektedir. Kişilere yönelik her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça, onur, şeref ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövmek fiilini oluşturması gerekmektedir.  İnceleme konusu somut olayda; mahkemece, sanığın katılana hitaben söylediği “bundan sonra benim düşmanım başmüdürün yalakasısın” şeklindeki sözleri nedeniyle sanık hakkında hakaret suçundan mahkumiyet kararı verildiğinin anlaşılması karşısında; kaba söz niteliğindeki sözlerin, katılanın onur, şeref ve saygınlığını rencide edici boyutta olmaması nedeniyle hakaret suçunun unsurlarının oluşmadığı gözetilmeden, sanığın beraati yerine mahkumiyetine karar verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, Manisa 2. Asliye Ceza Mahkemesi'nin 19/12/2019 tarihli ve 2019/327 esas, 2019/1415 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Hükümdeki hukuka aykırılık sanığa verilen cezanın kaldırılmasını gerektirmekle, anılan yasa maddesinin 4-d fıkrası gereğince, sanığın hakaret suçundan CMK'nın 223/2-a maddesi uyarınca BERAATİNE, hükmolunan cezanın çektirilmemesine, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}