{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki menfi tespit davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı, hakkında davalı tarafından senede dayalı icra takibi yapıldığını, senetteki imzanın kendisine ait olmadığını ileri sürerek borçlu olmadığının tespiti ile icra inkar tazminatına hükmedilmesini talep ve dava etmiştir.  Davalı vekili, davacının borca itiraz davasının reddedildiğini, icraya konulan miktarın davacının yapmış olduğu ödemelerden kalan bakiye borç olduğunu savunarak açılan davanın reddini istemiştir.  Mahkemece, iddia, savunma, Adli Tıp Kurumu raporu ve dosya kapsamına göre; dava konusu senet üzerindeki imzanın davacının eli ürünü olmadığı gerekçesiyle açılan davanın kabulüne karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmesi üzerine Dairemiz tarafından temyiz incelemesi neticesinde, dava tarihi itibariyle kooperatif muamele merkezinin ... olduğu ve bu yer mahkemesinin kesin yetkili olduğu, dava şartı yokluğundan davanın usulden reddine karar verilmesi gerekirken yazılı şekilde hüküm kurulması nedeiyle bozma kararı verilmiştir.  Mahkeme tarafından bozma ilamına uyularak yetkisizlik kararı verilerek dosyanın yekili mahkemeye gönderildiği, mahkemece Adli Tıp Kurumu tarafından yapılan imza incelemesi sonucu senetteki imzanın davacıya ait olmadığı gerekçesiyle açılan davanın kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}