{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 38/A, 174)  Hükümlü veya tutuklunun kaçması suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda ... Cumhuriyet Başsavcılığınca düzenlenen 06/05/2019 tarihli ve 2019/13095 soruşturma, 2019/4466 Esas, 2019/3504 sayılı iddianamenin iadesine dair ... 3. Asliye Ceza Mahkemesinin 27/05/2019 tarihli ve 2019/257 sayılı iddianame değerlendirme kararına yönelik itirazın reddine ilişkin mercii ... 1. Ağır Ceza Mahkemesinin 31/05/2019 tarihli ve 2019/1342 değişik iş sayılı kararını kapsayan dosyası ile ilgili olarak;  Benzer bir olaya ilişkin Yargıtay 4. Ceza Dairesinin 15/12/2017 tarihli ve ... karar sayılı ilâmında yer alan, \"...5271 sayılı CMK'nın 38/A maddesi ve Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmeliğin UYAP’ın kullanılmasına ilişkin 5, 108, 119 ve 140. maddeleri değerlendirilerek yapılan incelemede, CMK'nın 174/1. maddesinde öngörülen onbeş günlük yasal süreden sonra iddianamenin .. tarihinde iade edildiği anlaşılmıştır. Bu itibarla, CMK'nın 174. maddesinin üçüncü fıkrası uyarınca iddianamenin ve soruşturma evrakının verildiği tarihten itibaren onbeş günlük süre sonunda iade edilmeyen iddianamenin kabul edilmiş sayılacağı gözetilmeden...\" şeklindeki açıklamalar ile;  5271 sayılı Kanun'un elektronik işlemler başlıklı 38/A maddesinde yer alan,  \"(1) Her türlü ceza muhakemesi işlemlerinde Ulusal Yargı Ağı Bilişim Sistemi (UYAP) kullanılır. Bu işlemlere ilişkin her türlü veri, bilgi, belge ve karar, UYAP vasıtasıyla işlenir, kaydedilir ve saklanır.  (2) Kanunlarda gösterilen istisnalar hariç olmak üzere, dosyalar güvenli elektronik imza kullanılarak UYAP’tan incelenebilir ve her türlü ceza muhakemesi işlemi yapılabilir.  (3) Bu Kanun kapsamında fiziki olarak hazırlanması öngörülen her türlü belge ve karar elektronik ortamda düzenlenebilir, işlenebilir, saklanabilir ve güvenli elektronik imza ile imzalanabilir.  (4) Güvenli elektronik imza ile imzalanan belge ve kararlar diğer kişi veya kurumlara elektronik ortamda gönderilir. Güvenli elektronik imza ile imzalanarak gönderilen belge veya kararlar, gerekmedikçe fiziki olarak ayrıca düzenlenmez ve ilgili kurum ve kişilere gönderilmez.  (5) Elektronik imzalı belgenin elle atılan imzalı belgeyle çelişmesi halinde UYAP’ta kayıtlı olan güvenli elektronik imzalı belge geçerli kabul edilir.  (9) Elektronik ortamda yapılan işlemlerde süre gün sonunda biter.  (11) Ceza muhakemesi işlemlerinin UYAP’ta yapılmasına dair usul ve esaslar, Adalet Bakanlığı tarafından çıkarılacak yönetmelikle düzenlenir\" şeklindeki,  5271 sayılı Kanun’un 174. maddesinde yer alan,  \"(1) Mahkeme tarafından, iddianamenin ve soruşturma evrakının verildiği tarihten itibaren onbeş gün içinde soruşturma evresine ilişkin bütün belgeler incelendikten sonra, eksik veya hatalı noktalar belirtilmek suretiyle;  a) 170 inci maddeye aykırı olarak düzenlenen,  b) Suçun sübûtuna etki edeceği mutlak sayılan mevcut bir delil toplanmadan düzenlenen,  c) Önödemeye veya uzlaşmaya tâbi olduğu soruşturma dosyasından açıkça anlaşılan işlerde önödeme veya uzlaşma usulü uygulanmaksızın düzenlenen, İddianamenin Cumhuriyet Başsavcılığına iadesine karar verilir.  (2) Suçun hukukî nitelendirilmesi sebebiyle iddianame iade edilemez.  (3) En geç birinci fıkrada belirtilen süre sonunda iade edilmeyen iddianame kabul edilmiş sayılır.  (4) Cumhuriyet savcısı, iddianamenin iadesi üzerine, kararda gösterilen eksiklikleri tamamladıktan ve hatalı noktaları düzelttikten sonra, kovuşturmaya yer olmadığı kararı verilmesini gerektiren bir durumun bulunmaması halinde, yeniden iddianame düzenleyerek dosyayı mahkemeye gönderir. İlk kararda belirtilmeyen sebeplere dayanılarak yeniden iddianamenin iadesi yoluna gidilemez.  (5) İade kararına karşı Cumhuriyet savcısı itiraz edebilir.\" şeklindeki düzenlemeler karşısında,  Somut olayda, ... Cumhuriyet Başsavcılığınca düzenlenen söz konusu iddianamenin 06/05/2019 tarihinde mahkemesine tevdii edilmesi sonrası dosya içerisinde bulunan safahat kaydından da anlaşılacağı üzere, mahkemece kanunî süre geçtikten sonra 27/05/2019 tarihinde iddianamenin iadesi imza ve onay yapılmak suretiyle ... Cumhuriyet Başsavcılığına gönderildiği gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 11.12.2019 gün ve 13021 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 18.12.2019 gün ve KYB/2019-128573 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Hükümlü veya tutuklunun kaçması suçundan şüpheli ... hakkında yapılan soruşturma evresi sonucunda ... Cumhuriyet Başsavcılığınca düzenlenen 06.05.2019 tarihli ve 2019/13095 soruşturma, 2019/4466 Esas, 2019/3504 sayılı iddianamenin iadesine dair ... 3. Asliye Ceza Mahkemesinin 27/05/2019 tarihli ve 2019/257 iddianame değerlendirme nolu kararına yönelik Cumhuriyet Savcılığı'nın itirazının reddine ilişkin mercii ... 1. Ağır Ceza Mahkemesinin 31/05/2019 tarihli ve 2019/1342 Değişik İş sayılı Kararının, dosya kapsamına göre, 5271 sayılı Ceza Muhakemesi Kanunu’nun 174. maddesindeki, “Mahkeme tarafından, iddianamenin ve soruşturma evrakının verildiği tarihten itibaren on beş gün içinde...İddianamenin Cumhuriyet Başsavcılığına iadesine karar verilir…En geç birinci fıkrada belirtilen süre sonunda iade edilmeyen iddianame kabul edilmiş sayılır…” şeklindeki düzenleme karşısında, ... Cumhuriyet Başsavcılığınca söz konusu iddianamenin 06.05.2019 tarihinde UYAP sisteminden düzenlenerek mahkemesine tevdii edilmesi sonrasında, mahkemece yasal süre geçtikten sonra 27.05.2019 tarihinde iddianamenin iadesi karar verildiği gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediği gerekçesiyle kanun yararına bozmaya konu edildiği anlaşılmıştır.  5271 sayılı CMK'nın elektronik işlemler başlıklı 38/A maddesi;  (1) Her türlü ceza muhakemesi işlemlerinde Ulusal Yargı Ağı Bilişim Sistemi (UYAP) kullanılır. Bu işlemlere ilişkin her türlü veri, bilgi, belge ve karar, UYAP vasıtasıyla işlenir, kaydedilir ve saklanır.  (2) Kanunlarda gösterilen istisnalar hariç olmak üzere, dosyalar güvenli elektronik imza kullanılarak UYAP’tan incelenebilir ve her türlü ceza muhakemesi işlemi yapılabilir.  (3) Bu Kanun kapsamında fiziki olarak hazırlanması öngörülen her türlü belge ve karar elektronik ortamda düzenlenebilir, işlenebilir, saklanabilir ve güvenli elektronik imza ile imzalanabilir.  (4) Güvenli elektronik imza ile imzalanan belge ve kararlar diğer kişi veya kurumlara elektronik ortamda gönderilir. Güvenli elektronik imza ile imzalanarak gönderilen belge veya kararlar, gerekmedikçe fiziki olarak ayrıca düzenlenmez ve ilgili kurum ve kişilere gönderilmez.  (5) Elektronik imzalı belgenin elle atılan imzalı belgeyle çelişmesi halinde UYAP’ta kayıtlı olan güvenli elektronik imzalı belge geçerli kabul edilir.  (6) Güvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlarda birden fazla nüshanın düzenlenmesini öngören hükümler uygulanmaz.  (7) Zorunlu nedenlerle fiziki olarak düzenlenmiş belge veya kararlar, yetkili kişilerce taranarak UYAP’a aktarılır ve gerektiğinde ilgili birimlere elektronik ortamda gönderilir.  (8) Elektronik ortamdan fiziki örnek çıkartılması gereken hallerde tutanak veya belgenin aslının aynı olduğu belirtilerek hâkim, Cumhuriyet savcısı veya görevlendirilen yetkili kişi tarafından imzalanır ve mühürlenir.  (9) Elektronik ortamda yapılan işlemlerde süre gün sonunda biter.  (10) Yargı birimlerinin ihtiyaç duyduğu nüfus, tapu, adlî sicil kaydı gibi dış bilişim sistemlerinden UYAP vasıtasıyla temin edilen bilgi, belge ve kayıtlar, zorunlu olmadıkça ayrıca fiziki olarak istenilmez. UYAP’tan dış bilişim sistemlerine gönderilen bilgi ve belgeler ayrıca zorunlu olmadıkça fiziki ortamda gönderilmez.  (11) Ceza muhakemesi işlemlerinin UYAP’ta yapılmasına dair usul ve esaslar, Adalet Bakanlığı tarafından çıkarılacak yönetmelikle düzenlenir, biçimindedir.  5271 sayılı Ceza Muhakemesi Kanunu’nun 174. maddesi;  \"(1) Mahkeme tarafından, iddianamenin ve soruşturma evrakının verildiği tarihten itibaren onbeş gün içinde soruşturma evresine ilişkin bütün belgeler incelendikten sonra, eksik veya hatalı noktalar belirtilmek suretiyle;  a) 170 inci maddeye aykırı olarak düzenlenen,  b) Suçun sübûtuna etki edeceği mutlak sayılan mevcut bir delil toplanmadan düzenlenen,  c) Önödemeye veya uzlaşmaya tâbi olduğu soruşturma dosyasından açıkça anlaşılan işlerde önödeme veya uzlaşma usulü uygulanmaksızın düzenlenen, İddianamenin Cumhuriyet Başsavcılığına iadesine karar verilir.  (2) Suçun hukukî nitelendirilmesi sebebiyle iddianame iade edilemez.  (3) En geç birinci fıkrada belirtilen süre sonunda iade edilmeyen iddianame kabul edilmiş sayılır.  (4) Cumhuriyet Savcısı, iddianamenin iadesi üzerine, kararda gösterilen eksiklikleri tamamladıktan ve hatalı noktaları düzelttikten sonra, kovuşturmaya yer olmadığı kararı verilmesini gerektiren bir durumun bulunmaması halinde, yeniden iddianame düzenleyerek dosyayı mahkemeye gönderir. İlk kararda belirtilmeyen sebeplere dayanılarak yeniden iddianamenin iadesi yoluna gidilemez.  (5) İade kararına karşı Cumhuriyet Savcısı itiraz edebilir.\" şeklinde düzenlenmiştir.  Bölge adliye mahkemesi başkanlığı, başkanlar kurulu, daireleri, Cumhuriyet Başsavcılığı ve Adalet Komisyonu ile adlî yargı ilk derece mahkemesi, hâkimliği, Cumhuriyet Başsavcılığı ve adalet komisyonu ile müdürlüklerde tutulacak kayıtlar, kartonlar, yapılacak idarî işlemler, yazı işleri hizmetlerinin yürütülmesi ve bu işlemlerde UYAP’ın kullanılmasına dair usul ve esasları kapsayan Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmeliğin UYAP’ın kullanılmasına ilişkin 5. maddesinin birinci fıkrasında; iş süreçlerindeki her türlü veri, bilgi ve belge akışı ile dokümantasyon işlemlerinin, bu işlemlere ilişkin her türlü kayıt, dosyalama, saklama ve arşivleme işlemleri ile uyum ve işbirliği sağlanmış dış birimlerle yapılacak her türlü işlemlerin UYAP ortamında gerçekleştirileceği, ikinci fıkrasında; UYAP kullanıcılarının iş listesini günlük olarak kontrol etmek, işlemlerin gereğini yerine getirmekle yükümlü olduğu, altıncı fıkrasında; gelen evraktan sorumlu personelin, UYAP üzerinden birimlere gönderilen ve iş listesine düşen belgeleri derhâl ilgili kişiye ya da doğrudan dosyasına aktaracağı, onay gerektiren evrakın ilgilinin iş listesine yönlendirileceği, belirtilmiştir.  Aynı yönetmeliğin soruşturma kaydı başlıklı 108. maddesinin 2. fıkrasında; \"Bu kayıt; sıra numarası, mağdur, şikâyetçi ve şüphelinin kimlik bilgileri, suçun türü, suç tarihi, soruşturmanın kaydedildiği tarih, geldiği birim, Cumhuriyet Savcısı, şüphelinin gözaltına alınma, tutuklanma, salıverilme ve tahliye tarihleri, iddianamenin onaylandığı tarih ile esas numarası ve karar bilgileri, kovuşturmaya yer olmadığına dair karara itiraz edilmiş ise sonucuyla düşünceler sütunlarından oluşur. \" biçiminde düzenlemeye yer verilmiştir.  Anılan Yönetmeliğin esas kaydı başlıklı 119. maddesinin 1. ve 2. fıkralarında \"(1) İddianamenin düzenlenmesiyle başlayıp kovuşturmanın sonuna kadar devam eden safahatın işlendiği kayıttır. (2) Bu kayıt; sıra numarası, soruşturma numarası, mağdur veya şikâyetçi ile şüphelinin kimlik bilgileri, suçun türü, mahkeme esas numarası, gözaltı ve tutuklama tarihi, salıverilme ve tahliye tarihi, evrakın mahkemeye veriliş tarihi ve kanun yolu işlemleri ile düşünceler sütunlarından oluşur. \" denilmiştir.  Yine anılan Yönetmeliğin iddianamenin değerlendirilmesi kaydı başlıklı 140. maddesi \"(1) İddianame ve soruşturma evrakının UYAP’tan mahkemeye gönderildiği tarihten başlayıp, mahkemece kabul veya iadesine karar verildiği tarihe kadar geçen sürecin safahatının işlendiği kayıttır. (2) Bu kayıt; sıra numarası, Cumhuriyet Başsavcılığı iddianame ve esas numarası, mahkeme esas numarası, soruşturma evrakının geldiği tarih, kabul veya iade karar tarihi, iade kararına karşı itiraz işlemleri, iade hâlinde Cumhuriyet Başsavcılığına tevdi tarihi ile düşünceler sütunlarından oluşur. (3) Mahkemenin iade veya kabul kararı bu kayda işlenir. Cumhuriyet Savcısı bu kayıt üzerinden iddianamenin iadesi kararına itiraz edebilir. \" şeklinde düzenlenmiştir.  Hükümlü veya tutuklunun kaçması suçundan şüpheli ... hakkında yapılan soruşturma evresi sonucunda, ... Cumhuriyet Başsavcılığınca düzenlenen 06/05/2019 tarihli ve 2019/13095 soruşturma, 2019/4466 esas, 2019/3504 sayılı iddianamenin iadesine dair ... 3. Asliye Ceza Mahkemesinin 27/05/2019 tarihli ve 2019/257 sayılı kararıyla, CMK'nın 174/1. maddesinde öngörülen onbeş günlük yasal süreden sonra iade edildiği anlaşılmıştır. Bu itibarla, CMK'nın 174. maddesinin üçüncü fıkrası uyarınca iddianamenin ve soruşturma evrakının verildiği tarihten itibaren onbeş günlük süre sonunda iade edilmeyen iddianamenin kabul edilmiş sayılacağı gözetilmeden, anılan iddianamenin iadesi kararına karşı Cumhuriyet Savcısı tarafından yapılan itirazın kabulü yerine, reddine dair mercii ... 1. Ağır Ceza Mahkemesinin 31.05.2019 tarihli ve 2019/1342 değişik iş sayılı kararında isabet bulunmamaktadır.  Yukarıda açıklanan nedenlerle, kanun yararına bozma istemi yerinde görüldüğünden, mercii ... 1. Ağır Ceza Mahkemesinin 31.05.2019 tarihli ve 2019/1342 değişik iş sayılı kararıyla verilip kesinleşen kararının, 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca BOZULMASINA, bozma nedenine göre, sonraki işlemlerin, CMK'nın 309/4-a maddesi gereğince mahallinde mercii mahkemesince yerine getirilmesine, 11.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}