{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle, müvekkilinin 15.09.1997 tarihinde işe başladığını, davalı kurumun özelleştirme kapsamında ...-...-... ortaklığına devredildiğini, iş akdinin davalı tarafından usul ve yasaya aykırı olarak ihbar önellerine uyulmadan davacı üzerinde baskı kurulmak suretiyle 25.11.2013 tarihinde sona erdirildiğini, bu sırada davacıya usul ve yasaya aykırı evraklar imzalattırıldığını, kıdem-ihbar tazminatı bordrosunda toplam olarak 52.310,80.-TL' ödemenin kıdem tazminatına ilişkin olduğunu, ihbar tazminatı kısmının boş olduğunu, ihbar tazminatı ödenmesi gerektiğini ileri sürerek, ihbar tazminatı alacağının işleyecek faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle, davacının özelleştirme sonrası İçişleri Bakanlığınca kendisine tanınan kamu personeli olarak çalışma hakkından yararlanabilmek için 01.10.2013 tarihinde ihbar edilerek kıdem tazminatı, kullanılmamış izin ücreti ve kıstel ikramiyeleri ödenmek kaydıyla 25.11.2013 tarihinde şirketle ilişiği kesildiğini, şirketçe davacıya yapılan bildirimde ihbar sürelerine uyulduğunu, davacının üzerinde baskı kurulmak suretiyle iş akdinin sona erdirildiği iddiasının asılsız olduğunu, davacının tüm haklarının ödendiğini, davacının iş sözleşmesi özelleşme sonrasında kamu personeli olmak hakkından faydalanabilmesi için ihbar önellerine uyulmak ve tüm maddi hakları kendisine ödenmek kaydıyla feshedilmiş olup, yapılan fesihte herhangi bir hukuka aykırılık söz konusu olmadığını, davacının da kıdem-ihbar tazminatına ilişkin bordroyu imzalayarak tüm haklarını aldığını ve ihbar tazminatı alacağı olmadığını kabul ettiğini savunarak, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak; davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı, davalı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- İhbar tazminatı ile ihbar öneli içerisinde verilmesi gerekirken verilmeyen iş arama izni ücret alacağı birbirlerinden farklı alacak kalemleridir. Somut uyuşmazlıkta; davacı dava dilekçesinde ihbar tazminatı talep etmiş, mahkemece davacıya ihbar önelinin kullandırıldığı kabul edilmiş ancak, ihbar öneli içinde kullandırılması gerekirken, kullandırıldığı ispat edilemeyen iş arama izni ücreti hesaplanarak hüküm altına alınmıştır. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun “Hakim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir” şeklindeki 26. maddesi gereği, talep ihbar tazminatı alacağı olduğuna ve ihbar önelinin kullandırıldığı kabul edildiğine göre, taleple bağlı kalınarak ihbar tazminatı talebinin reddi yerine, yazılı şekilde karar verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}