{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 120) (1086 S. K. m. 413, 428) (492 S. K. m. 16, 32)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne, kısmen reddine karar verilmiş olup, hükmün davalı ... A.Ş. vekili ve davalı ... Maddeleri Dağıtım Pazarlama Ve Sigorta Acentelik Aracılık Hizmetleri İnşaat Sanayi Ticaret Ltd. Şti. vekili tarafından ayrı ayrı temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, vekil edenine ait 960 parsel sayılı taşınmazın 749,62 m2'lik kısmına tecavüz ederek kullandığını belirterek davalıların vaki haksız müdahalesinin men'i ile taşınmazın üzerinde ve arzın altındaki yapı ve tesislerin kal'ine, taşınmazın 749,62 m2'lik kısmını kullanamayan davacı şirkete aylık 1.500,00 TL üzerinden kira karşılığı olmak üzere 11.10.2008 tarihinden dava tarihine kadarki 5 yıllık süre için toplam 90.000,00 TL ecrimisil bedelinin davalı ... A.Ş.ye ihtarname tebliğinden itibaren işleyecek yasal faizi ile birlikte tahsiline, diğer davalı ... Ltd. Şti. yönünden ise bu taşınmazı 05.04.2010 tarihinden bu yana intifa hakkı sahibi ile yaptığı bayilik sözleşmesine istinaden kullanmakta ve ticari gelir elde etmekte olduğundan bu davalının bu taşınmazı kullanımı haksız ve hukuka aykırı olduğundan taşınmazı kullandığı 05.04.2010 tarihinden dava tarihine kadar süreye ilişkin ecrimisil bedeli olan 63.000,00 TL'lik kısmının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar ... A.Ş. ve ... Maddeleri Dağ. Paz. Sig. Ace. Hiz. İnş. Ltd. Şti. davanın reddini savunmuşlardır.  Mahkemece davanın kısmen kabulü ile; davalı tarafın Balıkesir ili Susurluk ilçesi .... mahallesi Hanifi Kulağı mevkii 960 parsel sayılı taşınmazın 749,62 m2'lik kısmına davalıların yapı yapmak sureti ile müdahalenin önlenmesine, davalılarca yapılan-kullanılan tüm yapıların kal'ine, 05.04.2010 tarihinden dava tarihi olan 22.10.2013 tarihinde kadar 21.799,50 TL ecrimisil alacağının ve aylara işlemiş faiz toplamı olan 3.412,31 TL.nin davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine, fazlaya ilişkin talebin reddine, tahsilatta mükerrer olmamak kaydıyla; 23.11.2009 tarihinden dava tarihi olan 22.10.2013 tarihine kadar 23.626,39 TL ecrimisil alacağının ve aylara işlemiş faiz toplamı olan 4.013,25 TL'nin davalı ... A.Ş.den alınarak davacıya ödenmesine, fazlaya ilişkin talebin reddine dair verilen karar, davalı ... A.Ş. vekili ve davalı ... Maddeleri Dağıtım Pazarlama ve Sigorta Acentelik Aracılık Hizmetleri İnşaat Sanayi Ticaret Ltd. Şti. vekili tarafından ayrı ayrı temyiz edilmiştir.  Dava; elatmanın önlenmesi, kal ve ecrimisil istemine ilişkindir.  İddianın içeriği ve ileri sürülüş biçiminden, davanın taşınmaz malın aynına yönelik olduğu ve konusunu oluşturan hakkın para ile değerlendirilmesinin mümkün bulunduğu; böyle bir davada, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 120/1. (1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 413.) ve 492 sayılı Harçlar Kanunu'nun 16. maddeleri uyarınca dava değerinin ve buna göre alınacak harcın, el atılan yer (kısım), kal'i istenen yapının değeri ile talep edilen ecrimisil toplamından ibaret olacağı kuşkusuzdur (4.3.1953 tarihli ve 10/2 sayılı İBK).  Dosya içeriği ve toplanan delillerden, davanın, hükmedilmesi istenen ecrimisil miktarı olan 90.000,00 TL dava değeri üzerinden harç ödenmek suretiyle açıldığı, elatmanın önlenmesi ve kal talepleri yönünden harç yatırılmadığı gibi, yargılama sırasında da dava değeri hesaplanmayarak harç ikmalinin sağlanmadığı anlaşılmaktadır.  Bilindiği üzere, 492 sayılı Harçlar Kanunu, harcın alınmasını veya tamamlanmasını tarafların isteklerine bırakmayıp, anılan hususun mahkemece kendiliğinden gözetileceğini düzenlemiş ve buyurucu nitelikteki 32. maddesinde yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemlerin yapılamayacağını öngörmüştür.  Şu halde, öncelikle davada ileri sürülen isteklerden elatmanın önlenmesi ve kal istekleri ile ilgili keşif icra edilmek suretiyle tespit edilecek dava değeri üzerinden peşin harcın alınması, bu zorunluluk yerine getirildiği takdirde davaya devam edilmesi gerekirken, anılan husus gözardı edilerek işin esası bakımından hüküm kurulması doğru olmamış, bu sebeple bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalılar ... A.Ş. ve ... Maddeleri Dağıtım Pazarlama ve Sigorta Acentelik Aracılık Hizmetleri İnşaat Sanayi Ticaret Ltd. Şti. vekillerinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre davalılar vekillerinin sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}