{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 32, 41, 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının davalı iş yerinde 01/10/2000-08/11/2016 tarihleri arasında sevkıyat görevlisi olarak çalıştığını, iş sözleşmesinin şirketin maddi durumu gerekçe gösterilerek, haksız olarak feshedildiğini, davacının son aylık net ücretinin 1.450,00 TL olduğunu, fazla mesai yaptığını, fazla mesai ücretlerinin ödenmediğini ileri sürerek; kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti ve fazla mesai ücreti alacaklarının faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı taraf usulüne uygun tebligata rağmen davaya, cevap vermemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalının gerçekleştirdiği feshin haksız olduğu ve davacının ödenmeyen ücret alacakları bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, ilk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. Somut uyuşmazlıkta, davacının kıdemine göre 150 gün yıllık izin süresi olduğu, hiç izin kullanmadığı kabul edilerek hesap yapılmıştır. Davacının 9 yıl boyunca hiç yıllık izin kullanmamasının hayatın olağan akışına uygun düşmediği dikkate alınarak Mahkemece; Hukuk Muhakemeleri Kanunu 31. maddesine göre hakimin davayı aydınlatma yükümü gereği davacı asilden; yıllık izinlerini kullanıp kullanmadığı, ne kadar yıllık izin kullandığı sorulup açıklattırılmalı ve sonucuna göre karar verilmelidir. Bu husus gözetilmeden karar verilmesi bozma nedenidir.  3-Davacı dava dilekçesinde, işyerinde 08:00-18:30 saatleri arasında haftanın 6 günü çalışıldığını, her gün 1,5 saat ara dinlenme süresi verildiğini, çalışma süresince normal çalışmasının 08:00-18:30 saatleri arasında olmasına rağmen, cumartesi günleri ve hafta içi iş çıkışlarında fazla mesai yaptığını ve karşılığı ücretlerin ödenmediğini ileri sürerek fazla mesai ücretlerinin ödenmesini talep etmiş, delil olarak tanık beyanlarına dayanmıştır. Hükme esas alınan bilirkişi raporunda davacı tanık beyanları esas alınarak, davacının haftalık 18 saat fazla mesai yaptığı kabulüyle hesaplama yapılmış ise de, davacı tanıklarının davalı işverene karşı açtıkları işçilik alacağı davaları bulunduğundan davacı tanıkları husumetlidir ve beyanlarına ihtiyatla yaklaşılmalıdır. Ancak Dairemizce aynı gün incelemesi yapılan aynı işverene karşı başka bir işçinin açtığı 2018/3488 esas sayılı dosyada davalı işyerinde haftada 9 saat yasal çalışma süresini aşan fazla mesai yapıldığı kabul edilmiş olup, işin niteliği ve dosyadaki tüm deliller hep birlikte değerlendirilerek, fazla mesai ücretinin haftalık 9 saat üzerinden hesaplanarak hüküm altına alınması için hükmün bozulması gerekmiştir.  Sonuç: Temyiz olunan ilk derece mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren ilk derece mahkemesine, bozma kararının bir örneğinin ise kararı veren bölge adliye mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}