{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31) (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili dava dilekçesinde özetle; davacının 10.12.1997 tarihinden itibaren asıl işverenlerin T.C. ... ve ... olduğu çeşitli alt işverenlerde temizlik işçisi olarak çalıştığını, davacının iş akdinin haksız bir şekilde feshedilmesi nedeni ile işe iade davası açtıklarını ve ... 2. İş Mahkemesi’nin 2014/309 Esas 2015/166 Karar sayılı kararı ile davanın kabulüne karar verildiğini ve bu kararın da Yargıtay tarafından onanarak kesinleştiğini, kesinleşen mahkeme kararının tebliği ile yasal süresi içerisinde ... 1. Noterliğinin Mayıs 2016 tarih ve 13377 yevmiye sayılı ihtarnamesi iel asıl işveren T.C. ... ve alt işveren ...Temizlik şirketine müracaat edildiğini ancak gerek alt işveren gerekse asıl işveren tarafından bu müracaata olumlu cevap verilmediğini, ayrıca davacının davalı işyerindeki çalışma dönemi boyunca fazla mesai ücreti, ulusal bayram ve genel tatil ücreti ve yıllık izin ücreti alacaklarının da olduğunu ve bunlarında ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalılardan müşterek ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti: Davalılar vekili cevap dilekçesinde özetle, davanın husumetten reddedilmesi gerektiğini, davacı ile müvekkilleri arasında herhangi bir iş akdi ya da akit kabul edilebilecek herhangi bir hukuki ilişki bulunmadığını, ayrıca davacının alacaklarının zamanaşımına uğradığını, davacının iddiasına göre 01.04.2015 tarihinde iş akdinin son bulduğunu, ancak davacının idareye herhangi bir başvurusunun bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti: Mahkeme, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kabulüne karar vermiştir.  İstinaf:  Kararı davalılar vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Mahkemenin kararına yönelik davalılar vekilinin istinaf başvurusunun, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi uyarınca esastan reddine karar verilmiştir.  Temyiz:  Kararı davalılar vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı ihtilaflıdır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakimin uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut uyuşmazlıkta, 15 yıl 3 gün çalışması bulunan davacının çalışma süresi boyunca hiç izin kullanmadığı kabulüne göre, yıllık ücretli izin karşılığı, alacak hesabı yapılmıştır. Davacının çalışma süresi boyunca hiç ücretli izin kullanmaması, hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanı alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}