{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 420)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı 1993 tarihinden emekli olduğu 14/03/2014 tarihine kadar davalı nezdinde işçi olarak çalıştığını, çalıştığı süreçte maaş ve sözleşme farkları, ikramiyeleri, sosyal alacaklarının, elbise yardımının, bayram ikramiyelerinin, ulusal bayram genel tatil alacağının, yıllık izin ücretinin zamanında ödenmediğini bu durumun davalı idarenin muhasebe kayıtlarına işlendiğini, her yıl sonu itibariyle bu kayıtların bir sonraki yıla devredildiğini, sonradan yapılan bir kısım ödemelerin alacakların doğduğu tarihten itibaren tabi olduğu en yüksek mevduat faizi ile ödenmediğini, iş yerinde toplu iş sözleşmesi uygulandığından işçilik alacaklarını ödemeyen idarenin ihtara gerek kalmaksızın temerrüde düştüğünü ve bu tarihten itibaren alacakların faize tabi tutulması gerektiğini, ibraname imzalatıldığını, söz konusu ibranamenin TBK nın 420 maddesindeki koşulları taşımadığından geçersiz olduğunu iddia ederek geç ödenen ücretler için faiz alacağı ve yıllık izin ücreti farkı işçilik alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı cevabının özeti: Davalı, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporu doğrultusunda davanın reddine karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesinde, davacının istinaf başvurusunun vekalet ücreti yönünden kabulü ile İlk Derece Mahkemesi kararının ortadan kaldırılarak yeniden hüküm kurulmuştur.  Temyiz:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında yıllık izin ücreti hususunda uyuşmazlık ulunmaktadır. Somut olayda Bölge Adliye Mahkemesi kararında davacının 14.11.2011 tarihinde 6111 sayılı yasa kapsamında davacının başka bir kuruma atanması nedeni ile iş sözleşmesi feshedilmediğinden yıllık izin hakkı doğmadığı belirtilmiş ise de, dosya içerisinde bulunan ibranameden davacının davalı iş yerinden 14.03.2914 tarihinde emekli olarak ayrıldığı anlaşılmıştır. Yine İlk Derece Mahkemesince alınan bilirkişi raporunda davacının 1991-1992-1993 yıllarına ilişkin yıllık izinlerinin kullandırılmadığı, davacının son yevmiyesinin 119,53 TL olduğu ancak davalı işverence davacıya kullanmadığı yıllık izin ücretlerinin 59,02 TL yevmiye üzerinden 3.403,82 TL olarak ödendiği belirtilerek fark yıllık izin ücreti hesaplanmıştır. Bu halde mahkemece davacının fark yıllık izin ücreti alacağının kabulüne karar verilmesi gerekirken dosya kapsamına uymayan gerekçe ile reddine karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}