{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Asıl ve birleşen davalarda davacı vekilince açılan menfi tespit ve istirdat davası sonucunda mahkemece asıl ve birleşen 2013/79 E. ve 2014/20 E. sayılı davaların kabulüne, birleşen 2014/1302 E. sayılı davanın ise kısmen kabulüne karar verilmiş olup, verilen kararın taraf vekillerince temyiz edilmesi üzerine Dairemizce yerel mahkeme kararının asıl ve birleşen 2013/79 E. ile 2014/20 E. sayılı davalarda verilen kararların onanmasına, birleşen 2014/1302 E. sayılı dava yönünden bozulmasına karar verilmiştir.  Bu kez Dairemiz kararına karşı taraf vekillerince karar düzeltme talebinde bulunulmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre HUMK'nın 440. maddesinde sayılan hallerden hiçbirisine uymayan karar düzeltme isteminin reddi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle taraf vekillerinin karar düzeltme istemlerinin REDDİNE, 10,30 TL'şer harç ve takdiren 490,00 TL'şer para cezasının karar düzeltme isteyenlerden ayrı ayrı alınarak Hazineye gelir kaydedilmesine, 18.01.2021 tarihinde oy çokluğuyla karar verildi.  MUHALEFET ŞERHİ  Taraflar arasında iletim hatlarının kullanılması için 26.05.2010 tarihli sistem kullanım anlaşması ve sistem kullanım anlaşmasını değiştiren 27 Nisan 2012 tarihli anlaşmalar mevcuttur. Davalı, davacının İletişim Sistemi Enerji Arz Güvenliği ve Kalite Yönetmeliğinin 11. maddesine aykırı davrandığını belirterek ceza uygulayarak, faturaya bağlamış ve davacıya tebliğ ederek faturaları tahsil etmiştir.  Taraflar arasındaki 26.05.2010 sistem kullanım anlaşmasında, davalının ceza uygulayabilmesi için öncelikle davacıyı uyarması şart koşulmuştur. 27 Nisan 2012 tarihli anlaşmada ise, uyarı şartı kaldırılmıştır. 27 Nisan 2012 tarihli Sistem Kullanım Anlaşmasının 9. maddesinde,”…kullanıcının ilgili mevzuat, bağlantı anlaşması ve bu anlaşma hükümlerinin ihlal edilmesi halinde ... aşağıda sayılan cezai uygulamayı yapar.” Hükmü yer almaktadır. Aynı maddenin devamında, ihlallerin tanımı ve uygulanacak ceza miktar ve oranları belirtilmiştir.  Görüldüğü gibi, ilk sözleşme olan 26.05.2010 tarihli ilk sistem kullanım anlaşmasını değiştiren 27 Nisan 2012 tarihli sözleşmede, “…bu anlaşma hükümlerinin ihlal edilmesi” halinde ...'ın ceza uygulama yapması açıkça düzenlenmiştir. Nisan 2012 tarihli sistem kullanım anlaşmasının 9. maddesinde, mevzuat, bağlantı anlaşması ve bu anlaşmanın her birinin ayrı ayrı ihlalleri halinde uyarı şartı aranmaksızın ceza uygulaması yapılabileceğini, bir başka değişle anlaşmanın 9. maddesi, bizzat aynı maddedeki ihlal hallerinde de uyarı şartı aranmaksızın, 26.05.2010 tarihli ilk anlaşmaya gitmeden ceza uygulanabileceğini açıkça belirlemiştir. Bu nedenle, Nisan 2012 tarihinden sonraki ihlallerde uyarı şartı aranmaksızın ceza uygulaması yapılabilecektir.  Asıl dava ile birleşen 2014/1302 ve 2014/20 esas sayılı dosyalarda dava konusu faturalar Nisan 2012 tarihli sözleşmeden sonraki dönemlere ait olduğuna göre, bu dönemlere ait cezalar, tek başına ceza uygulamaya imkân veren 27 Nisan 2012 tarihli sistem kullanım anlaşmasına uygun olarak “uyarı şartı” olmaksızın uygulandığından bu cezaların istirdat talebi reddedilmelidir.  Bu gerekçelerle karar düzeltme talebinin kabulü gerekirken reddine karar verilmesine dair Dairemizin Sayın çoğunluğunun kararına muhalifim."
}