{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... Belediyesi tarafından kurulan ...-... Ltd. Şti. beach parkta garson olarak çalıştığını, daha sonra ... Belediyesinin ...Belediyesine bağlandığını, davalı şirket ve Belediyenin almış olduğu kararla iş akdinin feshedildiğini, 28.03.2014 tarihinde imzalanan toplu iş sözleşmesi hükümlerinin uygulanmadığını, ücretlerine gereken zamların yapılmadığını iddia ederek toplu iş sözleşmesi hükümleri uygulanarak kıdem ve ihbar tazminatı ile yıllık izin, fazla mesai ücret alacakları, cezai şart alacağı ve fark ücret alacağının davalılardan tahsilini istemiştir.  Davalılar Cevabının Özeti:  Davalı ... vekili ve davalı şirket vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, cezai şart talebinin reddi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalılar vekilleri istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı ... Belediyesi tarafından Toplu İş Sözleşmesinin yazılı olarak onaylanmamış olması karşısında 6360 sayılı Yasanın geçici 1. maddesinin 2. fıkrası gereğince somut uyuşmazlıkta toplu iş sözleşmesi hükümlerinin uygulanma yeri olmadığı, dairece inceleme aşamasında bu doğrultuda Hukuk Muhakemeleri Kanunu 356. maddesi gözetilerek duruşma açıldığı ve bilirkişiden yeniden rapor alındığı, alınan raporun 6360 sayılı Yasanın geçici 1. maddesinin 2. fıkrasındaki düzenlemeye uygun olarak davacının ücretinin tespit edilmesi ve dava konusu alacakların hesaplanması nedeniyle hükme esas alındığı belirtilerek davalı ... vekilinin ve davalı şirket vekilinin istinaf başvurusunun kısmen kabulü ile; Hukuk Muhakemeleri Kanunu 353/1-b-2 maddesi gereğince ilk derece mahkemesi kararı kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı davacı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe  Taraflar arasında 6360 sayılı Yasa ile tüzel kişiliği kaldırılan Belek Belediyesi döneminde imzalanan Toplu İş Sözleşmesi'nin geçerli olup olmadığı ve bu itibarla toplu iş sözleşmesi hükümlerinin uygulanıp uygulanamayacağı noktasında uyuşmazlık bulunmaktadır.Somut uyuşmazlıkta, davacının ... Belediyesinde davalı ... Ltd. Şti. elemanı olarak çalışırken ... Belediyesinin 6360 sayılı yasa kapsamında kapandığı ve davacının 01.04.2014 tarihi itibari ile davalı ... Belediyesi bünyesinde aynı şirket elemanı olarak çalışmaya devam ettiği, 28.03.2014 tarihinde davalı ... Ltd. Şti. ile Hizmet İş Sendikası arasında 28.03.2014-27.03.2017 yürürlük süreli toplu iş sözleşmesi imzalandığı ve davacının da adı geçen sendikaya imza tarihinden önce üye olduğu görülmüştür.6360 sayılı On Üç İlde Büyükşehir Belediyesi ve Yirmi Altı İlçe Kurulması İle Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanunun 1. maddesinin 1. fıkrasında “..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... illerinde, sınırları il mülki sınırları olmak üzere aynı adla büyükşehir belediyesi kurulmuş ve bu illerin il belediyeleri büyükşehir belediyesine dönüştürülmüştür.” 6360 sayılı On Üç İlde Büyükşehir Belediyesi ve Yirmi Altı İlçe Kurulması İle Bazı Kanun Ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanunun 1. maddesinin 3. fıkrasında “Birinci ve ikinci fıkrada sayılan illere bağlı ilçelerin mülki sınırları içerisinde yer alan köy ve belde belediyelerinin tüzel kişiliği kaldırılmış, köyler mahalle olarak, belediyeler ise belde ismiyle tek mahalle olarak bağlı bulundukları ilçenin belediyesine katılmıştır.” 6360 sayılı On Üç İlde Büyükşehir Belediyesi ve Yirmi Altı İlçe Kurulması İle Bazı Kanun Ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanunun Geçici 1. maddesinin 2. fıkrasında “1 inci maddeye göre tüzel kişilikleri kaldırılan belediye ve köyler, mevcut personelini, taşınır ve taşınmazlarını, iş makineleri ve diğer taşıtları ile kamu kurum ve kuruluşlarına olan alacak ve borçlarını katılacakları ilçe belediyesine bu Kanunun yayımlandığı tarihten itibaren bir ay içinde bildirir. Bu belediye ve köylerin taşınmazlarının tahsisi ve kiralanması, iş ve toplu iş sözleşmesinin yapılması, yeni nazım ve uygulama imar planının yapılması, imar planı değişikliği ve revizyonu ile her türlü imar uygulaması (inşaat ruhsatı hariç), iş makineleri ve diğer taşıtların satışı ile borçlanmaları katılacakları ilçe belediyesinin onayına bağlıdır. Henüz ilçe belediyesi oluşmamış yerlerde bildirimler il belediyesine yapılır ve onaylar il belediyesince verilir. Bu fıkranın yürürlüğe girdiği tarihten önce ilanı yapılmış memur alımları hariç olmak kaydıyla, yine bu Kanun ile tüzel kişilikleri kaldırılan belediye ve köyler tarafından nakil yoluyla atanacaklar da dâhil olmak üzere hiçbir şekilde yeni personel alımı yapılamaz ve bu belediye ve köyler tarafından aynı tarihten itibaren tüzel kişiliğin sona ereceği tarihi geçecek şekilde veya mevcut hizmet alımlarının kapsamını ve personel sayısını genişletecek şekilde hizmet alımı sözleşmesi düzenlenemez, şeklinde düzenlenmiştir. Bölge Adliye Mahkemesince, 6360 sayılı Yasanın geçici 1. maddesinin 2. fıkrasıyla getirilen düzenleme ile açıkça tüzel kişilikleri kaldırılan belediyelerin İş ve Toplu İş Sözleşmesi yapmaları halinde bunların katılacakları ilçe belediyesinin onayına bağlı olacağı, katılınılacak belediye tarafından onaylanmadığı taktirde geçerlilik kazanamayacağı ve hüküm doğurmayacağının ifade edildiği, davalı ... Belediyesi tarafından Toplu İş Sözleşmesinin yazılı olarak onaylanmamış olması karşısında 6360 sayılı Yasanın geçici 1. maddesinin 2. fıkrası gereğince somut uyuşmazlıkta toplu iş sözleşmesi hükümlerinin uygulanma yeri olmadığı kabul edilmiş ise de yapılan değerlendirme dosya kapsamına uygun düşmemiş ve Dairemizce temyiz incelemesi yapılarak onanmak sureti ile kesinleşen çok sayıda emsal dosyaya da ( örn; 2017/3317 Esas, 2017/13398 Esas, 2017/18996 Esas ) aykırı olmuştur. Şöyle ki, davacının davalı ...elemanı olduğu ve uyuşmazlık konusu toplu iş sözleşmesinin de davalı ... -... Ltd. Şti. ile Hizmet İş Sendikası arasında imzalandığı, bu itibarla davacının alt işveren şirket elemanı olup belediyenin asıl işçisi olarak çalışmadığı ve imzalan toplu iş sözleşmesinin de dava dışı Belek Belediyesi tarafından imzalanmadığı görülmekle, 6360 sayılı yasanın geçici 1. maddesinin 2. fıkrasında yer alan hükmün de kapatılan bir belediyenin toplu iş sözleşmesi yapması halinde katılacağı ilçe belediyesinin onayı olmadan hüküm ifade etmeyeceği anlamını taşıdığı açık olup şirket tarafından imzalanan toplu iş sözleşmesinin onaya ihtiyaç duymadığı aşikardır. Bu açıklamalar karşısında davaya konu taleplerin toplu iş sözleşmesi hükümleri göz önünde bulundurularak hüküm altına alınması gerekirken yazılı gerekçe ile somut uyuşmazlıkta toplu iş sözleşmesi hükümlerinin uygulanma yeri olmadığının tespiti ile karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeple BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}