{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355) (YİBK 10.04.1992 T. 1991/7 E. 1992/4 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı ... nezdinde muvazaalı olarak alt işveren elemanı olarak çalıştığını, muvazaanın tespiti ile baştan itibaren Belediye işçisi olduğuna hükmedilmesini ve ödenmeyen ilave tediye alacağının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekilleri, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davalılar arasında muvazaanın olduğunun tespitine karar verilmiş, ilave tediye talebinin ise reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, dosya kapsamı mevcut delil durumu ve sebepleri dikkate alındığında mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı, Hukuk Muhakemeleri Kanunu'nun 355.maddesi uyarınca dairece resen dikkate alınacak kamu düzenine ilişkin aykırılık da bulunmadığından davalıların istinaf kanun yoluna başvurularının ayrı ayrı esastan reddine karar verilmiştir.  Temyiz:  Karar, davalılar vekilleri tarafından temyiz edilmiştir.  Gerekçe: Mahkeme kararlarında nelerin yazılacağı Hukuk Muhakemeleri Kanunu'nun 297. maddesinde belirtilmiştir. Buna göre, hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin isteklerin her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların mümkünse sıra numarası altında birer birer açık şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir. Kararın asli unsurlarından olan gerekçenin de hüküm fıkrasına uygun biçimde kararda yer alması gerekir. (Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulunun 1991/7 esas; ve 1992/4 karar sayılı ve 10.04.1992 günlü kararı) Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, yeni tereddüt ve ihtilaflar yaratır. Hatta giderek denebilir ki, dava içinden davalar doğar ve hükmün hedefine ulaşması engellenir. Kamu düzeni ve barışı oluşturulamaz. Davanın reddine veya kabulüne dair karar tefhim edildikten sonra bundan dönülerek yeni ve bundan farklı bir hüküm kurulamayacağı gibi, gerekçeli kararın kısa karara uygun yazılması ve kısa kararla çelişik olmaması da gerekir. Aksinin kabulü mahkemelere güveni sarsacağı gibi Anayasa ve kanunlarda yer alan açık kurallara aykırılık oluşturur. Somut olayda, dava dilekçesi içeriği, davacının iddiası, davalı tarafların cevap dilekçesi ile dosya içerisinde yer alan bilgi ve belgeler kısaca tüm dosya kapsamına göre elektrik teknisyeni olan davacı davalı ... AŞ elemanı olarak davalı ... Belediyesi bünyesinde çalışmış ve davacı davalılar ... AŞ ile davalı ... Belediyesi arasında İş Kanunu'nun 2. maddesi anlamında geçerli ve gerçek bir asıl işveren-alt işveren ilişkisi kurulmuş olmadığını, her ne kadar halihazırda kayden ... A.Ş. nezdinde sigortalı ise de, fiilen tüm çalışmasının ... Büyükşehir Belediyesi bünyesinde gerçekleştiğini, kağıt üzerindeki işvereni olan ... A.Ş.’nin bir nevi insan kaynakları-bordrolama şirketi olarak faaliyet gösterdiğini ve esasen davacı yönünden işveren sıfatına haiz olmadığını, fiilen ... Büyükşehir Belediyesi 'nin işçisi olmakla, asıl ve tek işvereni ... Büyükşehir Belediyesi olduğunu iddia ederek dava dilekçesinde yer alan sebeplerle muvazaa olgusunun tespitini istemiştir. Davacının elektrik teknisyeni olduğu, davalıların ... AŞ ile ... Büyükşehir Belediyesi olduğu ve davalılar arasında imzalanan ve dosya içerisinde mevcut olan hizmet alım sözleşmelerinin belediye binalarında veya yeşil alanlarda temizlik, ekim dikim, bakım, montaj, denetim yönetim gibi alanlarda çalıştırılmak üzere personel hizmet alımına yönelik olduğu görülmüştür. Buna karşın Bölge Adliye Mahkemenin karar gerekçesinde ... Genel Müdürlüğünün davalı olarak yer aldığı, yapılan hizmet alımının toplu taşıma işi olduğu, mahkemenin davacının baştan itibaren ... Genel Müdürlüğü'nün işçisi olduğunun tespitine ilişkin kararının yerinde olduğu belirtilerek dava dışı ... Genel Müdürlüğü ile ... AŞ arasında ki taşımacılık hizmet alımı ihalelerinden bahsedilerek muvazaa iddiası değerlendirilmiştir. Açıklanan nedenlerle Bölge Adliye Mahkemesinin gerekçesinde yer alan davalılar, davacı tarafından yapılan iş, davalılar arasındaki muvazaaya konu ihalelerin dosyaya ilişkin olmadığı, muhtemelen başka dosyaya ilişkin bilgiler olduğu anlaşılmaktadır. Bu durumda, kararın açıklanan gerekçesi ile kurulan hüküm sonucu arasında çelişki bulunduğu ve hükmün gerekçesinde iş bu dosyayla alakasız başka dosyaya ilişkin bilgilerin yer aldığı belirgindir. Hal böyle olunca, Mahkemece eldeki davayla ilgisi bulunmayan bilgilerin yer aldığı ve Hukuk Muhakemeleri Kanunu'nun 297 ve 298. maddelerinin açık hükmü gözetilmeksizin yazılı biçimde karar verilmesi doğru değildir. Karar bu nedenle bozulmalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının sair yönler incelenmeksizin, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}