{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekili davacının 01/03/1997 tarihinde davalı şirketin patronuna ait veya onun yakın akrabalarının sahibi veya hissedarı olduğu ...Otomotiv İnş. Tic. Ltd. Şti. ünvanlı işyerinde işe başladığını, bir süre sonra aynı işverene ait olan davalı şirkette emekli olduğu 31/12/2011 tarihine kadar ve 01/01/2012 tarihinden itibaren15/04/2015 tarihine kadar aralıksız çalıştığını, davalının müvekkilinin iş akdini haksız olarak sonlandırıldığını, gece saat 01:00-02:00 lara kadar çalıştığını, dini bayramlar dışındaki ulusal bayram genel tatil günlerinde çalıştığını, çalıştığı süre boyunca hafta tatili ve yıllık izin kullanmadığını, 2012 ve 2013 yıllarına ait aylık maaşlarını alamadığını, sadece avans olarak ödeme yapıldığını ve maaşının 2.000,00 TL olduğunu, 2015 Nisan ayından 15 günlük ücret alacağının bulunduğunu, en son aldığı aylık net maaşının 2.625,00 TL olduğunu iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; zamanaşımı definde bulunarak dilekçesinde belirtilen tarihlerde aralıksız olarak çalıştığı iddiasının doğru olmadığını, belli tarihlerde müvekkili olan işyerinde işe başlayıp çalışmasını istifa ederek birkaç kez sonlandırdığını, başka şirketlerde çalıştığını, 08.30-17.30 saatleri arasında çalıştığını, tüm yıllık izinlerini kullanıp, hafta sonu ve ulusal bayram genel tatil günlerinde çalışmadığını, davacının vasıfsız işçi olduğunu, bu nedenle asgari ücret aldığını savunarak davalı şirket yönünden husumetten davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \" davalı şirketin ... merkezli olduğu, davacının şirketin ...taki işlerinin takibi ile ilgili çok geniş yetkili vekaletnameye istinaden şirket yetkilisinden sonraki en yetkili kişi olarak ...ta çalıştığı, bu durumda kendi mesaisini düzenleme yetkisinin bulunduğu gözetildiğinde fazla çalışma ücreti talep edemeyeceği\" gerekçesiyle davalı vekilinin istinaf talebinin esastan kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı yasal süresi içerisinde taraf vekilleri ayrı ayrı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz ya da çelişkili gördüğü hususlar hakkında taraflara açıklama yaptırabileceği soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davalıya ait işyerinde 17 yılı aşkın çalışması bulunan davacının çalışma süresi boyunca hiç izin kullanmadığının kabulü ile 318 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının çalışma süresi boyunca hiç izin kullanmaması hayatın olağan akışına aykırı olduğundan 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesi uyarınca Hakimin davayı aydınlatma ödevi kapsamında 17 yılı aşkın bir süre boyunca izin kullanıp kullanmadığı hususunun davacı asile açıklattırılması davacı beyanı ile tüm deliller birlikte değerlendirilmek suretiyle varılacak sonuca göre bir karar verilmesi gerekirken bu hususun gözetilmemesi hatalı olmuştur.  3- Davacı fazla mesai ücreti talebinde bulunmuştur. Dosya içeriğine göre ve davacının en son aldığı aylık ücret miktarına, davacının çalışma düzenine göre üst düzey yönetici olarak nitelendirilmesi mümkün değildir. Nitekim davalı da savunmasında davacının vasıfsız işçi olarak çalıştığını açıklamıştır. Hal böyle olunca İlk Derece Mahkemesince kabul edilen miktar yerinde olup kararın bu nedenle bozulmasına karar vermek gerekmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}