{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Asıl ve birleşen davada davacılar vekilince açılan tapu iptal ve tescil davasının sonucunda mahkemece davanın reddine karar verilmiş olup verilen kararın asıl ve birleşen davada davacılar vekili ve dahili davalı ... vekilince temyiz edilmesi üzerine Dairemizce yerel mahkeme kararının onanmasına karar verilmiştir.  Bu kez Dairemiz kararına karşı asıl ve birleşen davada davacılar vekili ve dahili davalı ... vekilince karar düzeltme talebinde bulunmuştur.  1-Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacılar vekilinin tüm, dahili davalı ... vekilinin HUMK'nın 440. maddesinde sayılan hallere uymayan ve aşağıdaki bendin kapsamı dışında kalan diğer karar düzeltme itirazları yerinde görülmemiştir.  2-Mahkemece dahili davalı ... asli müdahale talebi reddedilmiş bu talep ile ilgili henüz taraf olmadığı halde aleyhine vekalet ücretine hükmedilmesi doğru görülmemiş kararın bu nedenle bozulması gerekmiş ise de yapılan bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden, hüküm bölümünün 1-g ve 2-h bentlerinin karardan çıkartılarak kararın HUMK'nın 438/7 maddesi uyarınca düzeltilerek onanması gerekirken, Dairemizin 06.07.2020 tarihli, 2017/839 Esas, 2020/2464 Karar sayılı sayılı ilamıyla onanması doğru olmamış, Dairemizin anılan kararı kaldırılarak, yerel mahkeme kararının düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacılar vekilinin tüm, dahili davalı ... vekilinin sair karar düzeltme istemlerinin reddine, (2) numaralı bentte açıklanan nedenlerle, dahili davalı ... vekilinin karar düzeltme itirazlarının kabulü ile Dairemizin 06.07.2020 tarihli, 2017/839 Esas, 2020/2464 Karar sayılı onama ilamı kaldırılarak, yerel mahkeme kararının Hüküm bölümünün 1-g ve 2-h bentlerinin karardan çıkartılarak HUMK'nın 438/7. maddesi uyarınca DÜZELTİLEREK ONANMASINA, peşin alınan harç ile karar düzeltme harcının talep halinde temyiz eden dahili davalı ...'a iadesine, 10,30 TL harç ve takdiren 490,00 TL para cezasının karar düzeltme isteyen asıl ve birleşen davada davacılardan alınarak Hazineye gelir kaydedilmesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}