{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 352)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; Davacının, davalılara ait iş yerinde satış elemanı olarak aylık net 1.000,00-TL.maaş ile 12.02.2011-16.02.2014 tarihleri arasında çalıştığını, iş akdinin davalılar tarafından müvekkilinin yasal hakları ödenmeden haksız ve tazminatsız olarak feshedildiğini, taraflarından keşide edilen ... 10.Noterliğinin 28.03.2014 tarih ve 12334 yevmiye numaralı ihtarnamesiyle müvekkilinin yasal haklarının ödenmesinin davalılara ihtar edildiğini, işbu güne kadar da müvekkilinin yasal haklarının ödenmediğini, müvekkilinin davalı ... Akaryakıt Meş.Gıda İhtiyaç Maddeleri San. Tic. Ltd. Şti.ne yapmış olduğu 12.02.2001-20.08.2013 tarihleri arasındaki çalışanlarının müvekkilinin emekli olduğu bahane edilerek Sosyal Güvenlik Kurumu'na bildirilmediğini, müvekkilinin çalışması devam ederken diğer davalı işverenin ... Mühendislik Oto Akaryakıt Gıda Sanayi ve Tic. Ltd. Şti.nde çalışmaya başlamış gibi 20.08.2013 tarihinde Sosyal Güvenlik Kurumu'na bildirim yapıldığını, davalının her iki işveren arasında organik bağın mevcut olup, müvekkilinin yaptığı iş, çalıştığı iş yeri ve gerçekte talimat aldığı işverenlerin değişmediğini ve müvekkilinin çalışmasının hiç kesintiye uğramadığını, bu sebeple her iki işverenin müvekkilinin yapmış olduğu tüm çalışmalardan müştereken ve müteselsilen sorumlu olduğunu, nitekim işverenin değişikliği olduğu iddia edilse bile devir alan işverenin önceki iş verenin tüm borçlarıyla sorumlu olduğunun hukuki bir gerçek olduğunu, müvekkilinin davalı şirkette dönüşümlü olarak bir hafta, haftanın 6 günü 07.30-18.00 saatleri arasında olmak üzere günde 10,5 saat çalıştığını, diğer hafta ise 07.30-15.00, 18.00-22.30 saatleri arasında çalıştığını, ayrıca her pazar günü 07.30-12.00 saatleri arasında çalıştığını, resmi bayramların tamamında çalıştırılan müvekkilinin dini bayramların ise ilk günü haricindeki günlerde çalıştırıldığını, sürekli fazla mesai yapmış olmasına, bayram genel tatili, hafta tatili günlerinde çalıştırılmış olmasına rağmen işbu çalışmaların karşılığının ödenmediğini, ayrıca davacının çalıştığı süre içerisinde yıllık izin verilmediğini ve ücretinin de ödenmediğini, davacının hak ettiği halde ödenmeyen kıdem ve ihbar tazminatı, fazla mesai alacağı, bayram genel tatil ücreti alacağı, hafta tatil ücreti alacağı, yıllık izin ücreti alacaklarının davalıların müştereken ve müteselsilen sorumlu olduğunu ileri sürerek; davanın kabulüne verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; Davacının ... Akaryakıt Meş. Gıda ve İht. Mad. Sanayi ve Ticaret Limited şirketinde sadece günlük 1-2 saat yardım ettiğini düzenli işçi olarak çalışmadığını işyeri sahibinin babası ile arkadaş olması nedeni ile gelip yardım ettiğini çalışmasının teklif edilse de emekli olduğunu ve çalışamayacağını beyan ettiğini, ancak ... Mühendislik Oto Akaryakıt Gıda Sanayi Ticaret Limited Şirketi’nde çalıştığını ve 3 gün işe gelmemesi nedeni ile aslında iş akdini davacının fesih ettiğini, her iki şirket sahipleri arasında kan bağı olduğunun doğru olduğu ancak ... şirketinin yeni kurulan bir şirket olmadığını savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, Davacının 20.08.2013-16.02.2014 tarihlerinde ... Mühendislik Oto Akaryakıt Gıda Sanayi Ticaret Limited Şirketi’nde çalıştığı 1 yıllık hizmet süresi dolmadığından kıdem tazminatı ve yıllık izin alacağının reddi gerektiği ihbar tazminatı, fazla mesai ve hafta tatili alacaklarını kısmen kabulüne, diğer davalı şirket Sezen Akaryakıt Meş. Gıda ve İht.Mad. Sanayi ve Ticaret Limited şirketi yönünden ise davanın reddine karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı ve davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince davalı şirketler arasında organik bağ iddiası varsa da ortaklarının ve adreslerinin farklı olduğu akrabalık ilişkisinin organik bağ için yeterli olmadığını, ihbar tazminatı, fazla mesai ve hafta tatili taleplerinin hüküm altına alınmasının yerinde olduğu, ancak davacının faiz talebi olmasına rağmen faize ilişkin hüküm kurulmamasının yerinde bulunmadığı belirtilerek davacının istinaf taleplerinin kısmen kabulüne, davalının istinaf nedenlerinin ise istinaf harçlarını yatırılmaması nedeni ile istinaf başvurusunun Hukuk Muhakemeleri Kanunu 352 (1)-ç maddesi gereği reddine karar verilmiştir.  Temyiz:  Karar süresinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında davacının hizmet süresi konusunda uyuşmazlık bulunmaktadır.  Davacı, davalı işyerinde 12.02.2001-16.02.2014 tarihleri arasında davalılar yanında çalıştığını 20.08.2013 tarihine kadar ... Akaryakıt Meş. Gıda ve İht. Mad. Sanayi ve Ticaret Limited şirketinde çalıştığını ancak emekli olması gerekçesi ile sigortasının yapılmadığını akabinde diğer davalı ... Mühendislik Oto Akaryakıt Gıda Sanayi Ticaret Limited Şirketi’nde çalışmaya devam ettiğini ve bu dönemde sigortasının yapıldığını davalı şirketlerin sahibinin baba-oğul olduğunu ve alacaklardan her iki şirketinde sorumlu olduğunu, çalışmalarının kesintisiz devam ettiğini iddia etmiştir.  Davalılar ise davacının ... Akaryakıt Meş. Gıda ve İht.Mad. Sanayi ve Ticaret Limited şirketinde çalışmadığını günlük 1-2 saatlik yardımı olduğunu, diğer davalı şirkette ise çalıştığını savunarak hizmet süresi ve alacaklara itiraz etmişlerdir. İlk derece ve İstinaf mahkemesi davacının ... Akaryakıt Meş. Gıda ve İht.Mad. Sanayi ve Ticaret Limited şirketinde çalışması olmadığını kabul ederek 20.08.2013-16.02.2014 tarihleri arasında davalı ... Mühendislik Oto Akaryakıt Gıda Sanayi Ticaret Limited Şirketi’nde çalıştığının kabulü ile bu süreye ait işçilik alacakları hüküm altına alınmıştır. Somut uyuşmazlıkta davalıların cevap dilekçesinde açıkça davacının ... Akaryakıt Limited Şirketinde zaman zaman gelerek yardım ettiğini bunun çalışma olmadığını beyan etmiştir. Dinlenen davacı tanıklarından ... davacı ile aynı işyerinde 12-13 yıl süre birlikte çalıştıklarını, yine davacı tanığı ... ise 6 yıldır ...’de bulunduğunu ve davacının da bu süre zarfında büfede çalıştığını beyan etmiştir. Mahkemece yapılacak iş dinlenen tanıkların çalışma süresinin tespiti amacıyla hizmet cetvellerinin getirtilerek bordro tanığı olup olmadığının tespit edilmesi, bordro tanığı olması halinde ise tanıkların çalışma süreleri ile sınırlı olarak davacının, davalı ... Akaryakıt Limited Şirketinde çalıştığının kabul edilmesi davacı işçilik alacağı taleplerinin değerlendirilmesidir. Davacı tanıklarının, davacının oğlu ile dönüşümlü olarak çalıştığını beyan ettiklerinden gerekirse tanıkların tekrar dinlenerek davacının kaç gün çalıştığı, çalışma süre ve biçiminin netleştirilmesi ve bir değerlendirme yapılarak hizmet süresi ve alacaklar hakkında karar verilmelidir. Gerekli araştırmalar yapılmadan ... Akaryakıt Limited Şirketi hakkında davanın reddine karar verilmesi hatalı olup kararın bu yönden bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}