{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, davacının, davalının işyeri olan sitede 01.07.2001 tarihinden 05.12.2011 tarihine kadar çalıştığını, iş akdine haksız yere son verildiğini, Çalışma ve Sosyal Güvenlik Bakanlığı ... Bölge Müdürlüğünce müvekkilinin asgari alacaklarının tespitinin yapıldığını, müvekkilinin fazla mesai yaptığını, hafta tatillerinde ve resmi bayram ve tatillerde çalıştığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı ve sair bir kısım işçilik alacaklarını talep etmiştir.  Davalı cevabının özeti:  Davalı vekili, zamanaşımı itirazında bulunduklarını, davacının müvekkili şirkette çalıştığı dönemde başka bir kurumda sabit olduğunu, davacının alacağının bulunmadığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini talep etmiştir.  Mahkeme kararının özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davacının davalı işveren bünyesinde 01.07.2001-05.12.2011 tarihleri arasında çalıştığı, iş akdinin davalı şirketin, davacının iş sözleşmesinde esaslı değişiklik yapması akabinde, davacı tarafından eylemli olarak ve noterden gönderdiği ihtarnameyle haklı olarak feshedildiği, davalı işverence bu hususun aksi ispat olunamadığı, davacının çalıştığı dönemde genel tatillerde ve hafta tatillerinde çalıştığı ve fazla mesai yaptığının tanık beyanları ile ispatlandığı, davacının ihbar tazminatı, yıllık izin ücreti, ücret alacağı, nöbet izni alacağı taleplerinin dava dilekçesinde dava konusu edilmediğinden bu taleplerin iddianın genişletilmesi mahiyetinde olup, davalı vekili tarafından muvafakat edilmediğinden, açıklama dilekçesinde belirttiği bu taleplerle ilgili karar verilmesine yer olmadığına karar vermek gerektiği, ihbar tazminatı, yıllık izin ücreti, ücret alacağı, nöbet izni alacağı taleplerinin dava dilekçesinde dava konusu edilmediğinden bu taleplerle ilgili karar verilmesine yer olmadığına, diğer taleplerinin kısmen kabulüne karar vermek gerektiği gerekçesi ile kıdem tazminatı, fazla mesai ücreti, hafta tatili ücreti, ulusal bayram genel tatil ücreti taleplerinin kabulüne, ihbar tazminatı, yıllık izin ücreti, ücret alacağı, nöbet izni alacağı taleplerinin dava dilekçesinde dava konusu edilmediğinden bu taleplerle ilgili karar verilmesine yer olmadığına karar verilmiştir.  Temyiz:  Karar süresi içinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının tüm, davacının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Dava dilekçesinde talep konusu yapılmayan bir işçilik alacağı, dava konusu alacaklarla aynı veya birbirine benzer sebeplerden doğmak şartıyla, ayrıca bu alacağa ilişkin peşin harç yatırılmak kaydıyla kısmi ıslahla talep edilebilir. Davalının bu alacakla ilgili delil sunma, itirazda bulunma ve zamanaşımı defini ileri sürme hakkı vardır. Bu durum usul ekonomisine daha uygundur. Ancak delillerin toplandığı ve karar aşamasına gelindiği bir aşamada salt davayı uzatmak veya karşı tarafı rahatsız etmek gibi kötüniyetli düşüncelerle ıslah yoluyla ek talepte bulunulması halinde 6100 sayılı Hukuk Muhakemeleri Kanunu’nu n 182. maddesine göre hâkim ıslahı dikkate almadan karar verebilir. Somut uyuşmazlıkta, yıllık izin ücreti, ücret ve ihbar tazminatı alacakları talepleri bakımından; dava dilekçesinde yıllık izin ücreti, ücret ve ihbar tazminatı talepleri açıkça mevcut değildir. Davacı vekili 15/03/2016 tarihli duruşmada, dava dilekçesinde talep edilen 2.000,00 TL miktarın, 500’er TL üzerinden olmak üzere kıdem tazminatı, fazla mesai ücreti, hafta tatili ücreti ve ulusal bayram genel tatil ücreti için olduğunu belirtmiştir. Bu hususlar birlikte değerlendirildiğinde, yıllık izin ücreti, ücret ve ihbar tazminatı alacaklarının ilk kez ıslah dilekçesi ile talep edildiği kabul edilmelidir. Yukarıdaki yazılı ilke kararı kapsamında dava dilekçesi ile istenmeyen alacaklar ıslah dilekçesi ile istenebileceğinden, dava dilekçesinde istenmemiş de olsa ilk kez ıslah dilekçesi ile talep edilen yıllık izin ücreti, ücret ve ihbar tazminatı kalemleri hakkında Mahkeme tarafından işin esasına girilerek bir karar verilmelidir.Bu inceleme esnasında, yeni bir bozmaya neden olunmaması için, dosya kapsamında hali hazırda mevcut bilirkişi raporunda yıllık izin ücreti 41 gün üzerinden hesaplanmış ise de davacının Noterlik ödeme ihtarnamesindeki, sadece Temmuz/2010-Temmuz/2011 ayları arası verilmesi gereken yıllık iznin verilmediği yönündeki beyanla bağlı kalınarak hesaplama yapılmalı, dosyadaki yıllık izne dair belgeler de değerlendirilmelidir. Ayrıca, ücret alacağı bakımından, dosyadaki ücret alacağına ilişkin belgeler ve tarafların bu konuya dair iddia ve savunmaları da değerlendirilmelidir.  İhbar tazminatı hususuna gelince; dava dilekçesinde davalıca iş aktine haksız son verildiği belirtilmiştir. Davacı asıl duruşmada, Bölge Çalışma Müdürlüğü’ne fazla mesai ücretleri hakkındaki şikayeti sonucunda fazla mesaisinin tespiti üzerine davalıca işten çıkarıldığı yönünde beyanda bulunmuştur. Öte yandan dosyada mevcut tarafların Noterlik ihtarnamesi ve sair belgelerden davalıca ücret ödeme güçlüğü nedeni ile davacının süresiz ücretsiz izne çıkarıldığı, bunun üzerine davacının fazla mesai, hafta tatili, ulusal bayram genel tatil ücretlerinin ödenmemesi ve süresiz ücretsiz izne çıkarılması nedeni ile davacı tarafından iş aktinin haklı feshedildiğine dair Noterlik ihtarnamesi bulunduğu anlaşılmaktadır. Davalının davacıyı süresiz ücretsiz izne çıkarması, davalının haksız feshi olup, bunun ardından davacının yaptığı haklı nedene dayandığını belirttiği Noterlik feshinin hukuken neticeye etkisi yoktur. Zira, davalı tarafından iş akti haksız feshedilerek ortadan kaldırıldığı için olmayan bir iş aktinin tekrar feshedilmesi mümkün değildir. Davalının ücretsiz izne çıkarmanın ardından ücretsiz izne çıkarma hakkındaki fikrini değiştirdiği yönündeki işlemlerinin /beyanlarının da neticeye bir etkisi yoktur. Neticeten, iş aktinin davalı tarafından haksız feshedildiği sabittir.  Nöbet izni bakımından, davacı vekili 15/03/2016 tarihli duruşmada dava dilekçesindeki 2.000,00 TL talebinin 500’er TL üzerinden olmak üzere kıdem tazminatı, fazla mesai ücreti, hafta tatili ücreti ve ulusal bayram genel tatil ücreti için olduğunu belirtmiştir. Davacı vekili 04/05/2015 ıslak havale tarihli dilekçesinde dava konusu olarak saydığı alacak kalemleri arasında “nöbet izinlerini” de saymış ise de ıslah dilekçesinde bu alacak kalemi “nöbet izinleri” şeklinde açıkça belirtilmemiş ve karşılığında kaç lira istendiği de ayrıca ve açıkça yazılmamıştır. Davacı vekilinin dava dilekçesi ve ıslah dilekçesi arasında verdiği 04/05/2015 ıslak havale tarihli dilekçesinde nöbet izinlerini de talep ettiğini talep miktarı açıklamaksızın belirtmesi, bu alacağın, usulüne uygun talep edildiği sonucunu doğurmamaktadır. Bu durumda “nöbet alacakları” usulüne uygun şekilde eldeki davada talep edilmiş değildir.  3-Temerrüt tarihi bakımından; ıslah dilekçesinde faiz istenmese de dava dilekçesinde faiz talebi mevcut olduğundan ıslah ile artırılan kısımlar için de faize hükmedilmelidir.  Diğer yandan, davacı 24582 yevmiye sayılı, 12/12/2011 tarihli Noterlik’ten gönderdiği ödeme ihtarında miktar belirtmeksizin bir kısım işçilik alacaklarını istemiştir. Bu ihtarnamenin tebliğ tarihi Noterlik’ten tespit edilmeli ve bu ihtarnamede verilen ödeme süresi gözetilerek temerrüt tarihi belirlenmelidir. Dava dilekçesinde alacağın doğduğu/ çalışıldığı/ ihtarname keşidesinden itibaren faiz istendiğinden davacının gönderdiği bu ödeme ihtarına göre temerrüt tarihi tespit edilerek kıdem tazminatı hariç ödeme ihtarnamesinde isim isim açıkça sayılan işçilik alacakları kalemleri için faiz bu temerrüt tarihine göre yürütülmelidir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}