{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, davalı bankaya ait değişik şubelerde 28.05.1996-28.02.2014 tarihleri arasında çalıştığını, iş sözleşmesini yaş koşulu dışında emekliliğe hak kazanma sebebiyle feshettiğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davacının iş sözleşmesini istifa ile sona erdirdiğini, emekliliğin söz konusu olmayıp başka bir yerde çalışmaya devam ettiğini, fazla sürelerle çalışma, fazla çalışma ve hafta tatili çalışması bulunmadığını, yıllık izin alacağı olmadığını, taleplerinin zamanaşımına uğradığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne, kısmen reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, faiz yönünden davacı vekilinin, fazla mesai hesabı yönünden de davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353'üncü maddesinin 3'üncü fıkrası uyarınca ESASTAN KABULÜNE, Yerel Mahkemenin kararının KALDIRILMASINA; karar verilmiştir.  Temyiz:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla çalışma ücreti alacağının hesaplanması noktasında uyuşmazlık vardır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda ise işçinin ihtirazi kayıt ileri sürmesi beklenemeyeceğinden, ödenenin üzerinde fazla çalışma yapıldığının her türlü delil ile ispatı mümkündür. Somut uyuşmazlıkta; İlk Derece Mahkemesince hükme esas alınan bilirkişi raporunda davacıya ait bilgisayar açılış ve kapanış kayıtları olan dönem yönünden bu kayıtlara göre, kayıt olmayan dönem olan ve dava tarihi itibari ile zamanaşımı da gözetilerek 19.03.2009-31.03.2011 tarihleri arasında ise tanıkların beyanları hesaplamaya elverişli olmadığından dosyada yer alan Çalışma ve Sosyal Güvenlik Bakanlığı teftiş raporunda yapılan tespite göre davacının haftada 47,5 saat çalıştığının kabulü ile 5 saat fazla sürelerle çalışma,2,5 saat ise fazla çalışma yaptığı kabul edilmiş iken Bölge Adliye Mahkemesince davalı vekilinin fazla mesai hesabına yönelik istinaf başvurusu esastan kabul edilerek İlk Derece Mahkemesi kararı kaldırılmış ve bahsi geçen müfettiş raporunun Ankara'da bulunan bazı şubeleri kapsadığı, bazı çalışanlar tarafından yapılan şikayet üzerine yapıldığı ve 01.03.2010-11.03.2014 dönemine ilişkin olduğu, davacının, bu dönem içerisinde Gimat şubesinde çalışmış olup bu şubeye yönelik bir tespit bulunmadığı ayrıca davacının bölge çalışma müdürlüğüne bir şikayeti de olmadığı, dinlenen tanık beyanlarının da 2012-2014 yıllarına ilişkin olup saat 18:00'dan sonraki çalışmalar ile cumartesi günü yapılan çalışmalar bakımından hesaplama yapmaya elverişli olmadığı, davacının yalnızca log kayıtlarına göre yapmış olduğu fazla sürelerle çalışmasını ispat edebildiği, bu sebeple log kayıtları bulunmayan ve tanıkla da ispat edilemeyen 19.03.2009-31.03.2011 dönemi için talep edilen fazla sürelerle çalışma ve fazla çalışma alacağı talepleri reddedilmiştir. Bölge Adliye Mahkemesince varılan sonuç dosya kapsamı ile uyuşmadığından isabetli olmamıştır. Şöyle ki; her ne kadar 19.03.2009-31.03.2011 tarihleri arasında ki fazla mesai çalışmasını ispata yönelik tanık beyanı veya iş yeri kaydı bulunmamakta ise de ilgili Çalışma ve Sosyal Güvenlik Bakanlığı teftiş raporu incelendiğinde teftişin 01.03.2010 – 11.03.2014 tarihleri arasını kapsadığı ve Ankara Siteler Şubesinin denetim yapılan şubeler içerisinde yer aldığı, iş yeri kayıtlarına göre davacının 2008-20.10.2010 tarihleri arasında Siteler Şubesinde çalıştığı görülmekle, 01.03.2010-20.10.2010 tarihleri arası dönem için teftiş raporunda yer alan tespite göre davacının haftada 47,5 saat çalıştığının kabulü gerekir. Ayrıca log kayıtları ( bilgisayar açılış- kapanış kayıtları) doğrudan iş yerine giriş ve çıkışı gösteren kayıtlar değildir. Bu nedenle davacı tanıkları ve davalı savunması ile tüm dosya kapsamına göre davalı bankada normal çalışma saatlerinin haftanın 5 günü 09.00-18.00 saatleri arasında 40 saat olduğu sabit olup log kayıtlarının esas alındığı dönem yönünden işe girişin kayıtlara göre 09.00’ dan önce olduğu saatlerde kayıtta yer alan saate göre, 09.00’dan geç olduğu saatlerde ise 09.00 olarak kabulü ile yine işten çıkışın kayıtlara göre 18.00’ dan önce olduğu saatlerde 18.00 olarak kabulü, 18.00’den geç olduğu saatlerde ise kayıtta yer alan saatin kabulü ile fazla mesai hesabı yapılmalı iken log kayıtlarında yer alan bilgisayar açılış ve kapanış saatlerinin işe giriş ve çıkış saati olarak değerlendirilmesi doğru olmamıştır. Anılan hususlar gözetilmeden karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeple BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}