{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (625 S. K. m. 33) (657 S. K. m. Ek. m. 32) (5580 S. K. m. 9)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; Davacının, 29/06/2011-13/07/2016 tarihleri arasında davalı kurumda fen bilimleri öğretmeni olarak çalıştığını, sözleşmede belirtilen saatlerin üzerinde çalıştığını, yaz tatillerinde, şubat tatillerinde, resmi tatil dönemlerinde çalıştığını ancak bu çalışmalarının karşılığının kendisine ödenmediğini, ek ders, fazla mesai ve diğer ücretlerinin ödenmemesi, geçmiş yıllara ait olan eğitim ve öğretime hazırlık ödeneği ücretinin ödenmemesi nedeniyle iş akdini haklı nedenle feshettiğini ileri sürerek fazlaya ilişkin haklarını saklı tutmak suretiyle kıdem tazminatının, eğitim ve öğretime hazırlık ödeneğinin, ek ders ücretinin, yıllık izin ücretinin, fazla mesai ücret alacaklarının olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Vekilinin Cevabının Özeti: Davalı vekili; davacının, davalıya ait özel öğretim kurumunda belirli süreli iş sözleşmesinde de belirtildiği gibi aylık sabit ücretli fen ve teknoloji öğretmeni olarak çalıştığını, davalı kurumda haftanın 5 günü çalışma yapıldığını, bu çalışmaların haftalık 45 saati geçmediğini, fazla mesai talep edemeyeceğini, öğretmenlerin ek ders esasına göre çalıştığını, davacının yaz aylarında çalışma yapmaması nedeniyle yıllık izin hakkının bulunmadığını, davacının kıdem ve ihbar tazminatı da talep edemeyeceğini savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacının fazla mesai ve ek ders ücreti alacaklarının ispatlayamadığının, izinlerini kullandığını eğitim öğretim hazırlık ödeneğinin sadece 2015 yılı Eylül ayı iş sözleşmesinde yer verildiği onunda ödemesinin yapıldığı davanın talep edebileceği alacağı olmadığından davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk derece mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  İlk derece mahkemesi kararının hukuka uygun olduğunu davacı istinaf nedenlerinin reddine karar verilmiştir  Temyiz:  Karar süresinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Davacı işçinin eğitim ve öğretim yılına hazırlık ödeneğine hak kazanıp kazanmadığı uyuşmazlık konusudur.  Mülga 625 sayılı Özel Öğretim Kurumları Kanunu’nun 33. maddesinde, “Özel okullarda yöneticilik ve eğitim-öğretim hizmeti yapanlara, kıdemlerine göre (emekliler hariç) dengi resmi okullarda ödenen aylık ile sosyal yardım kapsamındaki ek ödeme tutarlarından az ücret verilemez.  Sosyal yardım kapsamındaki ek ödemeler Bütçe kanunlarıyla resmi okul öğretmen ve personeline sağlanan haklara denk olarak özel okul öğretmenlerine ve personeline de ödenir. Sosyal yardım kapsamındaki ek ödemelerden vergi kesilmez” şeklinde kurala yer verilmiştir. 5580 Sayılı Özel Öğretim Kurumları Kanunu’nun 9. maddesinde de aynı yönde düzenleme bulunmaktadır. 657 Sayılı Devlet Memurları Kanunu’nun Ek 32. maddesinde ise, “Eğitim ve öğretim Hizmetleri Sınıfına dahil öğretmen unvanlı kadrolarda görevli olup; fiilen öğretmenlik yapanlara (ilköğretim ve okul müdürleri ile yardımcıları, cezaevi okullarında çalışan öğretmenler, yönetici, eğitim uzmanı ve eğitim uzman yardımcıları dahil (Mülga ibare: 13/06/2010-5984 S.K/mad.4) ) her öğretim yılında bir defaya mahsus olmak üzere ve öğretim yılının başladığı ay içinde Milli Eğitim Bakanı tarafından belirlenecek tarihte Cumhurbaşkanınca belirlenecek miktarda, öğretim yılına hazırlık ödeneği ödenir. Bu ödenek damga vergisi hariç diğer vergi ve kesintilere tabi tutulmaz” hükmü mevcuttur. Her yıl bütçe kanunlarıyla öğretim yılına hazırlık ödenekleri belirlenmiş ve ek cetvelde miktarları yayınlanmıştır. Öğretim yılına hazırlık ödeneği sosyal hak kapsamında olup, her yıl bütçe kanunlarıyla miktarı belirlenen bir alacak olmakla gerek 625 sayılı yasanın 33 ve gerek 5580 sayılı yasanın 9. maddesi hükümleri gereğince işveren tarafından özel okullarda görev yapan öğretmenlere işverenler tarafından ödenmelidir. Somut uyuşmazlıkta, davacı işçinin eğitim ve öğretim yılına hazırlık ödeneği talebinin kabulüne karar verilmesi gerekirken, eksik inceleme ile talebin reddine karar verilmesi hatalıdır.  3-Davacı geçmiş yıllara ait hazırlık ödeneğinin verilmediği fazla mesai ve diğer işçilik alacaklarının ödenmemesi nedeni 11.07.2016 tarihinde fesih bildiriminde bulunmuştur. Davacının eğitim öğretim hazırlık ödeneği hakkı bulunmasına rağmen ödenmemesi davacı açısından haklı fesih nedeni olduğundan kıdem tazminatı talebinin reddine karar verilmesi hatalı olup kararın bu yönden de bozulması gerekmiştir.  SONUÇ: Temyiz olunan bölge adliye mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}