{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 400) (4721 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı-karşı davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı-Karşı Davalı İsteminin Özeti:  Davacı-karşı davalı vekili, müvekkili işçi tarafından bir kısım işçilik alacaklarının ödenmesi için davalı işverene ihtarname keşide ettiğini, söz konusu ihtarnameye karşın davacının işçilik alacakları ödenemediği gibi davacının iş sözleşmesinin de haksız olarak işveren tarafından sona erdirildiğini beyanla kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsilini talep ve dava etmiştir.  Davalı-Karşı Davacı Cevabının Özeti:  Davalı- karşı davacı vekili, davacının iş sözleşmesinin devamsızlık nedeniyle haklı olarak işveren tarafından feshedildiği beyanı ile asıl davanın reddi, davacının 16/08/2014 tarihinde ... plakalı aracın serviste bakımını yaparken motor kontrol ünitesine sıvı temas ettirdiğini ve motor kontrol ünitesinin yanmasına sebep olduğunu, 29/06/2015 tarihinde ... plakalı aracın motor beynine kısa devre yaptırdığını, buna bağlı olarak marş ve şarj dinomalarının kısa devre yaparak arızalanmasına sebep olduğunu beyanla oluşan maddi zararın davacı karşı davalıdan tahsilini karşı dava ile talep ve dava etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece, yazılı gerekçe ile asıl davanın ve karşı davanın kabulüne karar verilmiştir.  İstinaf:  İlk Derece Mahkemesi kararı taraf vekillerince istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince İlk Derece Mahkemesi kararı kaldırılarak asıl dava yönünden fazla çalışma ücreti, ulusal bayram ve genel tatil ücreti ve yıllık izin ücreti alacakları yönünden yeniden değerlendirme yapılarak hüküm altına alınmış, karşı dava yönünden ise yapıaln inceleme sonucunda davanın reddine karar verilmiştir.  Temyiz:  Kararı davalı- karşı davacı vekili temyiz etmiştir.  Gerekçe:  1-Taraflar arasında davalı-karşı davacının maddi tazminat alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır.  Somut uyuşmazlıkta; davalı-karşı davacı, davacı-karşı davalının 16/08/2014 tarihinde ... plakalı aracın serviste bakımını yaparken motor kontrol ünitesine sıvı temas ettirdiğini ve motor kontrol ünitesinin yanmasına sebep olduğunu, 29/06/2015 tarihinde ise ... plakalı aracın motor beynine kısa devre yaptırdığını, buna bağlı olarak marş ve şarj dinomalarının kısa devre yaparak arızalanmasına sebep olduğunu, söz konusu araçlarda oluşan zararın davalı-karşı davacı şirketçe karşılandığını beyanla oluşan maddi zararın davacı-karşı davalıdan tahsilini talep etmektedir. Davacı asil, 14.07.2016 tarihli 3. celsede alınan beyanında iddia konusu … plakalı araç sele kapıldığı için yol yardım ekibi tarafından marş moturu değiştirilmek suretiyle servise getirildiğini, ayrıca sigorta şirketi tarafından da motorun içerisine su girdiği için parçalar arızalı olduğunu, söz konusu parçalara kısa devre yaptırmak suretiyle arızalanmasına sebebiyet vermediğini, söz konusu arızalı parçalar yerine geçici parçalar takılıp yeni parçalar gelene kadar aracın sahibine teslim edildiğini, araç 10 gün sonra geri geldiğinde araca kendisinin müdahale etmediğini, 3-4 gün sonrada işten çıkartıldığını, olayla ilgili herhangi bir savunmasının alınmadığını beyan etmiştir.  İlk Derece Mahkemesince davalı-karşı davacının maddi zarar istemi yönünden Makine Mühendisi A sınıfı İş Güvenliği Uzmanı bilirkişiden kusur raporu alınmıştır. Bilirkişi kusur raporunda davalı-karşı davacının %60 oranında kusurlu olduğu, davacı-karşı davalı işçinin ise % 40 oranında kusurlu olduğu belirlenmiştir. İlk Derece Mahkemesince davalı-karşı davacının maddi tazminat istemi kabul edilmiştir. İlk Derece Mahkemesi kararına karşı taraflarca istinaf yoluna başvurulmuştur. Bölge Adliye Mahkemesince yapılan inceleme sonucunda “...kazanın bu oluş şekline göre davacı işverene göre hafif kusurludur. Bu tespitler ve 6098 sayılı TBK.’un 400/2 maddesi kapsamında davalı işverenin daha fazla müterafık kusuru nedeniyle zarara katlanması ve davacı-karşı davalının sorumlu tutulmamasına karar vermek gerekmektedir. Diğer taraftan karşı davaya konu iddia edilen zararın meydana geldiği tarihlerde olayla ilgili herhangi bir muraza yaratılmadığı halde, davacının işçilik alacaklarını gündeme taşıması üzerine geçmiş tarihli olayların karşı davaya konu edilmesi Medeni Kanunun 2. maddesindeki dürüstlük kuralı ve hakkaniyete de aykırıdır. Bu nedenlerle karşı davanın reddi yerine kablü yönünden hüküm kurulması hatalı görülmüştür.” gerekçesi ile karşı dava yönünden maddi tazminat talebinin reddine karar verilmiştir. Ne var ki; Bölge Adliye Mahkemesince verilen karar dosya kapsamına uygun değildir. Dosya kapsamı uyarınca davacı-karşı davalı işçinin ...ve ... plakalı araçların bakımı sırasında meydana gelen zarardan %40 oranında kusurlu olduğu anlaşılmaktadır. İlk derece mahkemesince oluşa uygun şekilde davalı-karşı davacının maddi tazminat davasının kabulüne dair verdiği karar isabetli olmakla söz konusu kararın Bölge Adliye Mahkemesince kaldırılarak karşı davanın reddine karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}