{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 6, 17, 24, 25) (6772 S. K. m. 1, 3) (1086 S. K. m. 254) (6100 S. K. m. 26, 255) (6356 S. K. m. 39) (YHGK 13.04.2011 T. 2010/2-751 E. 2011/96 K.) (YHGK 12.09.2012 T. 2012/2-387 E.  2012/551 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının 15/12/2005-13/08/2014 tarihleri arasında sayaç açma kesme personeli olarak çalıştığını, son aylık net ücretinin 2.300,00 TL+multinet yemek fişi+yol ve toplu iş sözleşmesi ile sağlanan fakat alamadığı diğer sosyal haklar olduğunu, ... Elektrik Dağıtım A.Ş.nin, ... Enerji Dağıtım ve Perakende Satış Hizmetleri A.Ş.’ye devredildiğini ve burada sözleşme imzaladığını, tüm işçilik alacaklarından sorumlu olan ... ... 23. İş Mahkemesi’nin 2014/829 E sayılı dosyası ile işe iade davası açıldığını, davacının kazandığını ancak işe başlatılmadığını, davacının 01/08/2013 tarihinden önceki çalışmalarından sorumlu olmadıkları iddiası ile tazminat ödemesi yapılmadığını, davacının tüm iş hayatının ...'a bağlı taşeron şirketlerde geçtiğini, ... 1. İş Mahkemesinin 2011/681 esas 2013/16 karar sayılı kesin kararı ile, alt işveren firmada çalışan işçilerin başlangıçtan itibaren işvereni ... işçileri sayılması gerektiğine karar verildiğini, davacının toplu iş sözleşmesinden yararlandırılmadığını, ilave tediye alacağının bulunduğunu, ... gereği ikramiye, sosyal yardım, iş riski primi, gıda yardımı, elektrik yardımı ve yemek yardımı gibi ücretlerin ödenmediğini, çalışma saatlerinin 08:30-17:30 arası olmasına rağmen çoğu zaman cumartesi günleri de dahil akşam 21:00e kadar çalıştığını ileri sürerek; kıdem tazminatı, ihbar tazminatı, ücret farkı, yıllık izin, fazla çalışma, hafta tatili ve genel tatil ücretleri, sosyal yardım, cumartesi çalışması zammı, ilave tediye, ikramiye, iş güçlüğü tazminatı, gıda yardımı, elektrik yardımı ve yemek yardımı alacaklarının faiziyle birlikte davalıdan tahsilinin hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; işçilik alacaklarının zamanaşımına uğradığını, davacının fazla çalışma, genel tatil ve diğer alacaklarının ödendiğini, yıllık izin ücretine ilişkin talebin haksız olduğunu, hiç yıllık izin kullanmadığının hayatın akışına aykırı olduğunu, ayrıca dava dilekçesinde belirtilmiş olan işe iade davasına ilişkin hükmün, müvekkil şirket ile davacı tarafın anlaşması sonucu Yargıtay aşamasından geçmeden kesinleştiğini, tüm haklarının ödendiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, Çalışma ve Sosyal Güvenlik Bakanlığı tarafından yapılan inceleme sonucu düzenlenen muvazaa raporuna yönelik itiraz sonucunda ... 1. İş Mahkemesinin 2011/681 esas sayılı dosyasında davanın reddine karar verildiği, anılan karar uyarınca davacının başlangıçtan itibaren ...'ın işçisi sayılması gerektiği ve davalının işçilik alacaklarından sorumlu olduğu, davacının özelleştirme öncesi ve sonrasında sayaç açma-kesme görevlisi olarak toplam 4 yıl 7 ay 11 gün çalışmasının bulunduğu, davacının sendikaya üye olduğu tarihten itibaren ... hükümlerinden yararlanabileceği, dinlenen tanık beyanlarına göre davacının, ... işçisi olduğu dönemde fazla çalışmasının ve hafta tatili çalışmasının bulunmadığı, önceki dönemde haftalık 21 saat düzeyinde fazla çalışmasının bulunduğu, ayda iki hafta tatil gününde çalıştığı, dini bayramların birinci günü hariç diğer genel tatil günlerinde çalıştığı, kullandırılmayan toplam 42 gün yıllık ücretli izin alacağının bulunduğu, ... 83,87,89,93,94,97,102 ve 106. maddelerine göre yapılan bilirkişi hesaplama işleminin ilmi ve kazai içtihatlara uygun ve hüküm kurmaya yeterli olduğu, dava tarihinden geriye doğru 5 yıllık dönem dışında kalan ücret alacaklarının zamanaşımına uğradığı, davanın belirsiz alacak davası olarak açıldığı fazla çalışma, hafta tatili ve genel tatil ücret alacağından %30 oranında hakkaniyet indirimi yapılması gerektiği” gerekçeleriyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, “Açılan dava; iş akdinin feshinden sonra ödenmeyen kıdem ve ihbar tazminatı ile diğer işçilik alacaklarına yönelik kısmi eda külli tespit talepli belirsiz alacak davasıdır. Davalı vekili istinaf dilekçesinde davanın belirsiz alacak davası olarak açılamayacağını iddia etmiş olsa da yerleşik yargısal uygulama ve Yargıtay kararları uyarınca işyeri kayıtlarının incelenmesi ile yargılama ve bilirkişi hesabı gerektirmesi nedeniyle talep tam belirlenebilir nitelikte olmadığından davanın belirsiz alacak davası olarak açılabileceği açıktır. Toplanan deliller ve yargılama sırasında alınan hesap raporuna göre alacak miktarları belirlendikten sonra davacı taraf talep arttıırım dilekçesi vermiştir. Dairemizce yapılacak istinaf incelemesine konu olan uyuşmazlık ise davalının ilk derece mahkemesince karara bağlanan ve istinaf gerekçesi yapılan dava konusu alacaklardan sorumlu olup olmadığı noktasındadır. Bu kapsamda yargılamada ileri sürülen iddia ve cevaplar, işyeri dosyası ve SGK belgeleri, toplanan deliller, bilirkişi raporu ve tüm dosya üzerinde Dairemizce yapılan inceleme neticesinde; Davacının ... asıl işverenliğin bünyesinde çalışıyorken, ... ın Özelleştirme Yüksek Kurulunun 07/03/2013 tarih ve 2013/20 sayılı kararı ile özelleştirme kapsamına alındıktan sonra hisselerinin tamamını satın alan davalı ... A.Ş iş ortaklığına hisse devrinin 28/05/2013 tarihinde gerçekleşmesiyle davacının davalı işverenlik bünyesine geçtiği, davalı ... A.Ş. nin 4857 sayılı İş Kanunu'nun 6. maddesi uyarınca \"devralan işveren\" sıfatıyla davacının işçilik alacaklarından sorumluluğunun bulunduğu; davacının özelleştirme öncesi ve sonrasında sayaç açma-kesme görevlisi olarak toplam 4 yıl 7 ay 11 gün hizmet süresiyle çalıştığı tespit edilmiştir. Davacının ... ın asıl işini yaptığı ve Yargıtay tarafından onanıp kesinleşen ... 1. İş Mahkemesinin 2011/681E. 2013/16K. sayılı ilamıyla ... asıl işinin bölünerek alt işverenlere verilemeyeceğinden ... ile taşeronlar arasındaki ilişkinin muvazaalı olduğunun kesinleşmiş olduğu belirlenmiştir. (Yargıtay 9.H.D.sinin 2013/10758-2015/6935 sayılı kararlarında emsal durumda çalışan işçilerin baştan itibaren Bedaş işçileri sayılması ve buna göre toplu iş sözleşmelerinden yararlanması gerektiği kabul edilmiştir.) Bu kabule göre davacı işçinin başlangıçtan beri ... işçisi ve devirden sonra da davalı ... işçisi olduğundan davalı vekilinin husumete ilişkin istinaf itirazlarının yerinde olmadığı açıktır. Davalı ... tarafından yapılan fesihte, davacının iş akdinin tazminat gerektirmeyecek şekilde sonlandığını ispat yükümlülüğünün davalı işverenliğe ait olmasına rağmen haklı feshe ilişkin delil sunulmadığı, iş akdinin feshi sonrası açılan ... 23. İş Mahkemesinin 2014/829 E sayılı dosyasındaki işe iade davasının kabulle sonuçlanıp kesinleşmesine rağmen işe başlatılmadığı, davalı tarafça \"Kıdem ve İhbar tazminatı bordrosu\" düzenlenerek davacıya birkısım tazminat ödemesi yapılması nedeniyle davacının 1475 sayılı İş Kanununun 14. maddesinde öngörülen kıdem tazminatı talebinde ve iş akdinin 4857 sayılı İş Kanununun 24 ve 25. maddesinde yazılı nedenlere dayanmaksızın feshedilmiş olması ve 17. maddede belirtilen şekilde usulüne uygun ihbar süresi tanınmaması nedeniyle de ihbar tazminatı talebinde haklılık bulunduğu; her ne kadar davalı tarafça istinaf başvurusunda yapılan bu ödemelerin düşülmediği itirazında bulunulmuşsa da hükme esas alınan bilirkişi raporunda bu ödemenin düşüldüğü açıkça belli olduğundan davalı vekilinin ödemeye ilişkin istinaf itirazının yerinde olmadığı anlaşılmıştır. Yine dava konusu alacaklar olarak, kullandırılmayan yıllık izin sürelerine ait ücret bağlamında yıllık izinlerin kullanıldığının ispatının işverenlikçe ancak yıllık ücret izin defteri veya emsali yazılı belge ile ispat edilmesi gerektiği halde bu konuda herhangi bir belge ibraz edilemediğinden tespit edilen günler kadar ödenmeyen yıllık izin ücreti alacağının bulunduğu; çalışma olgusunu ispat yükümlülüğünün davacıda bu çalışma karşılığının ödendiğini ispat yükümlülüğünün ise davalıda olmasına göre dinlenen tanık anlatımları kapsamında davacının haftalık yasal çalışma süresini aşan ve karşılığı ödenmeyen fazla çalışma, bayram ve genel tatil ile hafta tatili alacağının bulunduğu; ayrıca ... iktisadi devlet teşekkülü olup 6772 sayılı Kanunun 1 ve 3. maddelerince ilave tediye ücreti ödenmesi gerektiği için -özelleştirme öncesi dönemle ilgili olarak- davacının ilave tediye ödemesine hak kazandığı anlaşılmaktadır. Bundan başka dosya kapsamına göre davacının sendika dayanışma aidatı ödemek suretiyle davalı ... A.Ş' ye başvurusu olduğundan ... 1. Dönem ... inden ve ... a iş yapan çeşitli taşeron şirketlerde çalışmakta iken Tes-iş Sendikası üyesi olduğu tarih ile üyelikten çekildiği tarihe göre de ... 15. Dönem TİS inden yararlanması gerektiği; bu toplu iş sözleşmelerinin ilgili maddeleri çerçevesinde dosya konusu ücret farkı, ilave tediye, sosyal yardım, ikramiye alacağı, vardiya tazminatı, iş güçlüğü tazminatı, cumartesi çalışma zammı alacağı, sosyal yardım alacağı, elektrik yardımı, gıda ve yemek yardımı alacağının bulunduğu; bu değerlendirmeler çerçevesinde davaya ve istinaf incelemesine konu yapılan alacak hesabının yapıldığı Av. ....... tarafından düzenlenen 08/05/2017 tarihli bilirkişi raporunun yerleşik yargısal kararlara uygun, gerekçeli ve hüküm kurmaya yeterli olduğu, bu raporu esas alan mahkeme kararında -alacak miktarları açısından- isabetsizlik bulunmadığı tespit edilmiştir. Her ne kadar davalı vekilince davacı tanığı ile davalı şirket arasında derdest dava bulunduğundan beyanlarına itibar edilemeyeceği ileri sürülmüş ise de; Bilindiği üzere, mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 254. maddesi ile 01.10.2011 tarihinde yürürlüğe giren 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 255. maddesi uyarınca aksine ciddi ve inandırıcı delil ve olaylar bulunmadıkça asıl olan tanıkların gerçeği söylemiş olmalarıdır. Akrabalık veya diğer bir yakınlık başlı başına tanık beyanını değerden düşürücü bir sebep sayılamaz. Nitekim, aynı ilkeler Hukuk Genel Kurulu'nun 13.04.2011 gün ve E:2010/2-751, K:2011/96; 12.09.2012 gün ve E:2012/2-387, K: 551 sayılı ilamlarında da benimsenmiştir.  Mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 254. maddesi ile 01.10.2011 tarihinde yürürlüğe giren 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 255 uyarınca aksine ciddi ve inandırıcı delil ve olaylar bulunmadıkça asıl olan tanıkların gerçeği söylemeleri olduğundan davalı vekilinin bu yöndeki istinaf gerekçesi yerinde değildir. Davalı ... taşeron firmalarla ilişkisi muvazaaya dayandığından eşit işlem yapma borcu kapsamında, alt işverenin işçileri başlangıçtan beri asıl işverenin işçileri sayılacağından, Toplu İş Sözleşmesinin tarafı sendikaya üye olması nedeniyle davacı işçinin Toplu İş Sözleşmesinden yararlandırılması gerekmektedir. 6356 sayılı Kanunun 39. md sinde Toplu İş Sözleşmesi hükümlerinden taraf işçi sendikası üyelerinin yaralanacağı, üye olmayanların ise dayanışma aidatı ödemeleri halinde bu hükümlerden yararlanacağı belirtildiğinden, davacının sendikaya üyelik bildiriminin davalı işverene bildirildiği tarihten sonra Toplu İş Sözleşmesi hükümlerinden yararlanabileceği, bu tarihten önceki dönem yönünden ise kadrolu emsal işçi ücretine göre hesaplama yapılacağı (...Yargıtay 9. Hukuk Dairesi'nin 28/02/2011 tarih, 2010/23498 Esas ve 2011/5236 Karar sayılı ilamı, Yargıtay 9. Hukuk Dairesi'nin 15/12/2015 tarih, 2015/27931 Esas ve 2015/35428 Karar sayılı ilamı.. ve benzeri); tüm bu hususlar dikkate alınmak suretiyle Av. ....... tarafından düzenlenen 08/05/2017 tarihli bilirkişi raporunun hukuka uygun olduğu; raporu yönelik istinaf itirazlarının yerinde olmadığı kanaatine varılmıştır. En son olarak davalı vekilinin faize ilişkin istinafına ileri sürülen sebep ve kamu düzenini ilgilendiren -taleple bağlılık ilkesi- çerçevede bakıldığında; Dava tarihinde yürürlükte olan 2822 sayılı TİSGLK 61. maddesinde, “Toplu iş sözleşmesine dayanan eda davalarında ifaya mahkum edilen taraf, temerrüt tarihinden itibaren, bankalarca uygulanan en yüksek işletme kredisi faizi üzerinden temerrüt faizi ödemeye de mahkum edilir” şeklinde kurala yer verilerek, uygulanması gereken faiz oranı belirtilmiştir. Dava dilekçesinde, toplu iş sözleşmesinden doğan alacaklar için bu faiz türü istenilmiş olduğundan (dava dilekçesindeki miktarlar için) bu faiz türüne hükmedilmesi gerekir. Talep arttırım dilekçesinde ise toplu iş sözleşmesinden doğan alacaklar için bankalarca mevduata uygulanan en yüksek faiz, diğer alacaklar için ise yasal faiz istenilmiş olduğu halde İlk Derece Mahkemesince talep arttırım dilekçesindeki -toplu iş sözleşmesinden doğan alacaklar için- bankalarca uygulanan en yüksek işletme kredisi faizine karar verilmesi hatalı olmuştur. HMK nın 26 . maddesinde öngörülen taleple bağlılık ilkesine uymayan ve hataya dayalı verilen İlk Derece Mahkemesi kararının bu yönden düzeltilmesi için kaldırılması; bir kısım alacaklar için tayin olunan faiz türü konusundaki davalı tarafın istinaf talebinin haklı olduğu kanaatine varılmış; yukarda gerekçeleri açıklandığı üzere diğer hususlar itibariyle isabetli değerlendirmeler içeren hükmün doğru alacak kalemleri ve miktarları yazılmak suretiyle yeniden hüküm oluşturulması gerekmektedir” gerekçeleriyle ilk derece mahkemesi kararı kaldırılarak, davalının istinaf itirazlarının kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Somut uyuşmazlıkta; davacı dava dilekçesinde fazla mesai yaptığını, hafta tatili ve genel tatil günlerinde de çalıştığını, ancak karşılığı ücretlerin ödenmediğini iddia etmiş, delil olarak tanık beyanlarına dayanmıştır. Dinlenen davacı tanıklarının ise davalı işverene karşı aynı taleplerle açılmış işçilik alacağı davaları bulunduğundan davacı tanıkları husumetlidir. Husumetli tanık beyanlarına ihtiyatla yaklaşılması gerektiğinden, tanık beyanları dışında başkaca bir delil ile de ispatlanamayan fazla mesai, genel tatil ve hafta tatili ücreti taleplerinin reddi yerine, kabulü hatalıdır.  3-Kabule göre; dava dilekçesinde cumartesi çalışması zammı ayrıca talep edilmiştir. Hükme esas alınan bilirkişi raporunda, 15. dönem ...’in 83/b. maddesi uyarınca, vardiya düzenine tabi olmayan davacının cumartesi günleri çalıştığı kabul edilerek, bu günler için %150 zamlı, cumartesi çalışması zammı alacağı hesaplanmış ve bu talep kabul edilmiştir. Cumartesi çalışması zammı alacağının hesabında cumartesi günleri esas alınarak hesaplama yapılmış ayrıca kabul edilen fazla mesai ücretinde de cumartesi günleri hesaba katılmış olup, mükerrer hesaplama yapıldığı gözden kaçırılmıştır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}