{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2) (4857 S. K. m. 17)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının davalı ...Un Fabrikası Ticaret A.Ş. iş yerinde 01.09.2000 tarihinde işe girdiğini ve işten çıkartıldığı 15.06.2005 tarihine kadar kesintisiz çalıştığını, müvekkilinin tüm özverili çalışmalarına rağmen davalının, müvekkilinin hak ettiği hafta tatili, fazla mesai ve genel tatil ücretlerini ödemediğini, sigortalılık süresini de eksik gösterdiğini, davacının hak kaybına neden olduğunu, davacının çektiği 15.06.2005 tarihli noter ihtarnamesi ile 8.708,00 TL nin ödenmesini ve eksik gösterilen çalışma dönemlerine ait primlerin yatırılmasını talep ettiklerini, iş akdinin haksız feshedildiğini ileri sürerek; kıdem ve ihbar tazminatı, yıllık izin ücreti, genel tatil ücreti, hafta tatili ücreti, fazla mesai ücreti, ödenmeyen ücret alacağı ve kötü niyet tazminatı alacaklarının faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; davacının iddialarının asılsız olduğunu, davacının haksız kazanç peşinde olduğunu savunarak, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak; davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Uyuşmazlık, taraflar arasındaki ilişkide kötü niyet tazminatının koşullarının oluşup oluşmadığı noktasında toplanmaktadır. Belirsiz süreli iş sözleşmesinin taraflarca ihbar öneli tanınmak suretiyle ya da ihbar tazminatı ödenerek her zaman feshi mümkün ise de, bu hakkın da her hak gibi Medenî Kanunun 2 nci maddesi uyarınca dürüstlük ve objektif iyiniyet kurallarına uygun biçimde kullanılması gerekir. Aksi takdirde fesih hakkının kötüye kullanılmış olduğundan söz edilir. Fesih hakkını kötüye kullanan işveren, 4857 sayılı İş Kanununun 17 nci maddesi uyarınca, bildirim sürelerine ait ücretin üç katı tutarında tazminat ödemek zorundadır. Bahsi geçen tazminata uygulamada kötüniyet tazminatı denilmektedir. Kötüniyet tazminatına hak kazanma koşulları ve tazminat miktarının hesaplanması açısından, 4857 sayılı Yasada önemli değişiklikler öngörülmüştür. Yasanın 17 nci maddesinin altıncı fıkrasının açık hükmü gereğince, iş güvencesi kapsamında olan işçiler yönünden kötüniyet tazminatına hak kazanılması mümkün değildir. 1475 sayılı Yasada, “işçinin sendikaya üye olması, şikâyete başvurması” gibi sebepler ileri sürülerek iş sözleşmesinin sonlandırılması, kötüniyetin varlığı açısından örnekseme biçiminde sayıldığı halde, 4857 sayılı Yasada genel anlamda fesih hakkının kötüye kullanılmasından söz edilmiştir. Maddenin gerekçesinde de belirtildiği üzere, işçinin işvereni şikâyet etmesi, aleyhine dava açması veya tanıklık yapması nedenlerine bağlı fesihlerin kötüniyete dayandığı kabul edilmelidir. Tazminat miktarının belirlenmesi de Yasa ile açıklığa kavuşturulmuş, “kötüniyet tazminatının” ihbar önellerine ait ücretin üç katı tutarında olacağı belirtilmiş ve ayrıca ihbar tazminatının da ödeneceği hüküm altına alınmıştır. Yasanın 17 nci maddesinin son fıkrasındaki düzenleme kötüniyet tazminatını da kapsamakta olup, bu tazminatın hesabında da işçiye ücreti dışında sağlanmış para veya para ile ölçülebilir menfaatler dikkate alınmalıdır (Yargıtay 9.HD. 12.6.2008 gün 2007/21422 E, 2008/ 15336 K).Somut uyuşmazlıkta; davacı dava dilekçesinde iş akdinin haksız ve kötüniyetle feshedildiğini iddia ederek kötü niyet tazminatı talep etmiştir. Mahkemece kötü niyet tazminatı hüküm altına alınmış ise de; davalı işveren tarafından iş akdinin kötüniyetle feshedildiği ispatlanamamıştır. Ayrıca belirsiz süreli iş sözleşmesi ile çalışan ve kıdemi 6 aydan fazla olan davacı işçinin çalıştığı işyerinde çalışan işçi sayısının 30 veya üzerinde olup olmadığı, davacının iş güvencesi kapsamında olup olmadığı araştırılmamış olup, bu hususlar araştırıldıktan sonra, davacının iş güvencesi hükümlerinden yararlanmadığı anlaşılırsa kötüniyet tazminatı talebinin feshin kötüniyetli olduğunun ispatlanamadığı gerekçesiyle, davacının iş güvencesi hükümlerinden yararlandığı anlaşılırsa, kötüniyet tazminatı talep etme hakkının bulunmadığı gerekçesiyle talebinin reddine karar verilmesi gerekirken, yazılı şekilde kabulü hatalıdır.  SONUÇ: Temyiz olunan kararın yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}