{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 167) (4857 S. K. m. 25, 26) (1475 S. K. m. 14)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, dava dilekçesinde özetle; müvekkilinin davalılardan ... Plastik San. ve Tic. AŞ nezdinde 13/04/2010 tarihinden itibaren çalışmaya başladığını, müvekkilinin 2011 yılı sonlarına doğru ... Plastik San. ve Tic. AŞ'ne aktarıldığını ve bu şirket nezdinde çalışmaya devam ettiğini ancak ilgili şirketlerin ortaklarının aynı kişiler olduğunu, çalıma sisteminde bir değişiklik olmadığını, değişikliğin sadece kağıt üzerinde olduğunu, müvekkilinin ve yanındaki 10 arkadaşının geçici olarak ...'a çalışmaya gönderildiğinin ancak işçilerin konaklayacağı otelin eski, derme çatma bir yer olduğunu ayrıca otelde tadilat olduğunu ve işçilerden başka kimsenin otele alınmadığını, müvekkilinin 16/09/2013 tarihinde otelin balkonundan düşmesi suretiyle ağır biçimde yaralandığını, bu kazanın otelin kalınmaya elverişsiz olmamasından dolayı meydana geldiğini, bu husus hakkında şirket ve otel yetkililerine karşı suç duyurusunda bulunulduğunu ve ilgili soruşturmanın ... Cumhuriyet Başsavcılığında devam etmekte olduğunu, müvekkilinin iş akdinin kaza tarihi itibariyle sonar erdirildiğini ancak kendisine kıdem tazminatı dahi ödenmediğini, müvekkilinin geçirmiş olduğu kazanın iş kazası olduğunun meydanda olduğunu ve bu kazanın müvekkilini iş göremez hale getirdiğini bu nedenle 10.000,00 TL'lik manevi tazminatın, 2.500,00 TL'lik kıdem tazminatının ayrıca 7.500,00 TL'lik geçici ve kalıcı iş göremezlik ücretinin davalılardan tahsili ile müvekkiline verilmesini talep etmiş ve 2.500,00 TL'lik kıdem tazminatı yönünden davanın HMK'nun 167. Maddesi gereğince tefrikine karar verilmiştir.  Davalı Cevabının Özeti:  Davalı vekili davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece davanın reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasında davacının kıdem tazminatına hak kazanıp kazanmadığı hususunda uyuşmazlık bulunmaktadır. Somut olayda, davacının arkadaşları ile birlikte iş nedeni ile ...’a gittiği, 16.09.2013 tarihinde kaldıkları otelin korkuluklarının güvenli olmaması nedeni ile düşerek yaralandığını iddia ettiği, davalının ise davacının iş akdinin İş Kanunu’nun 25/II maddesi gereği ahlak ve iyi niyet kurallarına aykırılık nedeni ile feshedildiğini belirttiği anlaşılmaktadır. Dosya kapsamı ile davacının olay gecesi alkollü olduğu ve konu ile ilgili açılan ceza davasında alınan 11.11.2015 tarihli Adli Tıp Uzmanı raporu ile davacıda oluşan lezyonların düşmeden ziyade darp sonucu oluşabileceğinin tespit edildiği anlaşılmaktadır. Yine dosya kapsamı ile davacının 02.10.2013 tarihinden 27.01.2014 tarihine kadar raporlu olduğu, iş akdinin ise 29.01.2014 tarihinde feshedildiği görülmektedir. İşveren tarafından yapılan fesih gerekçelendirilmediği gibi fesihte İş Kanunu’nun 26.maddesinde belirtilen sürelere uyulup uyulmadığı da anlaşılamamaktadır. Bu nedenle Mahkeme tarafından tanık beyanları ile ceza davasında alınan bilirkişi raporuna atıf yapılarak hüküm kurulduğu anlaşıldığından öncelikle feshin hangi nedene dayandığı, fesih gerekçesinin yerinde olup olmadığı ayrıca feshin süresinde yapılıp yapılmadığı da ayrıntılı olarak araştırılıp Mahkeme kararında gerekçelendirilerek bu konuda karar verilmesi gerekirken eksik inceleme ile hüküm kurulması hatalı olup kararın bu nedenlerle bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}