{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 32, 41, 46, 47, 57)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının 16.06.2010-13.10.2015 tarihleri arasında davalı işyeri şantiyelerinde asfalt planet operatörü çalıştığını, karayolu yapım işi yapıldığından kış aylarında hava şartlarına göre çalışma olmadığından davacının sigortasının birkaç ay kesildiğini, en son ücretinin 3.500,00 TL net, 5.205,15 TL brüt olduğunu, ücretin banka aracılığı ile ödendiğini, haftanın 7 günü 07:00-19:00 saatleri arasında çalışma olduğunu, 2013-2014-2015 yıllarında haftanın 7 günü 07:00-18:00 saatleri arasında çalıştığını, 2013 yılından sonraki Pazar çalışmalarının ücretinin ödendiğini, belirtilen saatleri aşan fazla çalışma ücretlerinin ödendiğini fakat belirtilen 11-12 saatlik çalışmasın fazla çalışma ücretlerinin ödenmediğini, Dini bayramlar hariç tüm ulusal bayram ve genel tatil günlerinde çalıştığını, işe girdiği tarihten itibaren yıllık ücretli izinlerinin kullandırılmadığını, ücretlerinin birkaç ay gecikmeli ödendiğini fakat gününde ödeniyormuş gibi bordro düzenlendiğini, 2015 Temmuz, Ağustos Eylül ve Ekim aylarına ait 3 ay 13 günlük ücretinin ödenmediğini, bu nedenlerle iş akdini haklı sebeplerle feshettiğini, fazlaya ilişkin haklar saklı kalmak kaydıyla; 14.068,77 TL ücret ve mesai alacağının, 2.000,00 TL kıdem tazminatının, 2.000,00 TL fazla mesai ücreti alacağının, 500,00 TL yıllık izin ücreti alacağının, 500,00 TL ulusal bayram ve genel tatil ücreti alacağı olmak üzere toplam 19.068,77 TL alacağın davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, alacak miktarının belirlenebilir olduğunu belirsiz alacak davası açılamayacağını, tüm alacak taleplerinin zamanaşımına uğradığını, davacının her ne kadar en son davalı şirkette çalışsa da öncesinde davalının yüklenicisi olduğu alt işverenler bünyesinde çalıştığını, hizmet seresinin Sosyal Güvenlik Kurumu kayıtlarında göründüğü gibi olduğunu, hizmet akdinin davacı işçi tarafından haklı sebep gösterilmeksizin istifa suretiyle feshedildiğini, fazla mesai ve hafta tatili alacağı bulunmadığını, 7 gün çalıştığı iddiasının gerçek dışı olduğunu, davacının ücret bordrolarında fazla mesai tahakkuk ettiği ve bankaya yatırıldığı, bordroların tamamının imzalı olduğu ve itirazi kayıt içermediği, işyerinde ulusal bayram ve genel tatil günlerinde çalışma olmadığını, son net ücretinin 3.500,00 TL olduğunu tüm aylık ücretlerinin banka aracılığı ile ödendiğini, ücret bordrolarında yıllık izin sütunu olduğunu, yıllık izinlerini kullandığının itirazı kayıt koymadan imzaladığı bordrolardan anlaşıldığını, Karayolları Genel Müdürlüğü ile imzalanan sözleşmelerin sunulduğunu, sözleşmelere göre ... şantiyesinde 01 Aralık – 01 Mart tarihleri arası ve ... şantiyesinde 01 Aralık -31 Mart tarihleri arasında çalışılmamaktadır. Bu süre içinde işçilerin ücretli olarak evlerine gönderildiğini ve şantiyede hiçbir çalışma olmadığını, söz konusu çalışılmayan dönemler için fazla mesai, ulusal bayram ve genel tatil, hafta tatili ücreti hesaplanamayacağını beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekillerince istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, davacının kesintisiz çalıştığı ve ödenmeyen alacakları bulunduğu kanıtlandığından iş akdini haklı nedenle feshettiği ve kıdem tazminatına hak kazandığı, ıslah dilekçesinin davalı vekiline 02/12/2016 tarihinde tebliğ edildiği, 08/12/2016 tarihli duruşmada davalı vekili davanın reddini talep edip ıslaha karşı zamanaşımı defiinde bulunmadığı, dosyaya sunulan bordrolar imzalı olup ilk derecede yapılan yargılama sırasında banka kaydı istenmediği, 2015 yılı Temmuz, Ağustos, Eylül ve Ekim aylarına ilişkin 3 ay 13 günlük ücretin ödenmediği iddia edilip ücretlerin banka aracılığı ile ödendiğini taraflar ve tanıklar doğruladığından öncelikle ... Bankası ... Organize Sanayi Şubesine müzekkere yazılarak 19/06/2010 ve sonrasına ilişkin hesap detayı istendiği, hesap ekstresi incelendiğinde 2015 yılı Temmuz, Ağustos, Eylül ve Ekim (13 gün) ayı ücretlerinin yatırıldığına dair kayıt bulunmadığı anlaşılmakla davacı vekilinin istinaf başvurusunun kabulü ile davalı vekilinin istinaf başvurusunun reddine HMK'nun 353/1-b/2 gereği mahkeme kararının kaldırılarak ücret yönünden de kabul kararı verilmesine dair hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının alacaklarının zamanaşımına uğrayıp uğramadığı, ıslaha karşı ileri sürülen zamanaşımı itirazının değerlendirilmesinin gerekip gerekmediği konusunda uyuşmazlık bulunmaktadır. Islah dilekçesi davalı vekiline 02/12/2016 tarihinde tebliğ edilmiş olup, davalı vekili tarafından 14/12/2016 tarihinde kanuni süresi içerisinde zamanaşımı itirazında bulunmuştur. Davacının hak kazandığı işçilik alacaklarının yöntemine uygun biçimde ileri sürülen ıslaha karşı zamanaşımı itirazı değerlendirilerek belirlenmesi gerekirken eksik inceleme ile karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}