{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacı müvekkilinin, davalı belediyede 14/11/2011 tarihine kadar işçi olarak çalıştığını, 2006 yılından bu yana itfaiyede vardiya usulü ile dönüşümlü olarak görev yaptığını, bu çalışmaları sırasında haftalık çalışma saatini aşan sürelerde fazla çalışma yaptığı gibi hafta tatili ve bayram günlerinde de çalışma yaptığını, bunlara ilişkin ücretlerinin ödenmediğini, itfaiyedeki 3 haftalık vardiya dönüşlerinde 16 saatten fazla çalışmasının olduğunu, davacının fazla mesai, hafta tatili, bayram ve genel tatil günleri çalışmalarının iş veren kayıtlarından tespiti ile bu çalışmalarına karşılık olarak şimdilik fazla mesi için 250,00 TL, hafta tatili için 250,00TL; bayram ve genel tatil çalışmaları nedeniyle de 250,00 TL olmak üzere toplam 750,00 TL'nin işleyecek faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalıvekili verdiği cevap dilekçesinde özetle; davacının iddialarını ve taleplerini kabul etmemekle birlikte açılan davaya karşı zamanaşımı itirazında bulunduklarını, davacı tarafın iddiasının aksine davacının itfaiye müdürlüğünde çalışmasının söz konusu olmdığını, davalı idarede Toplu İş Sözleşmesi ile belirlenen haftalık çalışma süresine riayet edilerek çalışmanın sürdürüldüğünü, belediyede itfaiye, zabıta hizmetleri ile süreklilik arzeden hizmeterin düzenli olarak aksamadan yürütülmesini sağlayabilmek içinçalışmaların Toplu İş Sözleşmesi ile belirlenen çalışma süresi aşılmaksızın gerçekleştirildiğini, bu çalışmalar gerçekleştirilirken işçilerin nöbet usulü ile vardiyalı olarak çalıştıklarını,bu nedenle işçilerin fazla çalışmalarının söz konusu olmadığını, ayrıca işçilerin hafta tatili,bayram tatili ve diğer günlerdeçalışmalarının söz konusu olsa dahi Toplu İş Sözleşmesi gereğince bu çalışmalarına karşılıkizinlerini verildiğini, davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında davacının alacaklarının zamanaşımına uğrayıp uğramadığı, ıslaha karşı ileri sürülen zamanaşımı itirazının değerlendirilmesinin gerekip gerekmediği konusunda uyuşmazlık bulunmaktadır.  Davalı, davacının ıslah dilekçesine karşı kanuni süresi içerisinde zamanaşımı itirazında bulunmuş olup, davacının hak kazandığı ulusal bayram genel tatil ücreti alacağının yöntemine uygun biçimde ileri sürülen ıslaha karşı zamanaşımı itirazı değerlendirilerek belirlenmesi gerekirken eksik inceleme ile karar verilmesi hatalıdır.SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 11.01.2021 tarihinde oybirliği ile karar verildi."
}