{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 10/05/2012 tarihinde davalıya ait işyerinde aşçı olarak çalışmaya başladığını, en son aylık maaşının 2.650,00 TL. olduğunu, davayla ait işyerinde işe başladığı günden 2014 yılının Haziran ayına kadar 08:00-18:00 saatleri arasında öğlen yarım saat ara kullanarak çalıştığını, 2014 yılının Haziran ayından itibaren haksız olarak işten çıkarıldığı 08/11/2015 tarihine kadar ise 24:00-10:30 arası çalıştığını, yasal haklarını talep etmiş olan müvekkiline olumsuz cevap verildiğini ve en sonunda işten çıkarıldığını beyanla; 500,00 TL kıdem tazminatının, 500,00 TL ihbar tazminatının ve 500,00 TL fazla mesai olmak üzere toplam 1.500,00 TL’nin akdin feshi tarihinden itibaren işleyecek en yüksek banka mevduat faizi ile tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının işten çıkarıldığının doğru olmadığını, davacının 15/05/2012 tarihinde aşçı yardımcısı olarak sezonluk işçi olarak işe başladığını, sezon sonlarında hizmet akdinin askıya alındığını, sezon açılışında işe devam ettiğini, davacının 2015 yılı sezon sonu olan 08/11/2015 tarihinde askı bildirimini almaktan imtina ettiğini, bu durum üzerine askı bildiriminin ...6. Noterliği’ nin 11/11/2015 tarih 18704 yevmiye sayılı ihbarıyla 13/11/2015 tarihinde davacıya tebliğ edildiğini, iş akdinin işveren tarafından feshedilmediğini, davacının kıdem ve ihbar tazminatına hak kazanamayacağını, davacının çalışma saatlerine ilişkin iddialarının da gerçek dışı olduğunu, turizm sezonunda özel günlerde fazla çalışma yapıldığında ücretinin ödendiğini ve bunun hesap pusulasında gösterildiğini, davacının ücretlerinin banka kanalı ile ödendiğini, Çalışma Bakanlığı müfettişleri tarafında yapılan incelemede eksik ödeme tespit edildiğini, bu tespitin doğru olmamasına rağmen 2014 Temmuz hesap pusulasında gösterildiği üzere 36 saat fazla çalışma ücretinin davacıya ödendiğini, müfettişlerin 04/08/2015 tarihli tutanaklarda eksik bulunmadığını saptadıklarını beyanla davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının kıdem tazminatına hak kazanıp kazanmadığı hususunda uyuşmazlık bulunmaktadır. Somut olayda, dosya içeriğine göre davacı taraf dava dilekçesinde iş akdinin işveren tarafından haksız olarak fesh edildiğini ileri sürmüş ise de davacının mevsimlik işçi olarak çalıştığı, her yıl kasım ayında iş sözleşmesinin askıya alındığı, mevsim başlangıcında davacının tekrar işe başlatıldığı anlaşılmaktadır. Son olarak yine aynı gerekçe ile davacının iş sözleşmesinin askıya alındığı ve davacının askıya alınmasından itbaren beş gün sonra dava açtığı anlaşılmaktadır. Askıya alma işlemi bir fesih işlemi olmadığından davacının iş sözleşmesinin işveren tarafından feshedildiği ileri sürülemez. Öte yandan davacı iş sözleşmesini kendisinin feshettiğini ve haklı bir nedene dayandığını da ileri sürmemiştir. Hal böyle olunca davacının kıdem tazminatı talebinin reddi gerekirken kabulü yönünde hüküm tesisi hatalı olup kararın bu nedenle bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}