{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: ANKARA Bölge Adliye Mahkemesi 18. Ceza Dairesi   Hüküm: 1- Mahkûmiyet; Ankara Batı 1. Ağır Ceza Mahkemesinin 27.03.2018 tarihli, 2018/12 esas ve 2018/133 sayılı kararı  2- İstinaf başvurusunun esastan reddi; Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesinin 04.03.2019 tarihli, 2018/1230 esas ve 2019/215 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Sanık müdafii süresinde duruşma talebinde bulunmuş ise de; dosya kapsamı dikkate alınarak 5271 sayılı CMK'nın 299. maddesinin 1. fıkrası uyarınca sanık hakkındaki inceleme takdiren duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz dilekçelerinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara Batı 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}