{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kullanmak için uyuşturucu madde bulundurma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL ANADOLU 41. Asliye Ceza Mahkemesi   Hüküm : Aynen infaz mahiyetinde mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Mahkemece 14/04/2010 tarih, 2009/1166 esas ve 2010/507 sayılı karar ile 5237 sayılı TCK'nın 191/1, 62. maddeleri uyarınca 10 ay hapis cezası ile birlikte tedavi ve denetimli serbestlik tedbirine hükmolunduğu, kararın 20/05/2010 tarihinde kesinleştiği, sanığın tedavi ve denetim gereklerine uymadığının anlaşılması üzerine Mahkemece 20/10/2010 tarihli, 2009/1166 esas ve 2010/507 sayılı ek karar ile 5237 sayılı TCK'nın 191/5. maddesi gereğince infazına karar verildiği, bu karara itiraz edilmesi üzerine İstanbul Anadolu 5. Ağır Ceza Mahkemesinin 03/11/2014 tarih ve 2014/1359 D. İş sayılı kararı ile “uyarlama yargılaması yapılmasında zorunluluk bulunduğundan” bahisle itirazın kabulüne karar verilerek 20/10/2010 tarihli ek kararın kaldırıldığı, Mahkemece 6545 sayılı Yasa ile değişik TCK'nın 191. maddeleri ve lehe yasa değerlendirmesi yapılararak 10 ay hapis cezasının derhal infazına hükmedildiği anlaşılmakla;  İnfaz aşamasında uygulanan kanun maddesindeki değişiklikten dolayı lehe kanunun belirlenmesi konusunda verilen kararların itiraza tabi olması nedeniyle, 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanunun 98. ve 101. maddeleri uyarınca infaza yönelik olarak verilen 13/03/2015 tarihli kararın 5275 sayılı Kanunun 101/3. maddesi uyarınca temyiz yasa yoluna değil, itiraz yasa yoluna tabi olması nedeniyle, itirazla ilgili kararın yetkili ve görevli itiraz merciince verilmesi için, dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 11/01/2021 tarihinde oy birliği ile karar verildi."
}