{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1163 S. K. m. 62, 98) (6762 S. K. m. 309, 336)  Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalılar ... ve ... vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacılar vekili, müvekkillerinin, davalıların yöneticisi oldukları kooperatifin üyesi olduklarını, davalıların maliyeye ödemesi gereken vergi borçlarını zamanında ödemeyerek, mülkiyet ihtilafı çözümlenmemiş ve kooperatifçe usulüne uygun şekilde temin edilmeyen arsa üzerinde yapılan kaçak inşaat nedeniyle yükleniciye avans ve hak ediş ödemek suretiyle kooperatifi zarara uğrattıklarını ileri sürerek, şimdilik 50.000,00TL' nin davalılardan tahsili ile kooperatife verilmesine karar verilmesini talep ve dava etmiştir.  Davalılar vekili, davacıların sürekli şekilde yönetime muhalefet ettiklerini, kooperatifin zararının bulunmadığını savunarak, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacılar vekilince temyiz edilmesi üzerine Dairemizin 22.05.2012 tarihli 2012/1358 Esas, 2012/3530 Karar sayılı ilamı ile; yıkılmasına karar verilen yapıların yasal hale getirilme olanağının bulunup bulunmadığı, bulunuyorsa bu işlemler için yapılması gereken masrafların belirlenmesi, yapıların yasal hale getirilmesinin mümkün olmaması halinde ise, kaçak yapının ekonomik bir değerinin bulunmayacağı dikkate alınarak kooperatifin bu yapılar nedeniyle uğradığı zarar belirlenmesi ve yine herbir vergi borcunun doğum tarihinin ayrı ayrı belirlenerek anılan tarihlerde kooperatif kasasında borcun ödenmesine yetecek paranın bulunup bulunmadığı, vergi borcunun yükleniciye yapılan ödemeden vergi sorumlusu olarak kesilen gelir vergisi veya stopajdan kaynaklanması halinde bu miktarların neden vergi dairesine hemen ödenmeyerek kooperatif kasasında tutulduğunun, tüm stopaj ve hak ediş belgelerinin de getirtilerek vergi, kooperatif ve inşaat konusunda uzman bilirkişi kurulundan gerekirse mahallinde keşif yapılmak suretiyle rapor alınarak belirlenip, davalıların sorumluluklarının bulunup bulunmadığı hususunun değerlendirilerek bir karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; süresinde beyanla ödenmeyen vergilerden dolayı ödeme sırasında hesaplanan ve kooperatifin bütçesinden ödenmiş olan vergi ziya cezası, gecikme faizi ve gecikme zammı zararlarının oluştuğu, bu zararların oluşması ile davalı yöneticilerin eylemleri arasında illiyet bağı olduğu, kusurlu fiilleri ile bu zararların oluşmasına neden oldukları, ruhsatsız ve kaçak olan işbu binalar için yükleniciye ödeme yapılmış olması ve işbu hukuka aykırı durumun da giderilmemiş olmasında yükleniciye ödeme yapan davalı kooperatif yöneticilerinin kusurlu olduğu, bu yapıların tekrar ruhsatlı ve yasal haline getirilebilmesi ve mesken ruhsatlarının alınabilmesi için gerekli yasal iş ve işlemler ile masrafların yapılması gerektiğinden bu yönden kooperatif ve dolayısıyla üyeleri zarara uğratılmış sayıldığı, oluşan bu zarar ile davalı kooperatif yöneticilerin eylem ve işlemleri arasında illiyet bağı bulunduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı davalılar ... ve ... vekili temyiz etmiştir.  1-Dava, kooperatif yönetiminde görev alan davalıların kooperatife verdikleri zararların tazminine ilişkindir. Mahkemece ruhsatsız ve kaçak olduğu belirlenen yapıların ruhsatlı ve yasal haline getirilebilmesinin mümkün olduğu ancak gerekli yasal iş ve işlemler ile masrafların yapılması gerektiği, bu yönden kooperatif ve dolayısıyla üyelerin zarara uğratılmış sayıldığı oluşan bu zarar nedeniyle davalı kooperatif yöneticilerinin eylemleri arasında illiyet bağı bulunduğu belirtilerek bu zarar nedeniyle davanın talep doğrultusunda kabulüne karar verildiği anlaşılmaktadır. Hükme esas alınan bilirkişi raporunda yapıların yasal hale getirilmesi için ilgili belediyece istenen ve yapılması gerekli prosedürlerin ne zaman, hangi yıl, gerçekleşeceği bugün itibariyle tespiti mümkün olmadığından dolayı hesaplama yapılmasının mümkün olmadığı belirtilmiş, alınan 2. ek raporda dava tarihi itibariyle bu işlemler için harcanması gerekli miktarlar hesaplanmıştır. 1163 sayılı Kooperatifler Kanunu'nun 62/3. maddesi uyarınca yönetim kurulu üyeleri, kendi kusurlarından ileri gelen zararlardan sorumludur. Anılan yasanın 98. maddesi hükmüne göre ise, özel yasada açıklık bulunmayan hallerde Türk Ticaret Kanunu'nun anonim şirketlere ilişkin hükümleri uygulanır. Dava tarihinde yürürlükte olan 6762 sayılı TTK' nun 309 ve 336. maddelerinde yönetim kurulu üyelerinin şirket veya üçüncü kişilere verdikleri zararlar nedeniyle sorumluluk halleri düzenlenmiştir. Bilirkişi raporunda hesap edilen miktarlar henüz kooperatif tarafından ödenmediği sürece kooperatif zararının oluştuğu söylenemez. Yapılan tüm açıklamalar birlikte değerlendirildiğinde; bu miktarlar ödenmeden zarar da oluşmayacağından kooperatif yöneticilerinden istenemeyeceği dolayısıyla açılan davanın erken dava olduğu kabul edilerek bu aşamada reddi gerekirken yazılı şekilde kabulüne karar verilmesi doğru görülmemiştir.  2- Dosyada alınan bilirkişi raporlarında vergi ödeme tarihlerinde kooperatif kasasında yeterli bakiye olmadığı hususunda uyuşmazlık olmadığı anlaşılmaktadır. Ancak dosyada alınan 2. bilirkişi raporunda her ay düzenli şekilde hakediş ödemesi yapıldığı hatta bazı aylarda dörtten fazla ödeme yapıldığına göre kooperatifin nakit sıkıntısında olmadığı belirtilmiştir. Mahkemece de süresinde beyanla ödenmeyen vergilerden dolayı vergi ziya cezası, gecikme faizi ve gecikme zammı zararlarının oluştuğu kabulüyle bu yönden talep doğrultusunda davanın kabulüne karar verilmiş ise de Kooperatifçe sözleşmeye istinaden inşaat karşılığı müteahhide ödeme yapıldığı bu ödemeden dolayı kasada para bulunmadığı ya da bulunduğuna dair bilirkişi tarafından tespit yapılmadığı anlaşılmakla bu durumda müteahhide yapılan ödemeyi haksız kabul ederek bu haksız ödeme nedeniyle vergi dairesine ödeme yapılmadığı gerekçesiyle vergi borçları nedeniyle davanın kabulüne karar verilmesi doğru görülmemiş kararın bozulması gerekmiştir.  Sonuç: Yukarıda (1) ve (2) numaralı bentlerde açıklanan nedenlerle, davalılar ... ve ... vekilinin temyiz itirazlarının kabulüyle, hükmün BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}