{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kullanmak için uyuşturucu madde bulundurma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KARS 3. Asliye Ceza Mahkemesi (Kapatılan) 1. Sulh Ceza Mahkemesi   Hüküm : Tedavi ve denetimli serbestlik tedbirine uyulmaması üzerine mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Tedavi ve denetimli serbestlik tedbiri kararının infazına başlanması için Denetimli Serbestlik Müdürlüğü tarafından çıkarılan ilk uyarılı çağrı yazısını alan sanığın Denetimli Serbestlik Müdürlüğüne müracaat ederek kendisine yükümlülüklerinin tebliğ edildiği ve yükümlülüklerini ihlal etmesi halinde cezalandırılması için infaz dosyasının mahkemeye gönderileceğinin ihtar edildiği, ... grup çalışmasının 4. oturumuna katılmayan sanığın yükümlülüklerine uyması konusunda 25/08/2015 tarihinde bizzat elden tebliğ alarak uyarıldığı, sanığa bir sonraki oturum tarihi olan 07/09/2015 tarihinin de bizzat tebliğ edildiği, uyarıdan sonra ... grup çalışmasının 5. oturumuna katılmayarak sanığın denetimli serbestlik infaz dosyasının kaydının kapatıldığı anlaşılmakla, olayda iki ihtar, iki ihlalle ısrar şartı gerçekleştiğinden tebliğnamede yer alan bozma düşüncesine iştirak edilmemiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanığın yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/01/2021 tarihinde oy birliği ile karar verildi."
}