{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : SAKARYA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Kocaeli 7. Ağır Ceza Mahkemesinin 20.02.2019 tarihli, 2018/265 esas ve 2019/61 karar sayılı kararı  2- Hükmün düzeltilerek istinaf başvurularının esastan reddi; Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesinin 25.04.2019 tarihli, 2019/1027 esas ve 2019/1041 sayılı kararı    Bölge Adliye Mahkemesince verilen hükümler temyiz edenlerin sıfatı, başvuruların süresi, kararların niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar ve müdafilerinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükümlerin hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Suç tarihlerinin gerekçeli karar başlığında ''23/05/2018, 05/06/2018, 07/06/2018'' yerine ''07/06/2018'' olarak yazılması mahkemesince düzeltilmesi mümkün maddi hata olarak kabul edilmiştir.  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükümlerinin düzeltilerek istinaf taleplerinin esastan reddine dair Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar ve müdafilerinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan cezaların miktarı ile tutuklu kalınan süreler dikkate alınarak sanıklar hakkındaki tahliye taleblerinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Kocaeli 7. Ağır Ceza Mahkemesine, kararın bir örneğinin Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}