{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: BURSA 5. Ağır Ceza Mahkemesi   Hüküm: Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanığın 23.09.2013 tarihli uyuşturucu madde ticareti yapma suçunu işlediği sabit ise de;  1) Sanığın 25.09.2013 tarihinde gizli soruşturmacılara yaptığı uyuşturucu madde satışları yönünden yapılan incelemede;  a)Gizli soruşturmacı görevlendirilmesine ilişkin kararın verildiği tarihte yürürlükte bulunan CMK 'nın 139. maddesine göre gizli soruşturmacı görevlendirilebilmesi için işlenen suçun kanunda sayılan ve gizli soruşturmacı kullanılabilecek suçlardan olması, suçun işlendiği konusunda somut delillere dayanan kuvvetli şüphe sebeplerinin bulunması, başka yolla delil elde etme imkanının bulunmaması, suçun örgüt faaliyeti çerçevesinde işlenmiş bir suç olması ve yetkili ve görevli mahkemece bir karar verilmesi gerekir.  Dava konusu suç uyuşturucu madde ticareti yapma suçu olduğu halde, örgüt faaliyeti çerçevesinde işlenen suç olmadığı, zira CMK'nın 139. maddesinin 4. fıkrasına göre örgüt faaliyeti çerçevesinde işlenmeyen suçlarda gizli soruşturmacı görevlendirilemeyeceğinden,  Mahkeme gizli soruşturmacıya yönelik suçun sübutunu olaylara ilişkin fiziki takip ve muhafaza altına alma tutanağına dayandırmıştır. CMK'nın 217. maddesine göre sanığa atılı suçu hukuka uygun şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan delile dayanılarak sübuta gidilmesi mümkün değildir. Yapılan soruşturma işlemleri kovuşturma kapsamı ve tüm dosya içeriğine göre sonuç olarak;  Suçun sübutunun tespiti için sanıktan uyuşturucu madde alma - temin etme eylemini gerçekleştiren gizli soruşturmacılar kolluk görevlisi ise \"suçu ve faili belirleme, suçla ilgili delilleri toplama\" konusunda faaliyette bulunabileceklerinden, öncelikle gizli soruşturmacıların adli kolluk görevlisi olup olmadığının sorulması,  Bu açıklamalar ışığında; sanığın uyuşturucu madde satışı yaptığı gizli soruşturmacıların adli kolluk görevlisi olduğunun tespiti halinde, sanığın gizli soruşturmacıya sattığı uyuşturucu maddenin 23.09.2013 tarihinde ev araması neticesinde sanığın evinde ve üzerinde ele geçirilen uyuşturucu maddelerin devamı niteliğinde olup olmadığı tüm delillerle birlikte değerlendirilip gerekçelendirmek suretiyle belirtilen eylemler arasında hukuki kesintinin bulunmadığı da anlaşılmakla, sanığın eylemlerinin tek suç veya zincirleme suç oluşturup oluşturmadığı tartışıldıktan sonra sanığın hukukî durumunun belirlenmesi gerektiği gözetilmeden, eksik araştırma ile hüküm kurulması,  bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA,  11/01/2021 tarihinde oy birliği ile karar verildi."
}