{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 191) (5271 S. K. m. 251, Geç. m. 5)  Dosya İncelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1)Suç tarihi itibariyle yürürlükte bulunan TCK 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazetede yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \" mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3.fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  2)Ele geçen uyuşturucu maddeden İstanbul Kriminal Polis Laboratuvarınca alınan tanık numunenin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  3)Kabule göre de; 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanunla TCK'nın 191. maddesinde yapılan değişiklik nedeniyle, TCK'nın 191. maddesinin 4. fıkrasının (a) bendinde yer alan, \"kişinin, erteleme süresi zarfında; kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi hâlinde, hakkında kamu davası açılır.\" hükmü gözetildiğinde; dosya kapsamına göre; hakkında tedavi ve denetimli serbestlik tedbiri uygulanan sanığın, çağrı yazısının tebliğinden sonra süresinde 07/09/2010 tarihli başvurusu üzerine tedavi tedbirinin infazı için sevk edildiği hastaneye 08/09/2010 tarihinde müracaat ettiği; 07/09/2010 tarihinden itibaren denetim görevlisi ile görüşmelere katıldığı, ancak 29/12/2010 tarihli denetim görevlisi ile görüşmesine katılmaması üzerine, 25/01/2011 tarihli yazı ile uyarıldığı ve uyarı yazısının kendisine tebliğ edilmesinin ardından 23/02/2011 tarihinde Bakırköy Denetimli Serbestlik Şube Müdürlüğü’ne başvurarak tedavi ve denetimli serbestlik tedbirinin infazına devam ettiği; kendisine öncesinden bildirildiği halde, 19/07/2011 tarihli denetim görevlisi ile görüşmesine katılmadığından, “ uyarıya rağmen ikinci kez denetimli serbestlik tedbirini ihlal ettiği” gerekçesi ile tekrar yeni bir süre verilerek başvuru yapması konusunda ihtaratta bulunulmadan, dosyasının 02/08/2011 tarihinde kapatıldığının anlaşılması karşısında; ilk uyarıdan sonra da tedavi ve denetimli serbestlik tedbiri kapsamında yükümlülüklerini yerine getirmeye çalışan sanığın, “19/07/2011 tarihli denetim görevlisi ile görüşmesine katılmamasının” kendisine yüklenen yükümlülüklere uygun davranmamakta ısrar etme olarak kabul edilemeyeceği gözetilmeden, mahkûmiyetine karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}