{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 289, 294) (5237 S. K. m. 53, 64)  Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A) Sanık ... ve …. hakkında “ uyuşturucu madde ticareti yapma” suçundan kurulan hükümlerin incelenmesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık ... müdafii ve sanık ... müdafiinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında, Anayasa Mahkemesinin 08.10.2015 tarihli iptal kararından sonra oluşan duruma göre ve hükümden sonra yürürlüğe giren 7242 sayılı Yasa ile değişik, TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanması hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ... müdafii ve sanık ... müdafiinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE,  B) Sanık ... hakkında “uyuşturucu madde ticareti yapma” suçundan kurulan hükmün incelenmesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık ... müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  1)5271 sayılı CMK'nın 3/1.maddesinde \"mahkemelerin görevleri kanunla belirlenir\" denilmek suretiyle önemli bir ilkeye yer verilmiştir. Görev konusu kamu düzenini ilgilendirdiğinden mahkemelerce resen gözetilir.  Daha önce görevsiz mahkemece savunması alınan sanık, görevli mahkeme tarafından tekrar dinlenip, savunması alınmadan hüküm kurularak, CMK’nın \"Yenilenmesi mümkün olmayanlar dışında, görevli olmayan hakim veya mahkemece yapılan işlemler hükümsüzdür\" şeklindeki 7. maddesine aykırı davranılması,  2) Dosya ile ilgisi tespit edilemeyen sigara sarım kağıtları, düzenek, hassas terazi ve tüm ambalajların müsaderesine karar verilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükmün BOZULMASINA,  C) Sanık ... hakkında “uyuşturucu madde ticareti yapma” suçundan kurulan hükümlerin incelenmesinde:  Hükümden sonra UYAP sistemi üzerinden MERNİS'ten alınarak dosyasına konulan nüfus kayıt örneğinde, sanığın 11/11/2020 tarihinde öldüğünün belirtilmesi karşısında; bu hususun araştırılarak, ölmüş olduğunun tespiti halinde hakkındaki kamu davasının 5237 sayılı TCK'nın 64/1. maddesi uyarınca düşmesine karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükmün BOZULMASINA,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Gebze 2. Ağır Ceza Mahkemesine, kararın bir örneğinin Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}