{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "        Davacılar vekilleri tarafından, Yalvaç Sulh Hukuk Mahkemesine açılan elatmanın önlenmesi ve kal davası sonunda 26.06.2014 tarihinde verilen görevsizlik kararının temyizi üzerine Yargıtay 20. Hukuk Dairesinin 10.04.2017 tarihli ilamıyla onama kararı verildiği, bundan sonra görevli Yalvaç Asliye Hukuk Mahkemesince 26.10.2017 tarihinde esasa ilişkin verilen ret kararının temyiz edildiği görülmektedir.  6100 sayılı HMK'nin 373/4. maddesi; \"Yargıtayın bozma kararı üzerine İlk Derece Mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.\" hükmünü, Geçici 3/2. maddesi ise; \"Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun'un 26.09.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar bölge adliye mahkemelerine gönderilemez.\" hükmünü içermektedir.  Yukarıda açıklanan yasa maddelerinin düzenleniş amacı, bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtay yoluna başvurulmasını ve karar kesinleşinceye kadar kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktır. Diğer bir anlatımla, Yargıtay’ın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi amaçlanmıştır.  Yalvaç Sulh Hukuk Mahkemesinin görevsizlik kararı Yargıtay ilgili dairesi tarafından onanarak kesinleşmiş, Yargıtay dosyadan elini çekmiş, bu aşamadan sonra görevli Yalvaç Asliye Hukuk Mahkemesi tarafından esasa ilişkin yeni bir karar verilmiş olup aleyhine kanun yoluna başvurulan karar Yalvaç Asliye Hukuk Mahkemesinin kararı olduğundan ve Yargıtay'ın bozma kararı bulunmadığından, son karar tarihi ve 6100 sayılı HMK'nin 373/4. maddesi karşısında başvurulması gereken kanun yolu istinaftır. Buna göre incelemenin Bölge Adliye Mahkemesi tarafından yapılması gerektiğinden dosyanın kanun yolu incelemesi yapılabilmesi için ilgili Bölge Adliye Mahkemesine gönderilmek üzere dosyanın Yerel Mahkeme'ye iadesine karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın ilgili Bölge Adliye Mahkemesi Hukuk Dairesine gönderilmek üzere Yerel Mahkemeye İADESİNE, 11.01.2021 tarihinde oy birliğiyle karar verilmiştir."
}