{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 6) (6100 S. K. m. 373)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Malatya 3. Asliye Hukuk Mahkemesinin 31.01.2017 tarihli ve 2016/1314 Esas, 2017/38 Karar sayılı kararıyla davanın kabulüne karar verilmiş, Mahkeme hükmüne karşı davalı ... vekili tarafından istinaf yoluna başvurulması üzerine Gaziantep Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş olup, bu kez davalı ... vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili; müvekkilinin, ....ili, ....İlçesi,.... mahallesi, 130 ada, 20 parsel sayılı taşınmazın 54 numaralı bağımsız bölümünü davalı ... Belediyesinin açmış olduğu ihale sonucunda satın aldığını, ancak taşınmazın davalı belediyece kendisine teslim edilmediğini, diğer davalı …’un 54 nolu bağımsız bölümü kullanmak suretiyle müdahale ettiğini, bu nedenle müdahalenin men'ine ve 7.500,00 TL ecrisimil bedelinin davalılardan tahsiline karar verilmesi talep etmiştir.  Davalı … dilekçesinde; dava konusu taşınmazı, şahsı adına değil, Şehit Aileleri ve Gaziler Derneğinin başkanı olarak arşiv odası şeklinde kullandığını, taşınmazın, esasen kendilerine verilmesi gerektiğini, zira, dava konusu taşınmazın bulunduğu iş hanının kooperatif adına alınıp; bağımsız bölümlerin halihazırda kullanan kişiler adına tescil edileceği konusunda anlaşmış olduklarını, ancak, ne var ki, taşınmazın, davacı adına tescil edilmiş olduğunu öğrendiklerini belirterek, davanın reddini savunmuştur.  Davalı ... Belediyesi dilekçesinde; davanın reddini talep etmiştir.  Mahkemece; davalı ... aleyhine açılan davanın reddine, davalı ... aleyhine açılan davanın kabulü ile 130 ada 20 parsel sayılı taşınmazın 54 numaralı bağımsız bölümüne müdahalesinin men'ine, 7.500,00 TL ecrimisilin, davalı ...'den alınarak davacıya verilmesine karar verilmiş, hüküm davalı ... tarafından istinaf edilmiştir.  Gaziantep Bölge Adliye Mahkemesi 1. Hukuk Dairesi istinaf incelemesi sonucunda; HMK’nin 353/1-b/1 maddesi hükmü uyarınca, davalı ...'in istinaf başvurusunun esastan reddine karar vermiş, hüküm davalı ... tarafından temyiz edilmiştir.  Dava; müdahalenin men'i ve ecrimisil talebine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı …’in yerinde olmayan sair temyiz itirazlarının reddi gerekmiştir.  2. Somut olaya gelince TMK'nin 6. maddesi uyarınca herkes iddiasını ispatla mükellef olup, davanın ispatı davacı tarafa aittir. Davalı …, dava konusu taşınmazı, şahsı adına değil, Şehit Aileleri ve Gaziler Derneğinin başkanı olarak, dernek adına kullandığını savunmuş olup; dava konusu taşınmazın davalının şahsına yönelik kullanım durumunun ispatı davacıya aittir. Dosya kapsamı ile dinlenen tanıklar beyanlarında “Dava konusu taşınmazı davacının satın aldığını, davacı satın almadan önce boş olduğunu, kimse tarafından kullanılmadığını” belirtmişlerdir. Bu durumda Mahkemece davacının dava konusu taşınmazı satın aldıktan sonra hangi tarihten itibaren davalının şahsı ya da Dernek tarafından kullanıldığının belirlenmesi için tekrar dava konusu taşınmazda keşif yapılarak, keşifte tarafların tüm tanıkları dinlenmeli, davalı …’in dava konusu taşınmazda kullanım durumu araştırılarak sonuca göre karar verilmelidir. Yazılı şekilde eksik araştırma ile hüküm kurulması bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nın 373/1 maddesi uyarnca kaldırılmasına, İlk Derece Mahkemesi kararının (2) numaralı bentte açıklanan nedenle BOZULMASINA, sair itirazların 1. bentte yazılı nedenlerle reddine, dosyanın İlk Derece Mahkemesine, Yargıtay ilamının bir suretinin de Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}