{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı kooperatif ve davalı ... vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin mahkeme kararı ile kısıtlanan annesinin vasisi olduğunu, annesine ait taşınmazın da içinde bulunduğu sitesnin davalı kooperatif tarafından çatı izolasyonu işinin diğer davalıya verildiğini, yapılan çalışmalar sırasında çatıya yapılan ağır yükleme sonucu taşınmazda hasar meydana geldiğini, oluşan zararın tazminini talep ve dava etmiştir.  Davalı ... vekili, husumet itirazında bulunarak, kooperatif ile çatı onarım, konsolların onarımı ile ilgili sözleşme imzaladıklarını, işlemlerin standartlara uygun yapıldığını, dava konusu taşınmazın yapım aşamasında kusurlu inşa edildiğini, hasar oluştuğu iddiasının gerçeği yansıtmadığını, konsol çatlağının sadece binanın ortak girişinde olduğunu, dairelerde olmadığını savunarak açılan davanın reddini istemiştir.  Davalı kooperatif vekili, tüm işlemlerin standartlara göre yapıldığını, kolon çatlağının binanın ortak girişinde olduğunu, tüm dairelerin kontrollerinin yapıldığını, sadece davacının anahtar bırakmaması nedeniyle dairesimim kontrolünün yapılamadığını, bu nedenle tutanak tutulamadığı için yüklenici firma ile ilgili kesin kabul yapılmadığını savunarak açılan davanın reddini istemiştir.  Mahkemece, iddia, savunma, benimsenen bilirkişi raporu ve dosya kapsamına göre; dava konusu olayın işin yapımı sırasında kolonsuz balkon üzerine aşırı miktarda mıcır yüklenmesinden kaynaklandığı, yüklenicinin balkon çıkmasının altında diğer bloklarda olduğu gibi kiriş desteğinin olmadığını belirtse de, gerekli özen ve dikkati göstermesi gerektiği, kooperatifin ise işin sağlıklı bir şekilde bitirilmesi hususunda sorumlu olduğu gerekçesiyle açılan davanın kabulüne karar verilmiştir.  Kararın davalılar vekilleri tarafından temyiz edilmesi üzerine Dairemizce yapılan temyiz incelemesi sonucunda; taraf teşkili sağlandıktan sonra karar verilmesi gerektiğinden bozma kararı verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, dava konusu hasarın kalıcı olduğu, taşınmaz değer kaybının belirlendiği gerekçesiyle açılan davanın kabulüne karar verilmiştir.  Kararı, davalı kooperatif ve davalı ... vekilleri temyiz etmiştir.  1-Dava devam ederken taraflardan birinin ölmesi halinde, taraf ehliyeti de son bulur. Ancak bu durumda, 6100 sayılı HMK'nın 55. maddesine göre mirasçıların malvarlığı haklarını etkileyen davalar konusuz kalmaz ve TMK'nın 692. maddesi gereğince de, paylı taşınmaz malın özgülendiği amacın değiştirilmesi, korumanın veya olağan şekilde kullanmanın gerekli kıldığı ölçüyü aşan yapı işlerine girişilmesi olağanüstü tasarruflardan sayıldığından, oy birliği ile aksi kararlaştırılmış olmadıkça, bütün paydaşların kabulüne bağlıdır. Bu halde, ölen tarafın mirasını reddetmeyen mirasçılarının, davayı mecburî dava arkadaşı olarak hep birlikte takip etmeleri gerekir.  Temyiz aşamasında davalı kooperatif ve ... vekillerinin dilekçeleri ile davacının vasi olarak açmış olduğu davada, kısıtlı annesinin vefat ettiğini bildirdikleri anlaşılmıştır.Taraf teşkili, işin esasının incelenebilmesi için yapılması zorunlu işlemlerden olup kamu düzenine ilişkin olduğundan mahkemece kendiliğinden göz önünde tutulur. Bu durumda mahkemece dava sırasında ölen kısıtlı Vildan Saraç mirasçılarının davaya dahil edilerek taraf teşkili sağlandıktan sonra işin esasına girilerek bir karar verilmesi gerekirken, taraf teşkili sağlanmadan yazılı şekilde karar verilmesi doğru olmamış, hükmün bu nedenle bozulması gerekmiştir.  2-Bozma nedenine göre, temyiz eden davalılar vekillerinin temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, hükmün BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle, bozma nedenine göre davalı kooperatif ile davalı ... vekilinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan harcın istek halinde iadesine, karar düzeltme yolu kapalı olmak üzere, 18.01.2021 tarihinde oy birliğiyle karar verildi"
}