{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 317) (5237 S. K. m. 235)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  Sanık ... müdafin, 15/05/2015 tarihinde sanığın yüzüne karşı tefhim edilen hükmü bir haftalık yasal temyiz süresinden sonra 18/06/2015 havale tarihli dilekçe ile vekalet ücretine hasren temyiz ettiği anlaşılmakla temyiz isteminin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi uyarınca REDDİNE, incelemenin katılanlar Hazine ve ... vekillerinin sanıklar hakkında kurulan beraat hükümlerine yönelik temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Katılan ... Bakanlığının temyiz dilekçesinde ismine yer verilen ... hakkında dava açılmadığı ve hüküm kurulmadığı gözetilerek yapılan incelemede;  Sanıklar ..., ..., ..., ..., ... ve ... hakkında 16/04/2007 tarihinde yapılan ihaleye fesat karıştırma suçundan kurulan beraat hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Delilleri takdir ve gerekçesi gösterilmek suretiyle verilen beraat hükümleri usul ve kanuna uygun olduğundan yerinde görülmeyen katılanlar vekillerinin temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  Sanıklar ..., ... ve ... hakkında 11/06/2009 tarihinde yapılan ihaleye fesat karıştırma suçundan kurulan beraat hükümlerine yönelik temyiz itirazlarının incelenmesinde ise;  Yüksekova Devlet Hastanesince 11/06/2009 tarihinde 2009/45414 ihale kayıt numarası ile yapılan 91 Kalem Kit Karşılığı Cihaz Alım İhalesinde sanıkların Muayene ve Kabul Komisyonu üyesi oldukları, teknik şartnameye uymadığı halde ihaleyi alan firmanın gönderdiği cihazları kabul ederek atılı ihaleye fesat karıştırma suçunu işledikleri iddia edilen somut olayda; sanıkların Muayene ve Kabul Komisyonunda görevlendirildiklerine dair görev yazısı ya da yazılarının, kit karşılığı alınan tüm cihazlara yönelik hazırlanmış olan teknik ve idari şartnamelerin, ihale komisyon kararının, ihaleyi alan firmalar ile idarenin yapmış olduğu sözleşmelerin, tüm cihazlara ilişkin tanzim edilmiş olan muayene ve kabul tutanaklarının, ... müfettişlerince düzenlenen 22/10/2010 tarihli ve 168/7, 154/4 sayılı soruşturma raporunda belirtilen; Muayene ve Kabul Komisyonu üyesi olarak görevlendirilen müdür yardımcısı ... tarafından baştabipliğe hitaben yazıldığı anlaşılan ve sanık ...'ın depo stoğunu kontrol için gidildiğinde depo kapısını açmadığını belirtir tutanak ile bu nedenle görevini sağlıklı yapamayacağından bahisle görevden alınmasını talep ettiği yazının, ... müfettişlerince bilirkişi olarak görevlendirilen biyokimya uzmanı Dr. ... tarafından tanzim edilmiş rapor ve bu rapora dayanak belgelerin, biyokimya uzmanı Dr. ... tarafından düzenlenen 28/10/2009 tarihli rapor ve bu rapora dayanak belgelerin asılları ya da onaylı örneklerinin dosya arasına getirtilmesi, edime konu işlerle ilgili kesin kabulün yapılıp yapılmadığı hususunun ilgili kurumdan sorularak tespit edilmesi, kesin kabulün yapılmış olması halinde yerine getirilmediği iddia edilen edimlerin alınan teminat veya başka bir yöntemle mahsuba konu olup olmadığının da belirlenmesi, ihaleyi alan firma yetkilileri ile hastane yetkililerinin tanık olarak dinlenilmesi sonrasında dosyanın kül halinde ihale konusunda uzman Sayıştay emekli denetçileri ve medikalcilerden oluşan bilirkişi heyetine tevdi ile ... müfettişlerince tanzim edilen soruşturma raporunda yer alan; birçok cihazın 11/06/2009 tarihinde yapılan ihaleden önce hastaneye kurulduğu, her ihale sonrasında ihaleyi alan firmanın yeni cihaz kurmadığı, kit temin ettiği, önceki cihazın kullanımına devam edildiği, teknik şartnamede düzenlenen ve yüklenici firmaların vermesi gereken dış kalite kontrol serumlarının firmalar tarafından temin edilmediği, biyokimya ve hormon cihazları için birer adet teknik elemanın firmalarca verilmesi gerekirken verilmediği ve beş yaş sınırı olmasına rağmen ihalenin yapıldığı tarihte biyokimya ve hormon cihazlarının beş yaşını geçmiş oldukları iddiaları açısından sanıkların sorumluluklarının bulunup bulunmadığının değerlendirilmesi hususlarında ayrıntılı rapor alındıktan sonra, Muayene ve Kabul Komisyonu üyesi olduğu belirtilen sanıklar hakkında ihaleye fesat karıştırma suçundan dava açılmış ise de; teknik şartnameye aykırı malı kabul etmek şeklindeki eylemlerinin sübutu halinde edimin ifasına fesat karıştırma suçunu oluşturup oluşturmayacağı üzerinde de durularak sonucuna göre hukuki durumlarının ayrı ayrı takdir ve tayini gerektiği gözetilmeden, eksik inceleme ve yetersiz gerekçeyle yazılı şekilde beraat hükümleri kurulması,  Kanuna aykırı, katılanlar vekillerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}