{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 6)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı, davalılardan ...Sağlık Hizmetleri Tic. A.Ş.'ye ait hastanede radyoloji uzmanı olarak 15/01/2010 tarihinde çalışmaya başladığını, çalışması devam ederken 2012 yılı Ocak ayında işyerinin diğer davalıya devr edildiğini, işyerini devr alan davalı nezdinde çalışmaya devam ettiğini, 01/06/2012 tarihinde iş sözleşmesinin haklı neden olmadan fesh edildiğini, aylık ücretinin 10.500,00 TL olduğunu, ileri sürerek kıdem ve ihbar tazminatı ile bir kısım aylık ücret, fazla çalışma, yıllık izin, ulusal bayram ve genel tatil alacaklarının tahsilini, istemiştir.  Davalılar Cevabının Özeti: Davalılardan ... Üniversitesi Rektörlüğü vekili, ücret farkları dışında kalan diğer iddia ve talepler yönünden müvekkilinin hasım olamayacağını, diğer davalı ... Sağlık Hizmetleri Tic. A.Ş. ile müvekkil davalı şirket arasında devir yönündeki iddiaların gerçeği yansıtmadığını, davacı ile imzalanan 01.02.2012 tarihli hizmet sözleşmesinin 01.06.2012 tarihinde 6 aylık çalışması dolmadan feshedildiğini, davacının 6 ayı geçmeyen çalışması doğrultusunda davalı müvekkil şirketin fesih hakkını kullanırken sebep bildirme zorunluluğunun olmadığını, eksik ücret talebinin gerçek dışı olduğunu, davacının aylık ücretinin banka hesabına eksiksiz olarak ödendiğini, savunarak davanın reddini istemiştir. Davalılardan ... Sağlık Hizmetleri ve Tic. A. Ş. vekili ise, davacının 15.01.2010 tarihinde özel ...Tıp Merkezinde radyoloji doktoru olarak aylık net 2.054,66 TL ücretle işe başladığını ve 31.01.2012 tarihinde istifa ederek işten ayrıldığını, 8.500,00 TL elden olmak üzere aylık 10.500,00 TL maaş aldığı yönündeki beyanların gerçeği yansıtmadığını, ... Tıp Merkezinin ... içinde faliyet yürütürken 2011 yılında Vakıflar Genel Müdürlüğü tarafından ... Üniversitesine tahsis edilmesi üzerine işyerini kapama ve tahliye etme zorunluluğunun doğduğunu, davacının bu süreç devam ederken işten istifa ile ayrıldığını, özel hukuk tüzel kişisi olan müvekkili şirketin kamu kurum mahiyetindeki Üniversiteye devrinin veya devam niteliğinde olmasının mümkün olmadığını, davacının fesih sırasında ibraname de imzaladığını, alacağı olmadığını savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti: Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının, davalılardan ... Sağlık Hizmetleri Tic. A.Ş.'den 31.01.2012 tarihinde işten çıktığı diğer davalı ... Üniversitesi'nde ise 01.02.2012 tarihinde hiç boşluk olmadan işe başladığı, ... Sağlık Hizmetleri Tic. A.Ş.'nin ... ...-... adresindeki hastane şubesini diğer davalı ... Üniversitesi'ne içindekilerle birlikte bıraktığı, çalışanlardan isteyenlerin diğer davalı ... Üniversitesi'ne geçirildiği, davalı tanığının da hastaneyi devraldıklarını beyan ettiği, iş sözleşmesinin sözleşmesinin devr alan davalı tarafça fesh edildiği, davacının kıdem ve ihbar tazminatına hak kazandığı ayrıca bakiye ücret, yıllık izin ve genel tatil ücreti alacağı da olduğu gerekçesi ile davanın kısmen kabulüne, karar verilmiştir.  Temyiz:  Kararı davalılar vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İşyeri devrinin iş ilişkisine etkileri ile işçilik alacaklarından sorumluluk bakımından taraflar arasında uyuşmazlık söz konusudur. İşyeri devrinin esasları ve sonuçları 4857 sayılı İş Kanunu'nun 6'ncı maddesinde düzenlenmiştir. Sözü edilen hükümde, işyerinin veya bir bölümünün devrinde devir tarihinde mevcut olan iş sözleşmelerinin bütün hak ve borçlarıyla devralan işverene geçeceği öngörülmüştür. Devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlar açısından, devreden işverenle devralan işverenin birlikte sorumlu oldukları aynı yasanın üçüncü fıkrasında belirtilmiş, devreden işverenin sorumluluğunun devir tarihinden itibaren iki yıl süreyle sınırlı olduğu hükme bağlanmıştır. Değinilen Yasanın 120'nci maddesi hükmüne göre, 1475 sayılı Yasa'nın 14'üncü maddesi halen yürürlükte olduğundan, işyeri devirlerinde kıdem tazminatına hak kazanma ve hesap yöntemi bakımından belirtilen madde hükmü uygulanmalıdır. Anılan maddeye göre, işyerlerinin devir veya intikali yahut herhangi bir suretle bir işverenden başka bir işverene geçmesi veya başka bir yere nakli halinde, işçinin kıdemi işyeri veya işyerlerindeki hizmet akitleri sürelerinin toplamı üzerinden hesaplanmalıdır. Bununla birlikte, işyerini devreden işverenlerin bu sorumlulukları, işçiyi çalıştırdıkları sürelerle ve devir esnasındaki işçinin aldığı ücret seviyesiyle sınırlıdır. İşyeri devri halinde kıdem tazminatı bakımından devreden işveren kendi dönemi ve devir tarihindeki son ücreti ile sınırlı olmak üzere sorumludur. 1475 sayılı Yasa'nın 14'üncü maddesinin ikinci fıkrasında, devreden işverenin sorumluluğu bakımından bir süre öngörülmediğinden, 4857 sayılı Yasanın 6'ncı maddesinde sözü edilen devreden işveren için öngörülen iki yıllık süre sınırlaması, kıdem tazminatı bakımından söz konusu olmaz. O halde kıdem tazminatı işyeri devri öncesi ve sonrasında geçen sürenin tamamı için hesaplanmalı, ancak devreden işveren veya işverenler bakımından kendi dönemleri ve devir tarihindeki ücret ile sınırlı sorumluluk belirlenmelidir. Feshe bağlı diğer haklar olan ihbar tazminatı ve kullanılmayan izin ücretlerinden son işveren sorumlu olup, devreden işverenin bu işçilik alacaklarından herhangi bir sorumluluğu bulunmamaktadır. İşyerinin devredildiği tarihe kadar doğmuş bulunan ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücretlerinden 4857 sayılı Kanunun 6'ncı maddesi uyarınca devreden işveren ile devralan işveren müştereken müteselsilen sorumlu olup, devreden açısından bu süre devir tarihinden itibaren iki yıl süreyle sınırlıdır. Devir tarihinden sonraki çalışmalar sebebiyle doğan sözü edilen işçilik alacakları sebebiyle devreden işverenin sorumluluğunun olmadığı açıktır. Bu bakımdan devirden sonraya ait ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücreti gibi işçilik alacaklarından devralan işveren tek başına sorumlu olacaktır. Somut uyuşmazlıkta, Mahkemece davalılar arasında işyeri devri olduğu kabul edilmesine rağmen devr eden işverenin feshe bağlı haklar olan ihbar tazminatı ve kullanılmayan izin ücreti ile devr sonrasına ilişkin ücret alacağından sorumlu tutulması hatalıdır.  3- Davacı işçi genel tatillerde çalışmasına karşın ücretlerinin ödenmediğini ileri sürerek alacak talebinde bulunmuştur. Mahkemece hükme esas alınan bilirkişi raporunda tanık beyanlarına göre davacının resmi tatillerde çalıştığı kabul edilerek hesaplama yapılmıştır. Çalışma olgusunu ispat yükü işçiye, ücretinin ödendiğini ispat yükü ise işverene aittir. Davacının delil olarak dayandığı tanıklar iddiayı doğrulamış ise de tanıkların işverene karşı devam eden davaları olduğu anlaşılmaktadır. İşverenle husumet içinde olan tanıkların beyanları alacağı ispatlamada tek başına yeterli kabul edilemez. Öte yandan davalı tanıklarından biri genel tatillerde çalışma olmadığını söylerken diğer tanık konu hakkında bilgisi olmadığını açıklamıştır. Açıklanan delil durumuna göre genel tatil çalışmasının ispatlandığı söylenemez. Mahkemece ispatlanamayan talebin reddi yerine kabulüne karar verilmesi isabetsizdir.  4- Harçtan muaf olan davalı ... Üniversitesi Rektörlüğü'ne harç yüklenmesi hatalıdır.  5- Gerekçeli karar başlığında \"2\" numaralı davalı olarak ... Üniversitesi Rektörlüğü\" yerine \"...\" yazılması da hatalıdır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde davalılardan ... Sağlık Hizmetleri Tic. A.Ş.'ye iadesine, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}