{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işyerinde 05/04/2014 tarihinde sondaj işçisi olarak çalışmaya başladığını, davacının iş akdini davalı iş yerinin iş kanununa aykırı davranışları, iş koşulları, maaşının geç ödenmesi, eksik ödenmesi, sigorta primlerinin düşük aylık tutarı üzerinde ödenmesi, belge imzalaması hususunda zorlanması, yasal izinlerinin kullandırılmaması ve buna rağmen fazla mesai, hafta tatili, yıllık izin, ulusal bayram genel tatil ücretlerinin ödenmemesi nedeniyle 18/04/2016 tarihinde işi bırakmak zorunda kaldığını, bu zararların tazmini ve fesih bildirimi maksadı ile davalı tarafa gönderilen ... 1.Noterliğinin 20/04/2016 tarih ve 03230 yevmiye numaralı ihtarnameye cevap verilmediği gibi mağduriyetlerinin de giderilmediğini, davacının ücretlerinin düşük gösterildiğini, davacının çalıştığı süre boyunca yıllık izinlerini 2015 yılı dışında kullanmadığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ücret, yıllık izin ücreti, fazla mesai ücreti, hafta tatili ücreti, ulusal bayram genel tatil ücreti alacaklarını istemiştir.Davalı Cevabının Özeti: Davalı vekili, davacının amirlerine haber vermeksizin izinsiz ve mazeretsiz olarak 19/04/2016 tarihinden itibaren işe gelmemeye başladığını, bu hususun müvekkili şirketçe tutanak altına alındığını, davacının bu hareketiyle davalı işyerini zarara soktuğunu, davacının keyfi bir biçimde işe gelmeyerek iş akdinin feshedilmesine kendi kusuru ile sebep olduğunu, davacının çalışma gün ve saatlerine dair iddialarının, maaşlarından kesinti iddiasının gerçek dışı olduğunu, yıllık ücretli izinlerini kullandığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, tanık beyanları ve dosyaya sunulan belgelerle işçinin ücretini eksik, hafta tatili ve fazla mesai ücretlerini ise alamadığı tespit edildiğinden işçinin sözleşmeyi feshetmesinin haklı nedene dayandığı, hizmet süresi 05/04/2014-18/04/2016 tarihi olduğu, imzalı belgeler göz önünde bulundurularak yıllık izinlerini kullanmış olduğu, fazla mesai, ulusal bayram genel tatil, hafta tatili ücreti bakımından herhangi bir yazılı belge bulunmaması ve maaş bordolarında işçinin imzası bulunmaması nedeniyle tanık beyanlarına göre hesaplanma ancak bu hesaplamadan %30 hakkaniyet indirimi yapıldığı, dosyada işçinin ücretlerinin ödenmesine ilişkin dekont, banka kaydı, imzalı bordro bulunmaması nedeniyle davalı tarafça yapılan ödemeler mahsup edilmek suretiyle bakiye ücret alacağı tespit edildiği gerekçesi ile yıllık izin ücreti haricindeki taleplerin kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesi’nin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:Bölge Adliye Mahkemesince, davacının 05/04/2014- 18/04/2016 tarihleri arasında davalı tarafından işletilen mermer ocağında 2 yıl 14 gün çalıştığı, davalı tarafın devamsızlık tutanağı düzenlediği ayrıca davacının işe gelmemek suretiyle davalı şirketi zarara uğrattığı ileri sürülmüş ise de ayrılış bildirgesinde belirtilen sebeple bağlı olup SGK'na işveren tarafından verilen işten ayrılış bildirgesinde iş akdinin fesih sebebi olarak belirsiz süreli iş sözleşmesinin işçi tarafından feshi, istifa (kod:3) şeklinde bildirimde bulunularak fesih sebebinde çelişkiye düştüğü, dosyada herhangi bir istifa dilekçesi bulunmadığı, davacının kıdem tazminatına hak kazandığı, emsal ücret araştırması davacının yaptığı iş ve kıdemi tanık beyanları ve TUİK verilerine göre hesaplamaya esas alınan ücretin yerinde olduğu, tanıkların hizmet akdinden kaynaklı işverene karşı dava açmaları beyanlarına itibar edilmemesi sonucunu doğurmayacağı, Yerel Mahkemece de tüm deliller değerlendirilerek karar verildiği, tanık beyanları, davacı iddiasını doğrular mahiyette olup 3 tanığın beyanlarına göre davacının haftada 6 gün 08:00 -18:30 saatleri arasında, 1 gün 08:00- 20:30 saatleri arasında çalışma yaptığı, haftada 14,5 saat fazla çalışmasının bulunduğu, tespiti ile hesaplama yapılan rapor esas alınmıştır. Raporda hesap hatası tespit edilemediği, sadece bir bölümünde çalışma saatleri 08:00 - 18:30 yazılması gerekirken sehven 08:00 - 19:30 olarak yazıldığı fakat hesaplamanın davacının fiili çalışmasına göre doğru olarak yapıldığı tespit edildiği, tarafların iş yerindeki çalışma şekli ile ilgili olarak yazılı delil sunmadıkları, davacının yaptığı işin niteliği de dikkate alınarak tanık beyanları ile maddi vakıa niteliğinde olan hafta tatili, genel tatil ve fazla çalışmaların tespitinde ve mahkemenin bu tespite göre uygulama yapmasında hata bulunmadığı, fazla çalışmanın günde 3 saati aşamayacağı yönünde Yargıtay uygulaması sözkonusu olmadığı, hüküm altına alınan alacak miktarı dikkate alındığın da Hukuk Muhakemeleri Kanunu'nun 26.maddesi aykırılıktan söz edilemeyeceği gerekçesiyle davalının yerinde görülmeyen istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Fazla mesai ücreti bakımından;  Davacı tanıklarından ....nin ve ....nın beyanlarında öğle arası bir saat mola haricinde başkaca mola bulunmadığı yönünde açıklama var ise de davacı tanıklarından ....nin beyanına göre 1 saatlik öğlen molasına ilaveten günlük 15 dakika çay molası da bulunduğunun kabulü ile davacının 08:00-18:30 saatleri arasında mesai yaptığı günlerde 1 saat 15 dakika ara dinlenmesi düşülerek sonuca gidilmesi gerektiğinin düşünülmemesi hatalıdır.  Ayrıca, fazla mesai ücreti bakımından, dava dilekçesinde davacının haftada 7 gün 08:00-18:30 saatleri arasında çalıştığı ileri sürüldüğünden haftada 1 gün 11,5 saat çalıştığı kabulü ile sonuca gidilmesi 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 25. ve 26. maddelerine aykırı olarak maddi vakıa ve talep aşımı olup hatalıdır.  Buna göre davacının çalıştığı tüm günlerde 08:00-18:30 saatleri arasında 1 saat 15 dakika ara dinlenmesi ile çalıştığı kabul edilerek sonuca gidilmelidir.Bu hususlar gözetilmeksizin yazılı şekilde davalının istinaf talebinin reddine karar verilmesi hatalıdır. SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten/sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesi’ne, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11/01/2021 tarihinde oybirliği ile karar verildi."
}