{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 24, 25, 41) (6100 S. K. m. 107) (5235 S. K Geç. m. 2) (1086 S. K. m. 427, 432, 438, 454)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; müvekkilinin davalı şirkete ait işyerinde 19.09.2007-10.08.2014 tarihleri arasında satış elemanı olarak çalıştığını, işverenlikçe geriye dönük olarak ve gerçeğe aykırı bir şekilde tüm maaş bordrolarını ve eski alacaklarından feragati içeren bir belge imzalaması istendiğinde söz konusu bordrolar ve feragatnameyi imzalamak istememesi üzerine iş sözleşmesinin feshedildiği ve kendisi ile çalışmak istenmediği belirtilerek işyeri anahtarları alınmak suretiyle 10.08.2014 tarihinde iş akdinin sona erdirildiğini, müvekkilinin iş sözleşmesinin feshi üzerine keşide ettiği 13.08.2014 günlü ihtarname ile gerçek ücreti üzerinden ihbar ve kıdem tazminatı ile sair işçilik alacaklarının ödenmesini ihtar etmesine rağmen işverenlikçe herhangi bir ödeme yapılmadığını, davacının son ücretinin 1.650.00.TL net olduğunu, ancak bordrolarda asgari ücret gösterildiğini, bir öğün yemeğin işverence karşılandığını, işyerinde haftada 6 gün 09.00-22.00 saatleri arasında çalışıp pazartesi günleri hafta iznini kullandığını, tüm dini ve ulusal bayramlarda da çalıştığını, çalıştığı süreye ilişkin yıllık izinlerinin kullandırılmadığını ve asgari geçim indirimi alacaklarının ödenmediğini ileri sürerek; kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai, ulusal bayram- genel tatil ücretleri ve asgari geçim indirimi alacaklarının faiziyle birlikte hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; davacının iddialarının gerçeğe aykırı olup, işyerinde on kişiden az çalışan olması nedeni ile ödemelerin elden yapıldığını ve belirli dönemlerde geriye dönük birden fazla bordroların imzalatılabildiğini, 04.08.2014 tarihinde daha önce olduğu gibi hazırlanan bordroların imzalanması için şirket müdürü ...’a bırakıldığını, ancak diğer herkesin imzalamasına rağmen davacı ve kardeşinin bordrolara imza atmaktan kaçındıklarını davacının ödenmeyen ücret alacağı bulunmayıp, bordroları imzalamaktan imtina etmesinin tamamen kötü niyetli olduğunu, davacının işyerini terk ettiğini, bunun sonucunda da 26.08.2014 tarihinde 03 kod ile SGK çıkışının gerçekleştirildiğini, davacının asgari ücretle çalıştığını, davacının kardeşi Muharrem Işık ve diğer çalışan Uğur ile haftanın 6 günü dönüşümlü olarak çalışma yaptıklarından fazla çalışma iddialarının kabul edilemeyeceğini, yıllık izinlerini kullandığını, asgari geçim indirimlerinin ödendiğini ve iddia ve taleplerinin haksız menfaat sağlamaya yönelik olduğunu savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, işverence yapılan feshin haksız olduğu ve davacının bir kısım ödenmeyen ücret alacaklarının bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, ”Somut uyuşmazlıkta; gerek İlk Derece Mahkemesi aşamasında, gerekse de dosya dairemizde istinaf aşamasında iken dinlenen tanık anlatımlarından; işverenin davacı işçiden işyerinin anahtarlarını alarak iş ilişkisini kestiği, dolayısı ile iş akdinin davalı tarafından feshedildiği sonuç ve kanaatine varıldığından, davalı vekilinin bu yöndeki istinaf başvurusunun reddi gerekmiştir. İşverene ait bir ya da birkaç işyerinde belli bir süre çalışmış bir işçinin, işini kaybetmesi halinde işinde yıpranması, yeni bir iş edinmede karşılaşacağı güçlükler ve işyerine sağladığı katkı göz önüne alınarak, geçmiş hizmetlerine karşılık işveren tarafından işçiye kanuni esaslar dahilinde verilen toplu paraya “kıdem tazminatı” denilmektedir. Kıdem tazminatının koşulları, hesabı ve ödeme şekli doğrudan İş Kanunlarında düzenlenmiştir. İhbar tazminatı, belirsiz süreli iş sözleşmesini haklı bir nedeni olmaksızın ve usulüne uygun bildirim öneli tanımadan fesheden tarafın, karşı tarafa ödemesi gereken bir tazminattır. Buna göre, öncelikle iş sözleşmesinin Kanunun 24 ve 25. maddelerinde yazılı olan nedenlere dayanmaksızın feshedilmiş olması ve Kanunun 17. maddesinde belirtilen şekilde usulüne uygun olarak ihbar öneli tanınmamış olması halinde ihbar tazminatı ödenmelidir. Az yukarıda yapılan açıklamalar ışığında; iş akdinin tazminat gerektirmeyecek şekilde feshedildiği davalı işverenlikçe kanıtlanamadığından, davacının kıdem ve ihbar tazminatı alacağına hak kazandığı sonuç ve kanaatine varılarak davalı vekilinin istinaf başvurusunun reddi gerekmiştir.4857 sayılı İş Kanunu'nun 41. maddesine göre haftalık 45 saati aşan çalışmalar fazla çalışma sayılır. Fazla çalışma iddiasını işçinin, fazla çalışma ücretlerinin ödendiğini ise davalı işverenliğin kanıtlaması gerekmektedir. Yerleşmiş Yargıtay içtihatları kapsamında fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlü olup, fazla çalışmasını ispat kapsamında işyeri kayıtları, işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğinde olup fazla çalışmanın yazılı belgelerle kanıtlanamaması halinde tanık beyanları ile sonuca gidilmesi gerektiği, işçinin fiilen yaptığı işin niteliğine ve yoğunluğuna göre fazla çalışma olup olmadığının araştırılması gerektiği, imzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa işçi tarafından fazla çalışma yapıldığının ileri sürülmesinin mümkün olmadığı, ancak işçinin fazla çalışma alacağının daha fazla olduğu yönünde ihtirazi kaydı bulunuyorsa bordroda görünenden daha fazla çalışmanın her türlü delille ispatlanabileceği, bordroların imzalı ve ihtirazı kayıtsız olması durumunda işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekeceği, bordroda fazla çalışma bölümünün boş olması veya fazla mesainin bordrolarda sıfır olarak gösterilmesi ve herhangi bir tahakkuk ve ödeme içermemesi halinde işçinin bu alacaklarla ilgili çalışmasını ispatlaması durumunda alacağa hak kazanacağı ve böyle bir durumda işçinin fazla çalışma yaptığını her türlü delille ispat edebileceği belirtilmektedir. Fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacaklarının uzun bir süre için hesaplanması ve miktarın yüksek çıkması halinde Yargıtay’ca hakkaniyet indirimi yapılması gerektiği istikrarlı uygulama halini almıştır. Ancak fazla çalışmanın tanık anlatımları yerine yazılı belgelere ve işveren kayıtlarına dayanması durumunda böyle bir indirime gidilmemektedir. Fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacaklarından indirim işçinin her gün belirtilen şekilde çalışmasının hayatın olağan akışına aykırı olmasından kaynaklanmaktadır. Yapılacak indirim çalışma şekline, işin düzenlenmesine ve hesaplanan fazla çalışma alacağının miktarına göre belirlenmelidir. Hakkın özünü ortadan kaldıracak bir oranda indirime gidilmemelidir. Somut uyuşmazlıkta; dosya kapsamı, İlk Derece ve dairemiz istinaf aşamasında dinlenen tanık anlatımları birlikte değerlendirildiğinde; davacının işyeri çalışma koşulları ve hakkında aydınlatıcı ve somut verilere ulaşıldığından usul ekonomisi de gözetilerek davalı tarafın mahallinde keşif talebi yerinde görülmemiş, tanık anlatımlarından davacının fazla çalışma yaptığı belirlenmiş olup, kök rapora davacı tarafın itirazda bulunmadığı, ancak fazla çalışma hesabında bir dönemin dosyaya sunulan CD kayıtlarını kapsadığı hususları da göz önünde bulundurularak resen hesaplama yapılmak sureti ile hesaplanmış tanık beyanlarına dayalı dönem yönünden takdiren %30 oranında hakkaniyet indirimi uygulanmış, davacı vekilinin istinaf başvurusu kısmen kabul edilmiştir. Ulusal bayram ve genel tatil ücreti yönünden de % 30 oranında hakkaniyet indirimi uygulanmıştır. Davacı vekilinin faiz başlangıç tarihi yönünden istinaf sebepleri değerlendirildiğinde; Belirsiz alacak davası mevcut yasal düzenleme çerçevesinde üç değişik şekilde açılabilir. Eda (tahsil talebi ile) davası niteliğinde belirsiz alacak davasının açılabileceği HMK’nun 107. maddesinin 1. ve 2. fıkralarında öngörülmüştür. Tespit niteliğinde belirsiz alacağı tespit davası ise aynı maddenin 3. fıkrasına dayanmaktadır. Maddenin gerekçesine göre ise alacaklı kısmi eda külli tespit davası da açabilir. Her bir dava türünün farklı özellikleri bulunmaktadır. Tahsil talepli belirsiz alacak davasında, alacaklı belirleyebildiği miktarı davaya konu etmelidir. Bu konuda rastgele bir miktarı talep etmesi doğru olmaz. Örneğin, işveren ve Sosyal Güvenlik Kurumu kayıtlarında 10 yıl ve asgari ücretten hizmeti görünen bir işçi, diğer kurum kayıtlarından farklı olduğunu iddia etmekte ise çalışma süresini ve ücretini net olarak açıklamak suretiyle kıdem tazminatıyla ilgili belirsiz alacak tahsil davası açabilir. Bu davada, kayıtlarda geçen süre ve asgari ücrete göre belirlenebilen miktar talep edilmelidir. Başka bir anlatımla tahsil amaçlı belirsiz alacak davasında alacaklı belirleyebildiği kadarıyla bir hesaplama yapmalı ve bu miktarı talep etmelidir. Dava dilekçesinde şimdilik kaydıyla farazi bir miktar (100,00TL) gösterilmesi halinde, davanın, tahsil amaçlı belirsiz alacak davası olarak kabulü doğru olmaz. (Yargıtay 9. Hukuk Dairesi’nin 2014/566 Esas, 2015/12154 Karar sayılı ilamı) Hukuk Muhakemeleri Kanunu'nun 107. maddesinin gerekçesine göre belirsiz alacak davasının, kısmen eda davasıyla birlikte külli tespit davası olarak da açılabilmesi imkan dahilindedir. O halde belirsiz alacak davasında bir miktarın tahsili yanında, kalan tutarın tespiti istenebilecek ve yargılama sırasında belirlendiğinde kalan miktar da talep edilebilecektir.  Bunun tam eda davasından farkı, belirlenebilen miktarın talebi yerine, kısmi bir miktarın istenebilmesidir. Örneğin belirsiz bir alacak için alacaklı tarafından belirsiz alacak davası açıldığında ve 100,00 TL için tahsil, kalan miktarı için ise alacağın tespiti istendiğinde kısmi eda külli tespit davasından söz edilir. Zira alacaklı işveren veya resmi kurum kayıtlarında geçen belirleyebildiği miktarı davaya konu etmek yerine, farazi bir miktar için talepte bulunmuştur. Sözü edilen davanın kısmi davadan farkı ise, alacaklının kısmi dava açtığını belirtmeksizin belirsiz alacak davasından söz ederek taleplerde bulunmasına dayanır. Yukarıda açıklandığı üzere; belirsiz bir alacak için alacaklının açıkça kısmi dava açtığını belirterek talepte bulunması veya belirsiz alacaktan söz edilmeksizin kısmi taleplerde bulunulması halinde davanın kısmi dava olarak açıldığı kabul edilir. Kısmi eda külli tespit davasının açıldığı anda alacağın tamamı için zamanaşımı kesilir. Yargılama sırasındaki işleminden veya hâkimin her kararından sonra yeniden işlemeye başlayacağından yargılama sırasında alacağın zamanaşımına uğradığından söz edilemez. Bu nedenle yargılama sırasında arttırılan taleplere karşı yapılan zamanaşımı defi sonuca etkili değildir. Ancak faiz başlangıcı açısından tahsil amaçlı belirsiz alacak davasından farklı bir durum vardır. Davaya konu edilen miktar bakımından faiz başlangıcı olarak dava tarihi kabul edilmelidir. Alacağın kalan kısmın sadece tespiti istenmiş olmakla, belirlenen bakiye alacak miktarının ilerde talep edildiği tarihten itibaren faize karar verilmelidir. (Yargıtay 9. Hukuk Dairesi 24.01.2017 tarih, 2016/26983 Esas, 2017/703 Karar sayılı kararı) Somut uyuşmazlıkta; dava dilekçesi içeriğinden davanın kısmi eda külli tespit davası olarak açıldığı belirlenmiş, dava dilekçesinde talep edilen alacak miktarları yönünden faiz talebinde bulunulduğu ancak ıslah dilekçesinde arttırılan miktarlar yönünden herhangi bir faiz talebi olmadığı, taleple bağlılık kuralı da gözetilerek, dairemizce tesis edilen hükümde, ıslah ile talep edilen miktarlar yönünden faize hükmedilmemiştir. Yine davanın kısmi eda külli tespit davası olarak açıldığı, dava tarihi, ıslah tarihi ve davalı vekilinin zamanaşımı defi, davalı vekilinin istinaf sebepleri de birlikte değerlendirilerek hesaplama yapılmış, bu yönü ile davalı vekilinin istinaf başvurusu kabul edilmiştir. Davacının maaşının asgari ücret olduğu, bunun üzerindeki talebinin mesnetsiz olduğu, ortaya sunduğu delilin ise bizzat delil yaratmak üzere düzenlendiği iddiasına ilişkin; Davacı aylık ücretinin 1.650.00.TL. net olduğunu ancak bordrolarda asgari ücret olarak gösterildiğini iddia etmiş, davalı tarafça davacının asgari ücretle çalıştığı savunulmuştur. Dosyaya ücret bordrolarının sunulmamış olması, İlk Derece Mahkemesi yargılama aşamalarında dinlenen tanık anlatımları ve istinaf aşamasında dinlenen tanık anlatımları, davacının yaptığı iş ve kıdemi birlikte değerlendirildiğinde; davacının aylık ücretinin net 1.650,00 TL. olarak kabulünün usul dosya kapsamına uygun olduğu anlaşıldığından davalı vekilinin istinaf başvurusunun reddi gerekmiştir.  Davacının yıllık izinlerini kullandığı iddiasına ilişkin; davacının çalışma süresine göre 90 gün yıllık ücretli izne hak kazandığı tespit edilmiş, davacıya yıllık ücretli izinlerinin kullandırıldığı imzasını taşıyan ücretli izin defteri veya eşdeğer izin belgesi ile kanıtlanamadığından davalı vekilinin istinaf başvurusunun reddi gerekmiştir. Davacı evli ve çocuklu olarak bildirmediğinden (ki bunu bilen kardeşi Muharrem Işık tarafından bunun kayda alınması gerekirken alınmadığının da kastı gösterdiği) eksik ödendiği, bu halde fark ücret hesaplanması gerekirken, tamamı ödenmemiş gibi sayılmasının hukuka ve yasaya aykırı olduğu iddiasına ilişkin; Davacı, işe girdiği tarihte evli ve 1 çocuklu olup, 27.09.2012 tarihinde ikinci çocuğunun olduğunu, ancak çalışma dönemine ilişkin asgari geçim indirimlerinin tarafına ödenmediğini iddia ile talepte bulunmuştur. Aile durumu bildirimi formu ve celb edilen nüfus kaydından davacının evli ve biri 2006 diğeri 2012/9.ay doğumlu 2 çocuklu olduğu anlaşılmaktadır. Davacıya çalışma dönemine ilişkin asgari geçim indirimlerinin ödendiği imzasını taşıyan bordro, makbuz vs yazılı delil veya banka kaydı ibrazı suretiyle kanıtlanmadığından; mahkemenin değerlendirmesinde usul ve yasaya aykırı yön bulunmadığından davalı vekilinin istinaf başvurusunun reddi gerekmiştir.” gerekçeleriyle tarafların istinaf başvuruları kısmen kabul edilmiştir.  Temyiz başvurusu:  Kararı, taraflar temyiz etmiştir.  Gerekçe:  Davalı temyizi yönünden;  6100 sayılı Hukuk Muhakemeleri Kanunu geçici 3. madde 1. fıkrasına göre; “Bölge Adliye Mahkemelerinin, 26/9/2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun geçici 2 nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunur.” 2. fıkrasına göre; Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/09/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunur. Yine geçici 1. madde 2. fıkrasına göre; “Bu Kanunun, senetle ispat, istinaf ve temyiz ile temyizde duruşma yapılmasına ilişkin parasal sınırlarla ilgili hükümleri Kanunun yürürlüğe girmesinden önceki tarihte açılmış olan dava ve işlerde uygulanmaz.”7036 sayılı İş Mahkemeleri Kanunu'nun 7. maddesinin 3.bendindeki “12/1/2011 tarihli ve 6100 sayılı Hukuk Muhakemeleri Kanunu’nun kanun yollarına ilişkin hükümleri, iş mahkemelerince verilen kararlar hakkında da uygulanır.” hükmü gereği ve aynı maddenin 4. bendinde ki “Kanun yoluna başvuru süresi, ilamın taraflara tebliğinden itibaren işlemeye başlar” hükmü gereği, iş mahkemesinden verilen kararlar tebliğ tarihinden itibaren iki hafta içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa Hukuk Usulü Muhakemeleri Kanunu’nun 434/3. Maddesi gereği 7 günlük kesin süre verilmesi gerekir. İki hafta içinde temyiz edilmeyen (HUMK.432/4), temyiz defterine kaydı yapılmayan(HUMK. 434/2) veya verilen kesin süre içinde temyiz harç ve gideri yatırılmayan(HUMK. 434/3) kararlar kesinleşmiş olur. ...Bölge Adliye Mahkemesi 31. Hukuk Dairesi’nin 2017/726 esas, 2018/26 karar ve 23.01.2018 tarihli kararının davalı vekiline 26.02.2018 tarihinde tebliğ edildiği ve kararın yasal iki haftalık temyiz süresi geçirildikten sonra 13.03.2018 tarihinde temyiz edildiği uyap kayıt tarihinden anlaşıldığından davalının temyiz talebinin 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432/4.maddesi gereğince süre aşımı nedeniyle REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  Davacı Temyizi Yönünden;  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine,  2-Somut uyuşmazlıkta; 24/05/2019 tarih ve 2017/8 Esas sayılı YİBK kararı ile “Bir miktar para alacağının faizi ile birlikte tahsiline karar verilmesinin talep edildiği kısmî davada, dava konusu miktarın kısmî ıslahla faiz talebi belirtilmeksizin arttırılması halinde, arttırılan miktar bakımından dava dilekçesindeki faiz talebine bağlı olarak faize hükmedileceği\" yönünde karar verilmiş olup, böylece ıslahta sadece miktarın arttırılması yeterli olup, dava dilekçesindeki faiz istemi ıslahı da kapsayacağından, davacının ıslah dilekçesinde faiz talebi olmadığı gerekçesiyle ıslah ile artırılan alacak miktarlarının faizsiz olarak hüküm altına alınması hatalı olup bozma sebebi ise de; belirtilen yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanmasına karar verilmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının; kıdem ihbar tazminatları, yıllık izin, fazla mesai ve genel tatil ücretleri ile asgari geçim indirimi alacaklarına dair 2/a, b, c, d, e ve f bentlerinin çıkartılarak yerlerine;  “2- Davacının davasının KISMEN KABULÜ İLE;  a- Kıdem tazminatı net 16.850,00 TL'nin, fesih tarihi olan 10/08/2014 tarihinden itibaren işleyecek mevduata uygulanan en yüksek banka faizi ile birlikte davalıdan tahsiline,  b- İhbar tazminatı net 3.874,00 TL'nin, 1,000,00 TL'sinin dava tarihi olan 17.09.2014 tarihinden itibaren, 2.874,00 TL'sinin ıslah tarihi olan 09.11.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline,  c- Hesaplanan 32.511,79 TL fazla mesai ücretinin ilk bilirkişi raporundaki tanıkla ispatlanan dönem olan 01.08.2012 sonrasına denk gelen 19.129,66 TL'den takdiren % 30 hakkaniyet indirimi yapıldıktan sonra TOPLAM 26.772,89 TL fazla mesai ücretinin, 1.000,00 TL'sinin dava tarihi olan 17.09.2014 tarihinden itibaren, 25.772,89 TL'sinin ıslah tarihi olan 09.11.2015 tarihinden itibaren işleyecek mevduata uygulanan en yüksek banka faizi ile birlikte davalıdan tahsiline,  d- Yıllık izin ücreti net 4.950,00 TL'nin, 500,00 TL'sinin dava tarihi olan 17.09.2014 tarihinden itibaren, 4.450,00 TL'sinin ıslah tarihi olan 09.11.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline,  e- Ulusal bayram ve genel tatil ücreti net 807,01 TL'nin 500,00 TL'sinin dava tarihi olan 17.09.2014 tarihinden itibaren, 307,01 TL'sinin ıslah tarihi olan 09.11.2015 tarihinden itibaren işleyecek mevduata uygulanan en yüksek banka faizi ile birlikte davalıdan tahsiline,  f- Asgari geçim indirimi alacağı net 6.723,00 TL'nin, 500,00 TL'sinin dava tarihi olan 17.09.2014 tarihinden itibaren, 6.223,00 TL'sinin ıslah tarihi olan 09.11.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline,” bentlerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}