{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Karar süresi içinde davalı Rektörlük vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı Rektörlük’ün aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  Somut uyuşmazlıkta, harçtan muaf olan davalı Rektörlük’e harç yüklenmesi hatalıdır.  Ayrıca, davacı lehine hükmedilen yargılama giderinin ve vekalet ücretinin, dosya kapsamından da anlaşıldığı üzere, davalılardan müşterek müteselsil tahsiline karar verilmesi gerekirken “davalıdan tahsiline/alınmasına” karar verilmesi hatalıdır.Yukarıda belirtilen hatalar bozma sebebi ise de bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  Sonuç:  1-Hüküm fıkrasının yargılama harçlarına ilişkin 5. ve 10. bentlerin çıkartılarak, yerine;  “5-Kabul edilen dava değeri üzerinden hesaplanan 471,32 TL karar-ilam harcından, davacı tarafça peşin yatırılan 390,15 TL harcın mahsubu ile bakiye 81,17 TL harcın, davalı Rektörlük harçtan muaf olduğundan, davalı Şirket’ten tahsili ile Hazine'ye gelir kaydedilmesine,  10-Davacı tarafça peşin yatırılan 390,15 TL karar ve ilam harcının, davalı Rektörlük harçtan muaf olduğundan, davalı Şirket’ten tahsili ile davacıya ödenmesine,” bentlerinin yazılmasına,  2- Hüküm fıkrasının davacı lehine hükmedilen yargılama gideri ve vekalet ücretine ilişkin 6. ve 7. bentlerindeki “davalıdan” kelimesi çıkartılarak yerine “davalılardan müştereken ve müteselsilen” ifadesinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 11/01/2021 gününde oybirliği ile karar verildi."
}