{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, davacının davalı tarafından işten çıkarıldığını, en son maaşının 8.500,00 TL olduğunu, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai ücreti alacakları ile bu alacaklara işlemiş geçmiş gün faizlerine ilişkin icra takibine vaki itirazın iptalini, takibin devamını ve %20 icra inkar tazminatına hükmedilmesini istemiştir.  Davalı cevabının özeti:  Davalı vekili, mahkemenin görevsiz olduğunu, davacının davalının işçisi olmayıp dostluk ilişkileri çerçevesinde davalı şirkete gelip gittiğini, davacının iddia ettiği işleri görecek donanımda olmadığını, ücrete ilişkin dava dilekçesindeki iddia 8.500,00 TL ile davacının delil olarak dayandığı belgedeki miktar 3.000,00 TL'nın çelişik olduğunu, davacının sunduğu fotokopi ve benzeri belgeleri kabul etmediklerini, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme kararının özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, mahkemenin ilk kararının Yargıtay 9. Hukuk Dairesinin 06.05.2015 tarih, 2015/11657 Esas sayılı bozma ilamıyla bozulduğu, bu bozma ilamında davacının davalı nezdinde İş Kanunu kapsamında iş sözleşmesi ile çalıştığı, görevsizlik kararı verilmesinin hatalı olduğu belirtilerek bozma kararı verildiği, bunun üzerine mahkeme tarafından verilen 2015/356 Esas sayılı kararın Yargıtay 9. Hukuk Dairesinin 10.07.2017 tarih, 2016/821 Esas sayılı bozma ilamıyla, özetle; kıdem ve ihbar tazminatı taleplerinin reddi gerektiği, davacıya ödenen aylık ücretin miktarı bakımından emsal ücret araştırması yapılması gerektiği gerekçeleri ile bozulduğu, bozmaya uyulduğu, davacının, davalı şirkette 06.01.2007-01.02.2013 tarihleri arasında 6 yıl, 25 gün çalıştığı, bozma ilamında da belirtildiği gibi davacı tanığının beyanı da gözetildiğinde davacının işten kendisinin haklı neden bildirmeden ayrıldığı, dosyaya puantaj ve benzer belge ibraz edilmediğinden fazla mesai hususunda tanık beyanlarının değerlendirildiği, davacı tanıkların beyanlarına göre davacının davalı şirkette CE, genel koordinatör olarak belirtildiği, davacının işyerinde üst düzey yönetici olduğu, Yargıtay’ın yerleşmiş içtihatları göz önüne alındığında üst düzey yöneticilerin kendi çalışma saatlerini kendilerinin belirleme yetkileri olması durumunda fazla mesai ücreti talep etme hakkı olmadığı, dosya kapsamına göre davacının kendi mesaisini kendisinin belirleme hakkı olması nedeni ile fazla çalışma ücreti talep edemeyeceği, davacının hizmet süresine göre hak ettiği izin süresinin 90 gün olduğu, dosyaya davacının ücretli izinlerini kullandığına dair imzalı izin defteri veya eşdeğer bir belge ibraz edilmediği, ücret araştırması ve tanık beyanları ile dosya kapsamından davacının ücretinin net 3.000,00 TL, brüt 4.196,34 TL olarak kabul edildiği gerekçesi ile davalının icra takibine vaki itirazının izin alacağı yönünden 9.000,00 TL ve işlemiş faiz yönünden 117,00 TL için iptaline, izin alacağına takip tarihinden itibaren yasal faiz uygulanması sureti ile takibin devamına, davacının kıdem tazminatı, ihbar tazminatı ve fazla çalışma ücreti alacağına ilişkin isteminin reddine, davacının izin alacağından fazlaya ait talebinin reddine, davalı icra inkâr tazminatı talep etmiş ise de talep yargılamayı gerektirdiğinden, davacı lehine icra inkar tazminatına hükmetmeye yer olmadığına karar verilmiştir.  Temyiz:  Karar süresi içinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Gerekçeli karar başlığında dava tarihinin 06/08/2013 yerine 23/06/2015 şeklinde yazılması mahallinde düzeltilebilir maddi hata kabul edilmiştir.  2-Hizmet süresi ve yıllık izin süresinde davalının usuli müktesep hakkına aykırılık bakımından;  Dairemizin 2016/821 Esas sayılı bozma ilâmı öncesinde hizmet süresi 5 yıl 8 ay ve yıllık izin hakkı 70 gün kabul edilmiş ve davalı aleyhine bu kabuller bozulmamış iken 2016/821 Esas sayılı bozma ilâmı sonrasında eldeki hükme esas alınan bilirkişi raporunda hizmet süresi hesaplamasında maddi hata olduğundan bahisle 6 yıl 25 gün hizmet süresi ve 90 gün yıllık izin hakkı olduğunun kabulü ile sonuca gidilmesi hatalı ise de davalı temyizi bulunmadığından bozma nedeni yapılmamıştır.  3-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  4- Somut uyuşmazlıkta, hesaplamalara esas ücret meblağı bakımından;  Dairemizin 2016/821 Esas sayılı bozma ilâmında bozma nedenlerinden biri olarak ücret meblağının emsal ücret araştırması yapılarak sonuca gidilmesi gerekliliğidir.  Dairemizin 2016/821 Esas sayılı bozma ilâmı üzerine İlk Derece Mahkemesi tarafından emsal ücret araştırması için yazılan müzekkerelerde davacının işe giriş ve çıkış tarihleri ve davacının işi yanlış (şoför olarak) yazılmıştır. Davacının işe giriş ve çıkış tarihleri Mahkeme tarafından kabul edilen ve bozma nedeni yapılmayan tarihler oarak emsal ücret araştırmasına ilişkin müzekkerelerde belirtilmelidir. Davacının işi hakkında ise gerekirse tanıklar yeniden dinlenmeli, dosyada halihazırda mevcut bilgi, belge ve beyanlar, yani tüm deliller birlikte değerlendirilerek davacının işi netlikle tespit edilip emsal ücret araştırmasına ilişkin müzekkerelerde doğru şekilde belirtilmelidir. Davacıya ilişkin yanlış bilgiler içeren müzekkereler ile yapılan emsal ücret araştırması sonucuna göre ücret miktarının belirlenmesi hatalı olup Dairemizin 2016/821 Esas sayılı bozma ilâmının gereğinin netice olarak yerine getirilmemesi hatalıdır.  Sonuç: Temyiz olunan kararın yukarda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}