{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabul, kısmen reddine karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili; müvekkil ile davalının kardeş olduğunu, müvekkilin annesi ... adına kayıtlı ... İlçesi, ... mahallesi, 32 ada, 13 parsel sayılı taşınmaz ile ... plakalı aracın ...'in 03.04.2008 tarihinde vefatından bugüne kadar davalı ... tarafından kullanıldığını, müvekkilinin miras konusu taşınmazdaki hissesini 19.11.2012, araçtaki hissesini Kasım 2012 tarihinde devrettiğini, müvekkilinin annesinin vefat tarih 03.04.2008 tarihinden müvekkilinin hisselerini devrettiği tarihe kadar tahakkuk etmiş olan ecrimisil bedeli 30.000TL’nin fazlaya ilişkin haklar saklı kalmak kaydıyla dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili; muris ...’in 03.04.2008 tarihinde vefat ettiğini, dava konusu taşınmazın müvekkili tarafından halen kullanıldığını, zira taşınmazda 19.11.2012 tarihinde davacının hakkı kalmadığını, dava konusu araçta da Kasım 2012 tarihi itibariyle davacının hissesi bulunmadığını, davacının evi ve aracı kullanma şeklinde bir talebi olmadığını, davanın reddini savunmuştur.  Mahkemece; 32 ada 13 parsel sayılı taşınmaza yönelik ecrimisil davası yönünden davanın kısmen kabulüne, 7.932,20 TL ecrimisilin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine, davacının fazlaya ilişkin ecrimisil talebinin reddine, dava konusu ... plakalı araca yönelik ecrimisil davasının konusuz kalması nedeniyle karar verilmesine yer olmadığına karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dava; paydaşlar arasında ecrimisil talebine ilişkindir.  Gerek öğretide gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle işgal tazminatı zilyet olmayan hak sahibinin, hak sahibi olmayan zilyetten isteyebileceği bir bedeldir  Hemen belirtilmelidir ki; kural olarak, men edilmedikçe paydaşlar birbirlerinden ecrimisil isteyemezler. İntifadan men koşulunun gerçekleşmesi de, ecrimisil istenen süreden önce davacı paydaşın davaya konu taşınmazdan ya da gelirinden yararlanmak isteğinin davalı paydaşa bildirilmiş olmasına bağlıdır. Ancak, bu kuralın yerleşik yargısal uygulamalarla ortaya çıkmış bir takım istisnaları vardır. Bunlar; davaya konu taşınmazın kamu malı olması, ecrimisil istenen taşınmazın (bağ, bahçe gibi) doğal ürün veren yada (işyeri, konut gibi) kiraya verilerek hukuksal semere elde edilen yerlerden olması, paylı taşınmazı işgal eden paydaşın bu yerin tamamında hak iddiası ve diğerlerinin paydaşlığını inkar etmesi, paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belirli bulunması, davacı tarafından diğer paydaşlar aleyhine daha önce bu taşınmaza ilişkin, elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri davalar açılması veya icra takibi yapılmış olması halleridir. Bundan ayrı, taşınmazın getirdiği ürün itibariyle de, kendiliğinden oluşan ürünler; biçilen ot, toplanan fındık, çay yahut muris tarafından kurulan işletmenin yahut, başlı başına gelir getiren işletmelerin işgali halinde intifadan men koşulunun oluşmasına gerek bulunmamaktadır.  İntifadan men koşulu her türlü delile ispatlanabilir. Somut olayda; davacı dava dilekçesinde tanık deliline dayanmış ve süresi içerisinde tanığını bildirmiş ancak tanık dinlenmemiştir. Davacının bildirmiş olduğu tanık dinlenilmek suretiyle intifadan men koşulunun gerçekleşip gerçekleşmediği, yani ecrimisil istenen süreden önce davacı paydaşın davaya konu taşınmazdan ya da gelirinden yararlanmak isteğinin davalı paydaşa bildirip bildirmediği araştırılarak karar verilmesi gerekirken yazılı şekilde eksik araştırma ile karar verilmesi bozmayı gerektirmiştir  Sonuç: Temyiz edilen hükmün yukarıda açıklanan nedenlerle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, istek halinde peşin harcın temyiz edene iadesine,11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}