{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı Milli Savunma Bakanlığı vekili ile davalı ... Servis Oto. Tem. Gıda Sağ. Hiz. Dağ. İnş. San. Tic. Ltd. Şti. vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin Milli Savunma Bakanlığına bağlı ... Askeri Tıp Akademisi Komutanlığı nezdindeki aralıksız devralmak suretiyle hizmet satan ve en son davalı şirketler nezdinde sigortalı gösterilmek suretiyle, 1999 yılı ile hakları ödenmeden haksız olarak hizmet akdinin sona erdirildiği 31/12/2014 tarihi arasındaki, hizmet akdine dayalı çalışmaları sebebi ile kıdem ve ihbar tazminatı ile fazla mesai, ulusal bayram genel tatil, hafta tatili ve yıllık izin ücret alacaklarının davalılardan tahsilini istemiştir.  Davalılar Cevabının Özeti:  Davalı Milli Savunma Bakanlığı vekili, belirlenebilir nitelikteki, ihtilafa konu taleplerinin belirsiz alacak davası olarak açılamayacağından öncelikle hukuki menfaat yokluğu ve dava şartı bulunmamasından, zaman aşımının geçmesi sebebi ile davacının kendi işçisi olmaması nedeniyle yanlış husumetten ve esasa ilişkin olarak da hak edilmeyen alacaklara ilişkin davanın reddine karar verilmesini talep etmiştir.  Davalı şirketler vekili, davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, fazla mesai, ulusal bayram genel tatil ve hafta tatili alacaklarının reddi ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı Milli Savunma Bakanlığı vekili ve davalı ... Servis Oto. Tem. Gıda Sağ. Hiz. Dağ. İnş. San. Tic. Ltd. Şti. vekilince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı Milli Savunma Bakanlığı ve davalı ... Servis Oto. Tem. Gıda Sağ. Hiz. Dağ. İnş. San. Tic. Ltd. Şti’nin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacının hizmet süresi taraflar arasında uyuşmazlık konusudur. İş hukukunda çalışma olgusunu ve hizmet süresini ispat yükü, bunu iddia eden işçiye düşer. Çalışma olgusu her türlü delille kanıtlanabilir. Çalışmanın ispatı konusunda, Sosyal Güvenlik Kurumu ve işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Özellikle iddia edilen çalışma döneminde Sosyal Güvenlik Kurumu kayıtlarındaki işverenlerin araştırılması ve kayden görünen işverenlerle işçi arasında iş görme ediminin yerine getirilip getirilmediği, kaydın ne şekilde oluştuğu araştırılmalıdır. İşçinin çalışma olgusunun tespitinde işyerinde veya komşu işyerinde çalışanların tanıklığı önemli olduğu gibi tanık olarak dinlenecek kişinin tanıklığına güveni etkileyebilecek bir durumun olup olmadığı da araştırılmalıdır. Tanıklar belirli bir dönem çalışmışlarsa ve başkaca delil yok ise beyanlarının belirtikleri dönemle sınırlandırılması gerekir. Somut olayda, davacı dava dilekçesinde davalı bakanlığa bağlı ... Askeri Tıp Akademisinde 1999 yılından 31.12.2014 tarihine kadar kesintisiz bir şekilde temizlik işçisi olarak çalıştığını, temizlik ihalelerinin çeşitli firmalara verildiğini iddia etmiştir. Davacı tanıklarından ... “Ben davalıya ait ... Askeri Tıp Akedemisi Hastanesinde şirketlerden sigortalı gösterilmek suretiyle 2001 ile 2015 yılı Nisan ayına kadar temizlik personeli olarak aralıksız, sürekli olarak çalıştım. Davacı benim gibi temizlik personeli olarak çalışmakta idi\" şeklinde, ..., “Ben ... Hastanesinde 2007 yılı itibariyle temizlik şirketinden sigortalı gösterilerek temizlik personeli olarak çalışmaktayım. Huzurdaki davacıyı işyerinden hatırlıyorum. Kendisi benden daha eski çalışandır.\" şeklinde, davalı şirket tanıklarından ..., “Ben 2008 yılı itibariyle ...da temizlik şirketlerinin personel şefleri olarak sürekli çalışıyorum. Huzurdaki davacıyı işyerinde benden daha eski çalışandır.” şeklinde, ..., ise “ Ben ... da 2005 yılı itibariyle şirket sigortalısı olarak 2007 yılı itibariyle sahada müdür yardımcısı olarak çalışmaktayım, Davacıyı işyerinden tanırım.” şeklinde beyanda bulunmuştur. Dosya içerisinde yer alan hizmet döküm cetvelinde davacının uyuşmazlık konusu dönemde çalıştığı işyerlerine ilişkin bilgilerin tamamı yer almadığından Yargıtay (Kapatılan) 22. Hukuk Dairesinin 15.11.2019, 03.03.2020 tarihli Daire Eksiklik Talebi yazıları ve 06.07.2020 tarihli geri çevirme kararı ile 25.04.2004 tarihi öncesi çalışmalarına ilişkin ayrıntılı tescil bilgileri, işten ayrılış ve işe giriş bildirgeleri ile hizmet alım sözleşmelerinin temini istenmiş olup gelen belgeler ve tüm dosya kapsamı incelendiğinde 25.06.2001 tarihi ve sonrası çalışmaların kesintisiz olarak davalı Bakanlık nezdinde geçtiği konusunda ihtilaf bulunmamaktadır. Ancak 16.02.1999-04.06.1999 tarihleri arasında ... sicil numaralı adı ve unvanı belli olmayan iş yerindeki çalışmanın davalılar nezdinde geçtiği ispatlanamamış olup bu dönemin hizmet süresinden dışlanması gerekmektedir. Bu dönemden sonra davacının çalışmasının gözüktüğü 18.11.1999-24.06.2001 tarihleri arasında da ... sicil numaralı iş yerinden bildiriminin yapıldığı ve iş yerinin adı, unvanı belli olmadığı gibi davalı Bakanlık nezdinde çalıştığını gösteren hiçbir belge bulunmamakta ise de davacı tanıklarından ... 2001 ile 2015 Nisan ayı arasında sürekli olarak temizlik işinde çalıştığını beyan ettiğinden bu davacı tanığının hizmet döküm cetveli ile uyuşmazlık konusu dönem olan 2001 yılına ilişkin işe giriş ve işten çıkış bildirgeleri getirtilerek aynı zamanda adı geçen tanık yeniden dinlenerek davacı ile tam olarak 2001 yılının hangi döneminden itibaren birlikte çalıştıkları hususu da sorulmak sureti ile araştırma yapılarak dosyadaki diğer delillerde birlikte değerlendirilerek davacının davalı Milli Savunma Bakanlığı yanında geçen hizmet süresi tereddüte mahal vermeyecek şekilde tespit edilmelidir.  Mahkemece bu hususlar gözetilmeden eksik inceleme ile karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde davalı ... Servis Oto. Tem. Gıda Sağ. Hiz. Dağ. İnş. San. Tic. Ltd. Şti.'ye iadesine, 11/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}