{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; davalı ile hizmet alımı sözleşmesi imzaladıklarını, dava dışı işçinin işten çıkarıldığını ve işçinin müvekkili aleyhine açtığı işçilik alacağı ile ilgili davanın işçi lehine sonuçlandığını ve bu kapsamda müvekkili tarafından dava dışı işçiye icra takibi sonucunda ödeme yapıldığını, yapılan bu ödemeden davalının müşterek ve müteselsilen sorumlu olduğunu, müvekkili tarafından ödenen bedelin yarısını talep ve dava etmiştir.  Davalı vekilleri, işçi alacağından davacının sorumlu olduğunu savunarak açılan davanın reddini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; dava dışı işçinin sigortalı olarak davalı kurumda herhangi bir çalışmasının olmadığı, işçinin açmış olduğu iş mahkemesi kararından alacağın davalılardan müştereken ve müteselsilen hükmünün bulunmadığı gerekçesiyle açılan davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}