{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 62, 168, 245) (5271 S. K. m. 309)  Dava ve Karar: Başkasına ait banka veya kredi kartının izinsiz kullanılması suretiyle yarar sağlama suçundan sanık ....’nun, 5237 sayılı Türk Ceza Kanunu'nun 245/1, 43/1 ve 62/1. maddeleri gereğince 3 yıl 9 ay hapis cezası ile cezalandırılmasına dair ... 21. Asliye Ceza Mahkemesinin 09/11/2016 tarihli ve 2016/142 esas, 2016/742 sayılı kararını kapsayan dosyası ile ilgili olarak;  Dosya kapsamına göre,  1- Müştekinin yargılama aşamasında 01/03/2016 tarihli dilekçesi ile tüm zararının giderildiğini ifade ederek şikayetçi olmadığını ifade etmesi ve sanık tarafından dosyaya sunulan 09/02/2016 tarihli tahsilat belgesinde müştekinin zararının giderildiğinin anlaşılması karşısında, 5237 sayılı Türk Ceza Kanun’un 245/5. maddesinde, “Birinci fıkra kapsamına giren fiillerle ilgili olarak bu Kanunun malvarlığına karşı suçlara ilişkin etkin pişmanlık hükümleri uygulanır.” şeklindeki düzenlemeye istinaden anılan Kanun’un 168/2. fıkrası uyarınca etkin pişmanlığın kovuşturma başlandıktan sonra ve fakat hüküm verilmezden önce gösterildiği nazara alındığında, sanık hakkında anılan kanunun 245/1. maddesi uyarınca hükmedilen 3 yıl temel hapis cezası üzerinden 168/2. fıkrası gereğince cezanın indirilmesi gerektiği gözetilmeden, yazılı şekilde fazla ceza tayin olunmasında,  2- 5237 sayılı Türk Ceza Kanunu'nun 43. maddesine göre 'Bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi durumunda ya da aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi' durumunda zincirleme suç hükümlerinin uygulanması mümkün olup, aynı anda işlenen eylemlerde zincirleme suça ilişkin hükümlerin uygulanma olanağı bulunmadığı, somut olayda hükümlünün aynı kişiye ait kredi kartı bilgilerini ve hileli davranışlarla harcama şifresini öğrenerek aynı gün 2 dakikalık çok kısa zaman aralıklarıyla iki kere harcama yapma şeklinde gerçekleşen eyleminde “değişik zamanlarda” koşulunun oluşmadığı ve zincirleme suça ilişkin hükümlerin uygulanma olanağı bulunmadığı gözetilmeden, yazılı şekilde karar verilmesinde,  İsabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 23.12.2019 gün ve 16724 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 31.12.2019 gün ve KYB/2019-133599 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  1-) Mağdur ....'ın yargılama aşamasında 01/03/2016 tarihli dilekçesi ile tüm zararının giderildiğini ve şikayetçi olmadığını ifade etmesi ve sanık tarafından dosyaya sunulan 09/02/2016 tarihli tahsilat belgesinde mağdurun zararının giderildiğinin anlaşılması karşısında, 5237 sayılı Türk Ceza Kanun’un 245/5. Maddesinde yer alan “Birinci fıkra kapsamına giren fiillerle ilgili olarak bu Kanunun malvarlığına karşı suçlara ilişkin etkin pişmanlık hükümleri uygulanır.” şeklindeki düzenleme yollamasıyla anılan Kanun’un 168/2. madde ve fıkrası gereğince cezanın indirilmesi gerektiği gözetilmeden, yazılı şekilde fazla ceza tayini,  2-) 5237 sayılı Türk Ceza Kanunu'nun 43. maddesine göre 'Bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi durumunda ya da aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi' durumunda zincirleme suç hükümlerinin uygulanması mümkün olup, aynı anda işlenen eylemlerde zincirleme suça ilişkin hükümlerin uygulanma olanağı bulunmadığı, somut olayda sanığın aynı kişiye ait kredi kartı bilgilerini ve hileli davranışlarla harcama şifresini öğrenerek aynı gün 2 dakikalık çok kısa zaman aralıklarıyla iki kere harcama yapma şeklinde gerçekleşen eyleminde “değişik zamanlarda” koşulunun oluşmadığı ve zincirleme suça ilişkin hükümlerin uygulanma olanağı bulunmadığı gözetilmeden, yazılı şekilde karar verilmesi,  Sonuç: Yasaya aykırı ve Adalet Bakanlığının kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığı'nın ihbarname içeriği bu itibarla yerinde görüldüğünden ... 21. Asliye Ceza Mahkemesinin 09.11.2016 gün, 2016/142-742 Esas-Karar sayılı kararının CMK.nın 309. maddesi uyarınca BOZULMASINA, kişiselleştirme hükümleri nedeniyle müteakip işlemlerin mahallinde yapılmasına, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}