{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " İzmir Bölge Adliye Mahkemesi 15. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Davacı vekili; davalılar ile hizmet alımı sözleşmesi imzaladıklarını, dava dışı işçinin iş kazası geçirdiğini, açmış olduğu tazminat davası sonucu hak kazanılan meblağın icra dairesine sunulmuş olan teminat mektubunun paraya çevrilmesi sonucu ödendiğini, ödenilen miktarın ödeme tarihinden itibaren işleyecek faizi talep ve dava etmiştir.  Davalı vekilleri, davaya cevap vermemiştir.  Davacı tarafından Bodrum Asliye Hukuk Mahkemesinde açılan dava mahkemece görevsizlik kararı verilmiştir. Bu karar üzerine dosya Bodrum İş Mahkemesine gönderilmiş ve bu mahkeme tarafından da görevsizlik kararı verilerek dosyanın Asliye Hukuk Mahkemesine gönderilmesine karar verilmiştir.  İş mahkemesi kararına karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine, İzmir Bölge Adliye Mahkemesi 15.Hukuk Dairesi tarafından; dava konusunun Borçlar Kanunu’nun 62.maddesine dayandığı, İş mahkemesi’nin görevsizlik kararının doğru olduğu gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  HMK'nın 353/1- a/3. maddesinde; \"Mahkemenin görevli ve yetkili olmasına rağmen görevsizlik veya yetkisizlik kararı vermiş olması veya mahkemenin görevli ya da yetkili olmamasına rağmen davaya bakmış bulunması halinde bölge adliye mahkemesinin esası incelemeden kararın kaldırılmasına ve davanın yeniden görülmesi için dosyanın kararı veren mahkemeye veya kendi yargı çevresinde uygun göreceği başka bir yer mahkemesine ya da görevli ve yetkili mahkemeye gönderilmesine duruşma yapmadan kesin olarak karar vereceği\", 362/1-c maddede ise \"Yargı çevresi içinde bulunan ilk derece mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek için verilen kararlar ile merci tayinine ilişkin kararların temyiz edilemeyeceği\" düzenlenmiştir.  Anılan yasal düzenlemeler birlikte değerlendirildiğinde, Bölge Adliye Mahkemesine kendi yargı çevresinde bulunan mahkemeler arasındaki görev ve yetkiye ilişkin uyuşmazlıklarını kesin olarak giderme yetkisi tanındığı, bu uyuşmazlıkların en geç Bölge Adliye Mahkemesi kararıyla çözümlenmesi sisteminin benimsendiği anlaşılmaktadır. Bu itibarla, ilk derece mahkemesinin görev ve yetkiye ilişkin kararını istinaf başvurusu üzerine inceleyen Bölge Adliye Mahkemesi kararı kesin nitelikte olup, bu karara karşı temyiz yoluna başvurulmasının mümkün olmadığı anlaşılmakla davacı vekilinin temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenle adı geçen davacı vekilinin temyiz isteminin REDDİNE, peşin alınan harcın istek halinde temyiz edene iadesine 18.01.2021 tarihinde oy birliğiyle karar verildi."
}