{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ELAZIĞ 1. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyetin ertelenmesi    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Tebliğmamede ... sanık olarak gösterilmiş ise de hakkındaki karara yönelik temyiz talebi bulunmadığından inceleme dışında tutulmuştur.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların, aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1-Sanığa verilen gün para cezasının adli para cezasına çevrilmesi sırasında yasal dayanak olan 5237 sayılı TCK'nın 50/1-a, ve 52/2 . maddelerinin gösterilmeden, adli gün birimi üzerinden hükmedilen cezanın TCK'nın 52/2. maddesi uyarınca adli para cezasına çevrilmesi yerine, sadece 52. maddeye göre çevrilmesi,  2-2 yıl 9 ay 10 gün hapis cezasına mahkûm edilen ve bu cezası ertelenen sanık hakkında denetim süresi belirlenirken uygulanan kanun maddesinin gösterilmemesi suretiyle 5271 sayılı CMK’nın 232/6. maddesine aykırı davranılması,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün CMUK’nın 321. maddesi gereğince BOZULMASINA, ancak bu durumların yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan;  1-Hüküm fıkrasındaki gün olarak belirlenen cezanın adli para cezasına çevrilmesine ilişkin bölümden \"TCK 52. maddesinin\" çıkarılarak, yerine “5237 sayılı Kanunun 50/1-a, 52/2. maddesi gereğince” ibaresinin eklenmesi,  2- Hüküm fıkrasının ertelemeye ilişkin kısmındaki \" TCK'nın 51. maddesi gereğince\"  ibaresinin çıkarılarak yerine, \"5237 sayılı TCK'nın 51/1-3. maddelerinin uygulanmasına\" ibaresinin eklenmesi, Suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oy birliği ile karar verildi."
}