{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatı, başvurularının süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 294, 299, 302)  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Karar: Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin, 08.03.2018 tarihli Resmi Gazete’de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı CMK'nın 299/1-1. cümlesine getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  A) Sanıklar ... ve ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen istinaf başvurularının esastan reddine ilişkin hükümlere yönelik temyiz isteklerinin incelenmesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanıklar müdafilerinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıkların müdafilerinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanıklar ... ve ... hakkındaki tahliye talebinin reddine,  B) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen istinaf başvurusunun esastan reddine ilişkin hükme yönelik temyiz isteğinin incelenmesinde:  13/05/2019 tarihinde sanığın yokluğunda verilen ve 02/06/2019 tarihinde usulüne uygun olarak tebliğ edilen hükmün sanık müdafii tarafından 15 günlük süre içerisinde mahkemeye UYAP üzerinden e-imzalı olarak 12/06/2019 tarihli eklenen temyiz dilekçesinin verildiği anlaşılmakla temyiz isteminin süresinde olduğu kabul edilerek; tebliğnamedeki temyiz isteğinin reddine ilişkin düşünceye iştirak edilmemiştir.  Kendisinde herhangi bir uyuşturucu ya da uyarıcı madde bulunmayan sanığın savunmalarının aksine, ele geçirilen uyuşturucu maddeler ile ilgisi olduğuna, diğer sanıkların suçuna iştirak ettiğine ilişkin mahkûmiyetine yeterli, her türlü şüpheden uzak, kesin ve yeterli delil bulunmadığı gözetilmeden sanığın atılı suçtan beraati yerine mahkûmiyetine karar verilmesi,  Sonuç: Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, bozma nedenine göre sanığın TAHLİYESİNE, başka suçtan tutuklu ve hükümlü olmadığı takdirde serbest bırakılması için ilgili Cumhuriyet Başsavcılığına müzekkere yazılmasına,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın İstanbul Anadolu 12. Ağır Ceza Mahkemesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}