{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 40) (5271 S. K. m. 34, 231, 232, 251) (5237 S. K. m. 7, 53, 191) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya İncelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Anayasa’nın 40/2, 5271 sayılı CMK’nın 34/2, 231/2 ve 232/6. maddeleri uyarınca, hüküm başvurulacak kanun yolu, mercii, başvuru şekli, başvuru mercii, süresi ve bu sürenin ne zaman başlayacağının açıkça ve ilgiliyi yanıltmayacak biçimde gösterilmesi gerekmekte olup, sanığın yüzüne karşı verilen incelemeye konu kararda, hükmün resen temyize tabi olduğu anlamına gelecek şekilde \"dosyanın mevcut hali ile Yargıtay‘a gönderilmesine,\" ibaresine yer verilmek suretiyle sanığın yanıltıldığı anlaşılmakla, sanığın temyiz isteğinin tebliğ tarihinden itibaren süresinde olduğunun kabulü ile inceleme yapılmıştır.  Yargıtay Ceza Genel Kurulu'nun süreklilik kazanmış uygulamalarına göre şeklen direnme kararı verilmiş olsa dahi; bozma kararı doğrultusunda uygulama yapmak, bozmadan sonra yapılan inceleme, araştırma ve yeni kanıtlara dayanarak hüküm kurmak, bozma nedeni veya nedenlerini tartışmak, ilk kararda yer almayan daire denetiminden geçmemiş bulunan yeni ve değişik gerekçelerle hüküm kurmak, hükümde değişiklik yapmak suretiyle verilen direnme kararı özde direnme kararı olmayıp bozmaya eylemli uyma sonucu verilen yeni bir karar olduğu ve mahkemesince, gerekçe kısmında Yargıtay (Kapatılan) 20. Ceza Dairesi‘nin 10/06/2015 tarih, 2015/2745 – 1795 E.- K. sayılı bozma kararına karşı; hüküm fıkrasında ise \"direnme yasağı\" bulunan Yargıtay Ceza Genel Kurulu'nun 20/09/2016 tarihli, 2016/20-156 esas ve 2016/308 karar sayılı bozma kararına karşı direnildiği belirtilmiş ise de; direnme kararında bozma nedenlerinin tartışılmış olması, ilk kararda yer almayan daire denetiminden geçmemiş bulunan yeni ve değişik gerekçelerle yeni bir hüküm kurulması, bozma ilamı gereği araştırma yapıldığının ve yeni bir hüküm kurulduğunun anlaşılması karşısında, karar, şeklen direnme gibi görünse de özde yeni bir karar niteliğinde olduğundan, direnme kararının bozmaya eylemli uyma olarak kabulü ile temyizen inceleme görevinin Dairemize ait olduğu kabul edilerek yapılan incelemede;  1)Hüküm fıkrasında \"direnme yasağı\" bulunan \"Yargıtay Ceza Genel Kurulu'nun 20/09/2016 tarihli, 2016/20-156 esas ve 2016/308 karar sayılı bozma ilamına direnildiği\" belirtildiği halde; hükmün gerekçesinde, \"Yargıtay (Kapatılan) 20. Ceza Dairesi'nin 10/06/2015 tarih, 2015/2745 – 1795 E.- K. sayılı bozma ilamına direnildiği, hüküm fıkrasındaki ibarenin sehven yazıldığı“ ifadesine yer verilmek suretiyle, hüküm ve gerekçe arasında çelişkiye yol açılması,  2)Suç tarihinde yürürlükte olan 5560 sayılı Kanun ile değişik TCK'nın 191. maddesi ile hüküm tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'la değişik TCK'nın 191. maddesi hükümlerinin ayrı ayrı uygulanıp karşılaştırma yapılması, sonucuna göre lehe kanunun tespit edilerek sanığın hukuki durumunun belirlenmesi gerekirken, belirtilen nitelikte karşılaştırma yapılmadan hüküm kurulması,  3)Sanık hakkında daha önce işlediği başka bir kullanmak için uyuşturucu veya uyarıcı madde bulundurma suçundan dolayı dava olup olmadığı, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediği belirlendikten sonra; sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş ise, hükümden önce 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz.” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” karar verilmesinde zorunluluk bulunduğundan; sanık hakkında ülke çapındaki tüm tedavi ve denetimli serbestlik dosyalarının, Cumhuriyet Başsavcılığı ve Denetimli Serbestlik Müdürlüğü kanalıyla da araştırılması gerektiği gözetilmeden, \"UYAP dosya kayıtları ve adli sicil kaydı üzerinden yapılan inceleme\" ile yetinilerek, yazılı şekilde eksik araştırma ile karar verilmesi,  4)Suç tarihi itibariyle yürürlükte bulunan TCK 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanun'un geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesi'nin 19/08/2020 tarihli 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanun'un 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanunu'nda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \" mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesi'nin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  5)Kabule göre de;  a) Hakkında tedavi ve denetimli serbestlik tedbiri uygulanmasına karar verilen sanığa, yerleşim yerinde bulunan Patnos (Ağrı) Denetimli Serbestlik Müdürlüğü yerine, yetkisi bulunmadığı halde, Erciş Denetimli Serbestlik Müdürlüğü'nce 14/03/2013 tarihli çağrı yazısı ile 10 gün içerisinde adı geçen müdürlüğe gelmesi konusunda ihtarda bulunulduğu; sanığın yerleşim yeri itibari ile yetkili Patnos (Ağrı) Denetimli Serbestlik Müdürlüğü yerine, yetkisi bulunmayan Erciş Denetimli Serbestlik Müdürlüğü tarafından usulsüz olarak düzenlenen çağrı yazısına uymamasının “tedbir ihlali” olarak değerlendirilemeyeceği gözetilmeden, yazılı şekilde mahkûmiyetine karar verilmesi,  b)Hükümden önce 24/11/2015 tarihinde yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08/10/2015 tarihli 2014/140 esas ve 2015/85 karar sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve hükümden sonra 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanun'un 10. maddesi ile TCK’nın 53/3. fıkrasında yapılan değişiklik nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükmün BOZULMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}