{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Bölge Adliye Mahkemesince verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 294, 299, 302) (5275 S. K. m. 108) (5237 S. K. m. 53, 54, 58)  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Karar: Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı CMK'nın 299/1-1. cümlesine getirilen değişiklik uyarınca; takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz dilekçesindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek yapılan incelemede,  5275 sayılı Yasanın 108/3. maddesinde, ikinci kez tekerrür hükümlerinin uygulanması durumunda hükümlünün koşullu salıvermeden yararlanamayacağı hususu düzenlenmiş olup, UYAP üzerinden yapılan incelemede, mahkemece sanık hakkında tekerrür uygulamasına esas alınan ilamda, 5237 sayılı TCK'nın 58. maddesinin uygulandığı ve bu nedenle sanığın ikinci kez mükerrir olduğu anlaşıldığı halde, cezanın ikinci kez mükerrirlere özgü infaz rejimine göre çektirilmemesine karar verilmesi, karşı temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların eleştiri ve aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1)Hükümden sonra 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile TCK’nın 53/3. fıkrasında yapılan değişiklik nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  2)Üretimi, bulundurulması, kullanılması, taşınması, alım ve satımı suç oluşturan uyuşturucu maddelerin, TCK'nın 54/4. maddesi yerine, uygulama fıkrası hatalı gösterilerek TCK'nın 54/1. maddesi uyarınca müsaderesine karar verilmesi ve Ankara Adli Tıp Grup Başkanlığı’nca yapılan analiz sonucu ele geçen uyuşturucu maddelerden, tanık numune alınmakla birlikte, iade edilen madde bulunmadığı gözetilmeden, tanık numunenin yanında, soruşturma dosyası ile ilgisi olmadığı halde adli emanete kaydedilen 7,61 gram bonzainin de müsaderesine karar verilmesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesi'nin 11/02/2019 tarihli, 2018/1368 esas ve 2019/96 karar sayılı hükmünün 5271 sayılı CMK'nın 302/2-4. maddesi gereğince BOZULMASINA, ancak bu hususların yeniden duruşma yapılmaksızın aynı Kanunun 303. maddesinin verdiği yetki uyarınca düzeltilmesi mümkün bulunduğundan, Ankara 5. Ağır Ceza Mahkemesi’nce verilen 08/05/2018 tarihli, 2018/156 esas ve 2018/287 karar sayılı hükmünde;  1)Sanık hakkında TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine “Anayasa Mahkemesi'nin 08/10/2015 tarihli iptal kararı ve 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile TCK’nın 53/3. fıkrasında yapılan değişiklikten sonra oluşan durumuna göre, sanık hakkında, TCK'nın 53. maddesinin 1. ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibaresinin yazılması,  2)Müsadereye ilişkin “C-1 -” ibareli kısımda yer alan “Adli emanetin 2018/8479 sırasında kayıtlı mühürlü bez torba içerisinde 7,61 gram bonzai ve” ibaresinin hükümden çıkarılması ve aynı bentte yer alan \"TCK nun 54/1.\" ibaresinin çıkarılarak, yerine \"TCK'nın 54/4.\" ibaresinin eklenmesi,  Sonuç: Suretiyle diğer yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükmüne yönelik TEMYİZ İSTEMİNİN DÜZELTİLEREK ESASTAN REDDİNE,  CMK'nın 304. maddesi uyarınca dosyanın Ankara 5. Ağır Ceza Mahkemesine; kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}