{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 289, 294, 299, 302, 303) (5237 S. K. m. 37, 58) (696 S. KHK. m. 100)  Dava ve Karar: Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Dosya kapsamına göre; temyiz incelemesinin duruşmalı olarak yapılmasını gerektirir bir neden görülmediğinden, sanık müdafiinin duruşmalı inceleme isteklerinin 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1-Suç tarihinin gerekçeli karar başlığında “19/05/2017” yerine hatalı olarak \"19/05/2017 - 22/05/2017 - 31/05/2017 - 17/06/2017\" yazılması,  2-Sanığın tekerrüre esas alınan Manisa 2. Asliye Ceza Mahkemesinin 2013/368 esas, 2014/22 karar sayılı ilamının 18 yaşından küçük olduğu sırada işlediği suça ilişkin olması nedeniyle TCK'nın 58/5. maddesi uyarınca tekerrüre esas alınamayacağının gözetilmemesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden İzmir Bölge Adliye Mahkemesi 17 . Ceza Dairesinin 13/05/2019 tarihli, 2018/2315 esas ve 2019/964 karar sayılı hükmünün 5271 sayılı CMK'nın 302/2-4. maddesi gereğince BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 303. maddesinin verdiği yetki uyarınca düzeltilmesi mümkün bulunduğundan,  Sonuç: İlk Derece Mahkemesi hükmünün;  1-Gerekçeli karar başlığında suç tarihinin \"19/05/2017\" olarak düzeltilmesi,  2-Sanık hakkında tekerrür hükümlerinin uygulanmasına ilişkin bölümün hüküm fıkrasından çıkartılması,  Suretiyle diğer yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükmüne yönelik TEMYİZ İSTEMİNİN DÜZELTİLEREK ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Manisa 1. Ağır Ceza Mahkemesine, kararın bir örneğinin İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}