{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ithal etme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : VAN Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1)Mahkûmiyet; Van 6. Ağır Ceza Mahkemesi’nin 06/07/2020 tarihli, 2020/174 esas ve 2020/173 sayılı kararı ile  2)İstinaf başvurusunun düzeltilerek esastan reddi; Van Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin 06/10/2020 tarihli, 2020/1742 esas ve 2020/1101 sayılı kararı ile    Bölge Adliye Mahkemesince verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı CMK'nın 299/1-1. cümlesine getirilen değişiklik uyarınca; takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz dilekçesindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek yapılan incelemede,  Sanık hakkında Van Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz isteminin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki salıverilme talebinin reddine,  CMK'nın 304. maddesi uyarınca dosyanın Van 6. Ağır Ceza Mahkemesine; kararın bir örneğinin Van Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}