{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ADANA Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler : 1)Mahkûmiyet; Adana 14. Ağır Ceza Mahkemesi’nin 03/12/2019 tarihli, 2019/324 esas ve 2019/519 sayılı kararı ile  2)İstinaf başvurusunun düzeltilerek esastan reddi; Adana Bölge Adliye Mahkemesi 5. Ceza Dairesi’nin 05/02/2020 tarihli, 2020/296 esas ve 2020/260 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanun'un 94. maddesi ile 5271 sayılı CMK'nın 299/1-1. cümlesine getirilen değişiklik uyarınca; takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz dilekçelerindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak hükümden sonra 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanun'un 10. maddesi ile yapılan değişikliğin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında Adana Bölge Adliye Mahkemesi 5. Ceza Dairesi’nin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki salıverilme talebinin reddine,  CMK'nın 304. maddesi uyarınca dosyanın Adana 14. Ağır Ceza Mahkemesine; kararın bir örneğinin Adana Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}