{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 134) (6100 S. K. m. 353, 356)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki şikayetçi tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Sair temyiz itirazları yerinde değil ise de;  Şikayetçinin, 30.10.2019 tarihli taşınmaz ihalesinin feshi istemi ile icra mahkemesine başvurduğu, İlk Derece Mahkemesince istemin reddine ve şikayetçi aleyhine ihale bedelinin %10'u oranında para cezasına hükmedildiği, şikayetçinin istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesince istinaf başvurusunu esastan reddine karar verildiği, anılan karara karşı temyiz yoluna başvurulduğu anlaşılmaktadır.  İİK'nun 134/2. maddesinde; \"İhalenin feshini, Borçlar Kanunu'nun 226. maddesinde yazılı sebepler de dahil olmak üzere yalnız satış isteyen alacaklı, borçlu, tapu sicilindeki ilgililer ve pey sürmek suretiyle ihaleye iştirak edenler, yurt içinde bir adres göstermek koşuluyla icra mahkemesinden şikayet yolu ile ihale tarihinden itibaren 7 gün içinde isteyebilirler\" hükmüyle ihalenin feshini talep edebilecek kişiler düzenlenmiştir.  Somut olayda; şikayetçinin taşınmazın eski maliki olup, takipten evvel 06.11.2018 tarihinde taşınmazı ipotekle birlikte .... Boya İzo.ve Yazı. Bil. Ltd. Şti'ye sattığından alacaklı tarafından 17.01.2019 tarihinde .... Şti hakkında takibe devam edilmesi yönünde talepte bulunulduğu görülmektedir. Bu durumda şikayetçi tapu sicilinde ilgili sıfatına haiz olmadığı gibi ihalede pey süren kişi de değildir Ayrıca, şikayetçinin ipoteğe esas kredi sözleşmesinde asıl borçlu sıfatı da yoktur. Yukarıda yazılı maddede, ihalenin feshini isteyebilecek ilgililer sınırlı olarak sayılmıştır. Şikayetçinin, takibe konu ipoteğe esas kredi sözleşmesinde kefil olması ya da satış ilanının fuzuli şekilde kendisine tebliğ edilmiş olması kendisine ihalenin feshini talep hakkı vermez.  Buna göre, Bölge Adliye Mahkemesince, söz konusu taşınmaz yönünden de ihalenin feshi istemini esastan reddeden ilk derece mahkemesi kararının, düzeltilerek, istemin aktif husumet yokluğundan reddine karar verilmesi gerekir ise de, sonuçta istinaf istemi reddedildiğinden bu husus sonuca etkili görülmemiştir.  Ancak, İİK'nın 134. maddesinin ikinci fıkrasının son cümlesinde; işin esasına girilmeden ihalenin feshi talebinin reddi halinde, şikayetçi aleyhine para cezasına hükmedilemeyeceği öngörülmektedir. Buna rağmen ilk derece mahkemesince, şikayetçi aleyhine taşınmazın ihale bedelinin %10’u oranında para cezasına hükmolunması isabetsiz olup, Bölge Adliye Mahkemesince; HMK’nun 353/1-b-2 ve 356. maddeleri gereğince, İlk  Derece Mahkemesi kararının, para cezası kaldırılmak suretiyle düzeltilip yeniden esas hakkında karar verilmesi gerekirken, bu hususta karar verilmediği anlaşılmış olmakla, anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını zorunlu kılmadığından, ilk derece mahkemesi kararının düzeltilerek onanması gerekmiştir.  SONUÇ: Şikayetçinin temyiz itirazlarının kısmen kabulü ile ... Bölge Adliye Mahkemesi 22. Hukuk Dairesi'nin 06.02.2020 tarih ve 2020/407 E.-283 K. sayılı kararının, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddeleri uyarınca (KALDIRILMASINA), Tekirdağ İcra Hukuk Mahkemesi'nin 04.12.2019 tarih ve 2019/522 E.- 689 K. sayılı kararının hüküm bölümünün para cezasına ilişkin “2” nolu bendinde yer alan “İİK 134/2. maddesi uyarınca talebin reddine karar verildiğinden davacının ihale bedelinin % 10'u olan 11.650,00 TL para cezası ile cezalandırılmasına, karar kesinleştiğinde harç tahsil müzekkeresi düzenlenmesine,” şeklindeki cümlenin karar metninden tamamen çıkarılmasına, kararın düzeltilmiş bu şekliyle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370/2. maddesi uyarınca (ONANMASINA), dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}