{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1163 S. K. m. 14, 15, 16) (4721 S. K. m. 2)  Taraflar arasındaki kooperatif üyeliğinden ihraç kararının iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacılar vekili, müvekkillerinin davalı kooperatifin üyesi iken ölen ...'ın mirasçıları olduklarını, kooperatifin ölümden sonra davacı mirasçılara haber vermeden murisi üyelikten ihraç ettiğini ileri sürerek, ihraç kararının iptali ile üyeliğin müvekkilleri adına tespit ve tesciline karar verilmesini talep ve dava etmiştir.  Davalı vekili, mirasçıların murisin vefatından itibaren 3 ay içinde kooperatife başvurmaları gerekirken, ihraç kararından 11 yıl sonra bu davayı açmalarının iyiniyet kuralına aykırı olduğunu savunarak, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacılar vekilince temyiz edilmesi üzerine Dairemizin 23.12.2014 tarihli 2014/5436 Esas, 2014/8398 Karar sayılı ilamı ile; diğer mirasçı ...'ın davaya muvafakatinin sağlanması ya da muris ...'in terekesine temsilci tayin edilmesi amacıyla dava açmak üzere davacılara süre verilerek, taraf teşkili sağlandıktan sonra yargılamaya devam edilip sonucuna göre karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; üyeliğin 14.10.1997 tarihinde murisin ölümü ile sona erdiği, davacıların ölümden yaklaşık on üç buçuk yıl sonra açtıkları bu davaya kadar ortaklığı devam ettirmek istedikleri yönünde kooperatife başvurmadıkları gibi bu yönde eylemli davranış içinde bulunmadıkları, ihraç kararı tebliğ edilmemiş olması gerekçe gösterilerek bu davanın açılmasının dürüstlük kuralına aykırı olduğu gerekçesiyle davanın reddine karar verilmiştir.  Kararı davacılar vekili temyiz etmiştir.  1-Dava, muris hakkındaki ihraç kararının iptali ile kooperatif üyeliğinin davacı murisleri adına tespiti istemine ilişkindir. 1163 sayılı Kooperatifler Kanunu'nun 14. maddesinin 1. ve 2. fıkrasında \"Ortağın ölümü ile ortaklık sıfatı sona erer. Anasözleşmede gösterilecek şartlarla, ölen ortağın mirasçılarının kooperatifte ortak olarak kalmaları sağlanabilir\" hükmüne; kooperatif anasözleşmesinin 16. maddesinde ise \"Ölen ortağın kanuni mirasçılarının üç ay içinde temsilci tayin ederek kooperatife bildirmeleri halinde, ortaklık hak ve yükümlülükleri kanuni mirasçıları lehine devam eder. Mirasçıların temsilci tayin etmemeleri veya ortaklığa devam etmek istememeleri halinde, ölen ortağın alacak ve borçları 15. madde hükümlerine göre tasfiye edilir.\" hükmüne yer verilmiştir. Bu durumda, anılan yasa ve anasözleşme hükümleri ile getirilen düzenlemenin amacı ve özü gözetildiğinde davalı kooperatifçe ölüm olayının kooperatife bildirildiği tarihte, ölen ortağın mirasçıları ve adresleri ayrı ayrı belirlenip mirasçıların anasözleşmenin 16. maddesi uyarınca temsilci tayin edip bildirmeleri ve ortaklığa devam edip etmeyecekleri konusunda uyarılmaları gerekir. Somut olayda, davacıların murisi ...'ın davalı kooperatifin üyesi olduğunu bilmelerinin kendilerinden beklenemeyeceği açık olduğu gibi, bilgileri olduğuna ilişkin belge de bulunmadığından aradan geçen süre belirtilerek TMK’nun 2. maddesi uyarınca davanın reddine karar verilmesi yasa ve anasözleşme hükümlerine aykırı olmuştur.  2-Diğer mirasçı ...'ın davacılar vekiline vekalet verdiği ve katılma talebinde bulunduğu anlaşılmakla taraf olarak karar başlığında gösterilmemesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) ve (2) numaralı bentlerde açıklanan nedenlerle, davacılar vekilinin temyiz itirazlarının kabulü ile hükmün, davacılar yararına BOZULMASINA, peşin harcın istek halinde iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}