{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacılar vekili ve davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacılar vekili, davaya konu 1798 ada 13 parsel ve 1799 ada 6 parselde kayıtlı taşınmazların davalılar tarafından haksız kullanımı nedeniyle fazlaya ilişkin hakları saklı kalmak kaydıyla 5.000 TL ecrimisilin işgal tarihinden itibaren faiziyle davalılardan tahsilini talep etmiştir.  Davalılar vekili, davanın reddini savunmuştur.  Mahkemece davanın reddine karar verilmiş, hükmün davacılar vekili tarafından temyizi üzerine Yargıtay 1. Hukuk Dairesinin 2014/10007 Esas, 2014/14114 Karar sayılı ilamı ile davanın paydaşlar arasında ecrimisil isteğine ilişkin olduğu, çekişme konusu 1798 ada 13 parsel (imarla 1798 ada 14, 16, 17 parseller) ile 1799 ada 6 parsel (imarla 1799 ada 13, 14, 15, 16 parseller) sayılı taşınmazlar için davacıların 16.07.2007 tarihinde açtıkları muris muvazaası hukuksal nedenine dayalı tapu iptal ve tescil davası sonunda davacılar adına miras payları oranında iptal ve tescil kararı verildiği ve kararın 10.11.2011 tarihinde kesinleştiği, eldeki davada da dava konusu olan bu taşınmazların davacı, davalılar ve dava dışı kişiler adına paylı mülkiyet üzere kayıtlı iken 10.10.2012 tarihinde yapılan imar uygulaması sonucunda davacı ve davalılar adına kayıtlı ayrı parseller oluştuğu, davacıların, öteden bu yana taşınmazların üzerindeki yapılar ve ağaçlarla birlikte davalılar tarafından kullanıldığını ileri sürerek 28.05.2013 tarihinde ecrimisil isteğiyle eldeki davayı açtıkları, Mahkemece yapılan araştırma ve incelemenin hüküm vermeye yeterli olmadığı, Mahkemece dinlenen mahalli bilirkişi ve davalı tanıkları her ne kadar nizalı taşınmazların 10-12 senedir kullanılmadığını beyan etmiş iseler de, muris ...'ın sağlığında dava konusu yerleri erkek evlatları arasında paylaştırarak onların kullanımına tahsis ettiği, murisin ölümü üzerine bir süre daha kullanılan taşınmazların zamanla terk edildiği, ancak ev niteliğindeki yapılarda bir takım eşyaların bulunduğu, davalıların buraya gelerek kurban kestikleri, piknik yaptıkları, salça yaptıkları, anahtarların onlarda bulunduğu , davacıların sözü edilen ev ve arsalarda kullandıkları ya da kullanabilecekleri bir bölüm olup olmadığının yeterince açıklığa kavuşturulmadığı, bu nedenle, taraf delillerinin eksiksiz olarak toplanılması, taraflar arasında muvazaaya dayalı olarak görülen tapu iptali ve tescil davası ile intifadan men olgusunun gerçekleştiği gözetilerek, öncelikle davacıların çekişme konusu taşınmazların tamamında kullanabilecekleri bir yer bulunup bulunmadığının tereddüde yer bırakmayacak şekilde açıklığa kavuşturulması, kullanabilecekleri bir yer bulunmadığının saptanması halinde davacıların paylarına karşılık gelen ecrimisilin davalıların kullandıkları bölümler gözetilmek suretiyle hüküm altına alınması gerekirken eksik inceleme ile yetinilerek yazılı şekilde karar verilmiş olmasının doğru görülmediğine işaret edilerek bozma kararı verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonunda, davacıların davasının ifrazen oluşan 1798 ada 14 parsel, ifrazen 1799 ada 14 parsel ve 1799 ada 16 parsel sayılı taşınmazlar bakımından reddine, davacıların davasının ifrazen oluşan 1799 ada 15 parsel sayılı taşınmaz bakımından kısmen kabulü ile, anılan taşınmazda haksız işgalden dolayı ecrimisil bedeli olarak 2009 yılı için 983,97 TL ecrimisil bedelinin 01.01.2009 tarihinden itibaren işleyecek yasal faizi ile, 2010 yılı için 1.064,88 TL ecrimisil bedelinin 01.01.2010 tarihinden itibaren işleyecek yasal faizi ile, 2011 yılı için 1.174,50 TL ecrimisil bedelinin 01.01.2011 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacılara hisseleri oranında verilmesine karar verilmiş hüküm süresi içinde davacılar vekili ve davalılar vekili tarafından temyiz edilmiştir.  Dava, paydaşlar arasında ecrimisil istemine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına, davalıların 1798 ada 14 parsel, 1799 ada 14 parsel ve 1799 ada 16 parsel sayılı taşınmazları kullanmadıkları anlaşıldığına göre bu gerekçeyle bu parseller yönünden davanın reddine karar verilmesi gerekirken, taşınmazların gelir getirecek nitelikte olmadığı gerekçesiyle bu parsellere yönelik talebin reddine karar verilmesi doğru görülmemiş ise de, ret kararı sonucu itibariyle doğru olduğundan, davalılar vekilinin tüm, davacılar vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2.Davacılar vekilinin 1799 ada 15 parsel sayılı taşınmaza yönelik temyiz itirazlarına gelince;  Mahkemece, davacılar vekilinin 27.05.2016 tarihli dilekçeyle açıkça muvazaa nedeniyle tapu iptali ve tescil davası sonrası, 10.10.2012 tarihinde gerçekleşen ifraz neticesinde davacıların kullanacağı yerlerin belli olduğu, 2012 yılından sonra paydaşların kullanabilecekleri yerler belli olduğundan 2012 ve 2013 yılları için ecrimisil talebi reddedildiği, 2009, 2010 ve 2011 yılı için toplam 3.223,35 TL ecrimisile hükmedilmiş ise de,verilen karar dosya kapsamıyla örtüşmemektedir. Şöyle ki, intifadan men koşulunun muris muvazaası nedeniyle tapu iptali ve tescil dava tarihi olan 16.07.2007 tarihinde sağlandığı anlaşıldığına göre, dava tarihi olan 22.05.2013 tarihinden geriye doğru 5 yıllık dönemin başlangıcı olan 22.5.2008 tarihinden, davacılar vekilinin 27.05.2016 tarihli dilekçesi ve tapu kayıtlarına göre davacıların ifrazdan sonra yapılan paylaşımla mülkiyetlerine geçen kısımlarda tasarrufta bulunmaya başladıkları 10.10.2012 tarihi arasındaki dönem için hesaplanacak ecrimisile hükmedilmesi gerekirken, hüküm kurmaya ve denetime elverişli olmayan bilirkişi raporuna göre karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (2) numaralı bentte açıklanan nedenlerle davacılar vekilinin temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davacılar vekilinin sair, davalılar vekilinin tüm temyiz itirazlarının (1) numaralı bentte açıklanan nedenlerle reddine, taraflarca HUMK’un 440/I. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz eden davacılara iadesine ve 56,00 TL peşin harcın da onama harcına mahsubu ile kalan 164,18 TL'nin temyiz eden davalılardan alınmasına, 11.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}