{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İnegöl 2. Asliye Hukuk Mahkemesi (Asliye Ticaret Mahkemesi Sıfatıyla)    Taraflar arasındaki kooperatif üyeliğinden ihraç kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacılar vekili; müvekkillerinin murisinin vefatından sonra kooperatif tarafından verilen ihraç kararının mirasçılara tebliğ edilmediğini ileri sürerek ihraç kararının iptali ile davacıların murisinden miras yolu ile intikal eden hissenin davacılara aidiyeti ve tahsisi ile üyeliğin devam ettirilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili; davanın reddini istemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre; davanın süresinde açıldığı, davacıların murisinin davalı kooperatiften ihraç kararı şekil şartlarına uygun şekilde yapılmadığından murisin ihraç kararının henüz kesinleşmediği, yasal mirasçılarının üyeliğinin devam ettiği gerekçesiyle davanın kabulüne karar verilmiştir. Karara karşı davalı vekilince istinaf kanun yoluna başvurulması üzerine, Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesince; kooperatif tarafından ölen kooperatif ortağının mirasçılarına Kooperatif Kanunu'nun 14. ve ana sözleşmenin 16. ve 10. maddelerindeki haklarının yazılı olarak bildirilmesi gerektiği, bunun yanında davacıların murisinin ölüm nedeni ile kooperatif ortaklığının son bulduğu yönündeki yönetim kurulu kararının da davacılara tebliğ edilmesi gerektiği, kooperatifçe bu hususların yerine getirilmediği, davacıların, murislerinden kaynaklı kooperetif üyelikleri devam ettiği gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı davalı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesi kararına ilişkin davalı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesine gönderilmesine, 18.01.2021 tarihinde oy birliği ile karar verildi."
}