{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İstanbul 14. Asliye Hukuk Mahkemesinin 21.09.2016 tarihli ve 2015/168 Esas, 2016/502 Karar sayılı kararıyla kabulüne karar verilmiş, Mahkeme hükmüne karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş olup, bu kez davalı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:         Davacı vekili dava dilekçesinde, tarafların ortak murisinden kalan 12911 parsel sayılı taşınmazda bulunan 1 numaralı bağımsız bölümün davalı tarafından kullanıldığını belirterek ecrimisil talep etmiştir.  Davalı vekili cevap dilekçesinde, davacının kullanımına engel olunmadığını, tek başına davalının kiraya vermediğini belirterek, davanın reddini savunmuştur.  Mahkemece yapılan yargılama sonunda, davanın kabulüne dair verilen karara karşı, davalı vekili istinaf yoluna başvurmuş, İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin esastan reddine dair verilen karar, davalı vekilince temyiz edilmiştir.  Dava, ecrimisil talebine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin aşağıdaki bent kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Somut olayda, dava dilekçesinde ecrimisil talebiyle birlikte dönem sonlarından itibaren faize hükmedilmesi talep edilmiştir. Mahkemece 46.960 TL ecrimisilin her yıl sonundan itibaren işleyecek kademeli yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, karar verilmiş ise de, mahkemece faiz yönünden verilen karar infaza elverişli değildir. Hüküm fıkrasında açıkça miktarlar ve faiz başlangıç tarihleri gösterilerek karar verilmesi gerekirken, yazılı şekilde karar verilmesi doğru değildir.  Ne var ki bu hususlar yeniden yargılamayı gerektirmediğinden hükmün 1086 sayılı HUMK'un 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması yoluna gidilmiştir.  SONUÇ: Yukarıda (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz isteminin kabulü ile temyiz olunan Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nin 373/1. maddeleri uyarınca KALDIRILMASINA, Yerel Mahkeme hükmünün 1. madde 2. paragrafının hükümden çıkarılmasına, yerine “46.960 TL ecrimisil bedelinin 12.107,76 TL’sine 31.12.2012 tarihinden itibaren, 12.618,72 TL’sine 31.12.2013 tarihinden itibaren, 20.772,90 TL’sine 30.09.2014 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine,” ifadelerinin yazılmasına, (1) numaralı bentte açıklanan nedenlerle sair temyiz itirazlarının REDDİNE, dosyanın ilk derece mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oybirliğiyle karar verildi."
}