{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde dava taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72) (23. HD. 27.02.2014 T. 2013/7910 E. 2014/1414 K.)  Karar: Davacı vekili, müvekkilinin, kooperatif üyeliğini devraldığını ve kendisine bildirilen tüm aidatları eksiksiz ödediğini, dava dışı S.S. ... Mesken Konut Yapı Kooperatifi ile davalı kooperatif arasında arsa payı karşılığı inşaat yapım sözleşmesi imzalandığını, sözleşmeye göre davalı kooperatife 15,39 adet daire isabet ettiğini, davalı kooperatifin 16 üyesi olduğunu ve 15 üyenin kur'a çektiğini, E.4 no'lu küçük dairenin kur'aya iştirak ettirilmeksizin 16. üyeliğin müvekkili adına tahsis edildiğini, davalı kooperatifin bu dairenin tamamında hak sahibi olmadığını, müvekkiline genel kurulların hiçbirinde diğer üyeler gibi tam oranda aidat ödenmesine dair bir karar verilmediğini, genel kurullarda onaylanan bilançolarda da müvekkiline ait herhangi bir borcun gösterilmediğini, buna rağmen 24.02.2003 tarihinde keşide edilen ihtarnamede 31.12.2000 tarihi itibari ile 15.653,00 TL aidat ve faiz borcu bulunduğunun bildirildiğini, bu durumda 2000 ve 2001 tarihli bilançoların gerçeği göstermediğini, müvekkiline E.4 no'lu dairenin yarısına sahip olduğu söylenilerek kendisinden %50 oranında aidat toplandığını, aidatın %11 oranında fazla toplandığını, binaların henüz bitirilmediğini ve eksik işlerin olduğunu, müvekkiline tahsis edilen E.4 no'lu dairenin, 2 ev arasında kaldığından takriben 70 m² inşaat alanı üzerine yapıldığını, halbuki sağ ve solunda bulunan dairelerin 190 m² üzerine ve 3 cepheli olarak inşa edildiğini, müvekkili tarafından sarf edilen giderlerin müvekkilinin alacak hanesine yazılması gerektiğini ileri sürerek, müvekkilinin 42.083,00 TL borcu bulunmadığının tespiti ile aidat borcunu, yapılan zaruri ve faydalı imalatların bedellerinin tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının aidatlarını eksik ödediğini, diğer üyelerin ödediği aidat miktarı üzerinden ödeme yapması gerekirken ½ oran üzerinden ödeme yaptığını, davacının işgal ettiği dairenin % 39 hissesinin müvekkili kooperatife, %61 hissesinin ise arsa sahibi ... Mesken Konut Yapı Kooperatifi'ne ait olduğunu, kooperatifin genel kurulunda her üyenin kendisine düşen bağımsız bölümün iç kısmını kendisinin yaptıracağı şeklinde karar alındığını savunarak, davanın reddini istemiştir.  Mahkemece davanın kabulüne dair verilen kararın davalı vekilince temyiz edilmesi üzerine Dairemizin 27.02.2014 tarihli 2013/7910 Esas, 2014/1414 Karar sayılı ilamı ile mahkemenin hangi bilirkişi raporunu esas alarak hüküm tesis ettiği hususunda tereddüte düşüldüğü, mahkemece, gerekirse bilirkişi ek raporu aldırılarak, tereddüte mahal vermeyecek şekilde gerekçe ve hüküm tesis edilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda; 26/07/2007 tarihli celsede davacı ... vekilinin birinci bilirkişi raporunun yerinde olduğuna dair beyanı davalı kooperatif yönünden en az bu miktar borçla ilgili kazanmış hak teşkil ettiği dikkate alındığında, ikinci ve üçüncü bilirkişi kurul raporlarındaki borçlu olmadığına dair tespitlere itibar edilemeyeceği, 10/11/2005 tarihli raporda keşfen mevcut durumu ile dava tarihine en yakın zamanda değerlendirildiğinden bu rapora itibar edildiği, evin tamamı için ödemesi gereken fark bedelin 1.861,25 TL olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre taraf vekillerinin temyiz itirazları yerinde görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle taraf vekillerinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenlerden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}