{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki genel kurul kararının iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı, ortağı olduğu davalı kooperatifin 22.01.2012 tarihinli genel kurul toplantısında alınan kararların 09.02.2012 tarihli ticaret sicil gazetesinde yayınlanarak geçerlilik kazandığını, toplantı nisabı aranmaksızın genel kurulun yapıldığını, alınan bazı kararlarla yönetim kurulu ve denetçilerin ibra edildiğini, bilançonun onaylandığını, kooperatif üyelerine ek aidat yükümlülüğü getirildiğini, bu kararların tasfiye amacının dışında olduğunu ve 25 üye ile toplanılan genel kurulda alınan kararların mutlak butlan ile batıl olduğunu ileri sürerek, 22.01.2012 tarihli genel kurul toplantısında alınan 6, 7 ve 8 numaralı kararların mutlak butlanla batıl olduğunun tesbitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın bir aylık hak düşürücü süre içinde açılmadığını, ayrıca davalı kooperatif tasfiye halinde olduğundan toplantı nisabı aranmaksızın toplanılıp kararların oy çokluğu ile alındı  Mahkemece bozmaya uyularak yapılan yargılama sonucunda davanın reddine karar verilmiştir.  Karar, davacı temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacının temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacının tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}