{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki genel kurul kararının iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin 1996 yılından beri ... bölgesinde öğrenci taşımacılığı yaptığını, davalı kooperatifin 06.11.2009 yılında olağanüstü genel kurul toplantısı yapılarak tamamen müvekkiline ait bölgenin ... doğu-batı şeklinde bölünerek başka servis aracına verildiğini, alınan karara muhalefet şerhi koyduğunu, genel kurul kararının 3.maddesinin “S” bendindeki batı ... bölümünün iptalini talep ve dava etmiştir.  Davalı vekili, kooperatifin özel Alman lisesinin öğrencilerinin taşınması amacıyla kurulduğunu, başka güzergahlarda da farklı birden fazla üyenin hizmet verdiğini, lisenin üç farklı çıkış saati olduğunu, davacının ikinci bir araç almadan hizmet veremeyeceğini savunarak açılan davanın reddine karar verilmiştir.  Mahkemece, davanın reddine dair verilen karar dairenin eksik inceleme gerekçesiyle bozulması üzerine;  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; yolcu taşıma maliyetinde en önemli faktörün yakıt olduğu,yakıt tüketiminin ve bakım onarım giderlerinin taşıma uzaklığı ile orantılı olduğu, kooperatif üyelerinin yolcu sayılarında farklılıklar olduğu, bir kısım üyelerin ek araç çalıştırdığı, ancak davacıya bu hakkın verilmediği, ...’in bölünmesi halinde ilave araç koyma hakkının öncelikle davacıya verilmesi gerektiği, kooperatifte nispi bir eşitlik olduğu gerekçesiyle davanın kısmen kabulü ile “... kısmının iptaline karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre taraf vekillerinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle taraf vekillerinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}