{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bigadiç Asliye Hukuk Mahkemesi'nce verilen 16.06.2015 gün ve 2012/36 E. - 2015/150 K. sayılı kararı onayan Daire'nin 28.02.2019 gün ve 2019/632 - E. 2019/1670 K. sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkil şirketin yem üretim ve satımı yaptığını, davalı ... 2000-2010 yılları arasında şirket müdürü olarak görev yaptığını, davalılar ... ve ...'nün ise dava dışı şirketin sahibi olduklarını, davalı ...'ın 2004-2010 yılları arasında diğer davalılar ... ve ...'den yemin kalitesini ve verimini arttırdığı gerekçesiyle konsantre katkı maddesi aldığını, müvekkil şirkette şef olarak görev yapan ...'ca üretilen yemlerde kullanılan konsantre katkı maddesinin alımı konusunda bazı usulsüzlükler, yolsuzluklar yapıldığını, şirketin zarara uğratıldığını tespit edildiğini ve Bigadiç Cumhuriyet Başsavcılığı'nda bu konuda soruşturma başlatıldığını, davalıların hayvan yeminde kullanılmasının hiçbir ekonomik getirisi olmadığı gibi kullanılması yasak olan atıkları da içeren konsantre katkı maddesinin şirkete alımı ile şirketi büyük bir zarara uğrattıklarını belirterek şirketin zararın tespiti ile şimdilik 1.000,00 TL maddi zararın alınan ürünler için yapılan ödeme tarihlerinden itibaren işleyecek ticari faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılar vekilleri, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}