{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 2) (1086 S. K. m. 438) (4458 S. K. m. 5, Geç. m. 6) (6102 S. K. m. 10, 56, 57, 58)  Taraflar arasında görülen davada İstanbul 9. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 28.11.2019 tarih ve 2019/492- 2019/1493 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava, 6100 sayılı Kanun'un geçici 3/2. maddesi delaletiyle uygulanması gereken HUMK'un 3156 sayılı Kanun ile değişik 438/1 maddesi hükmü gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle incelemenin dosya üzerinde yapılmasına karar verildikten sonra dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının 4458 sayılı Gümrük Kanunu geçici m.6 ve Gümrük Yönetmeliğinin 698. maddesi gereğince kamu kurumu niteliğinde meslek kuruluşu olup dernek üyesi Gümrük Müşavirleri, Gümrük Müşavir Yardımcıları ile üyelerin oluşturduğu tüzel kişiliklerin kamusal nitelikte hizmet gördüklerini, davacının 15.04.2006 tarihli olağan mali genel kurul toplantısı tutanaklarında m.12.de üyelerin haksız rekabet oluşturacak şekilde işitsel, görsel, yazılı, elektronik ortamda reklam, ilan vermek ve iş sahibi tarafından talep edilmediği halde, hizmet ve fiat teklifinde bulunamayacağı yönünde karar alınıp bütün üyelere tebliğ edildiğini, 4458 sayılı Gümrük Kanunu m.5, m.255/1.'in atıf yapması ile gümrüklerde dolaylı tenzil yetkisinin gümrük müşavirlerine ait olduğunun belirtildiğini, TTK m.57/3, 57/10, 58/3 hükümlerinin de ışığı altında, davalının iştigal alanı lojistik olmasına rağmen gümrüklerde dolaylı temsil yetkisi ile iş yapmak münhasıran gümrük müşavirlerine ait olduğu halde, yazılı, görsel, elektronik ortamlarda gümrük müşavirliği hizmeti vermekte olduğu yönünde ilan ve reklam verdiğini, hizmet teklif ettiğini, gümrük hizmeti bedelinin yansıtılmayacağı yönünden beyanlarının TTK m.56, 57 ve 58 ve TMK m.2'ye açıkça aykırılık teşkil ettiğini belirterek fazlaya dair hakları saklı kalmak kaydıyla davalının TTK m. 58/b gereğince haksız rekabet oluşturan fiillerinin men'ini, TTK 58/c gereğince beyanlarının düzeltilmesine karar verilmesini talep etmiştir.  Davalı vekili, davacının kamu kurumu niteliğinde meslek kuruluşu olmadığını, gümrük müşavirleri ve müşavir yardımcılarının henüz kamu kurumu niteliğinde meslek kuruluşu şeklinde örgütlenmediğini, örgütlenmesini sağlayacak kanunun da yapılmadığından aktif dava ehliyetinin olmadığı ve davanın reddine karar verilmesini talep etmiştir.  Mahkemece, Dairemizin bozma ilamı ve tüm dosya kapsamına göre; internet yoluyla verilen ilanın, müstakil olarak davalı tarafından verilen bir ilan olmadığı, davalı şirketin de içinde bulunduğu Ü.. şirketler grubu tarafından verilen bir ilan olduğu, bu şirketler grubu bünyesinde davalı şirketin bulunduğu, gümrükleme konusunda yetkisi bulunan dava dışı Ü.. Gümrük Müşavirliği Anonim Şirketinin de bulunduğu, dava dışı Ü.. Gümrük Müşavirliği Anonim Şirketinin faaliyet alanında gümrük hizmetleri sunma yetkisine sahip olduğu, buna göre ilan sahibi olan Ü.. Group şirketlerinin bir üyesi bulunan dava dışı Ü.. Gümrük Müşavirliği Anonim Şirketinin söz konusu ilanda bahsi geçen gümrükleme işlem ve hizmetleri faaliyet konusunda yetkili olduğu, Ü.. Şirketler Grubunun internet sitesinde ve ilanda grup şirketlerinin her birinin tanıtımının yapıldığı, yapılan ilan ve duyuruların tek başına davalının iştigal konusuna ait bir ilan mahiyetinde olmadığı, tüm grup şirketlerinin faaliyet alanlarını kapsayan bir ilan olduğu ve ilanın müstakil olarak davalı şirket tarafından verildiğine dair somut delil bulunmadığı anlaşıldığından davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)   "
}