{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 1472)  Taraflar arasında görülen davada İstanbul 5. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 19.11.2019 tarih ve 2019/28 E. - 2019/1166 K. sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü: Davacı vekili; müvekkili tarafından sigortalanarak davalıların sürücüsü ve maliki olduğu araca yüklenen enjeksiyon makinesinin Almanya'dan Türkiye'ye getirilirken meydana gelen kaza neticesinde kullanılmayacak şekilde hasara uğradığını, müvekkilince sigortalısına sigorta bedeli olarak 24/01/2005 tarihinde 472.251,00 TL ödeme yapıldığını ileri sürerek 472.251,00 TL tazminatın şimdilik 30.000 TL'sinin ödeme tarihinden itibaren işleyecek reeskont faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalı ... vekili; kazada müvekkilinin hiç bir kusuru olmadığını, davacı tarafın sigortaladığı emtianın ilgililerince kamyona yüklendiğini ve kapağın mühürlendiğini, ancak yeterli sabitleme yapılmadığını, makinenin araç kasasından kayması neticesinde kaza oluştuğunu savunarak davanın reddini istemiştir.  Davalı .... Uluslararası Taşımacılık ve Tic. Ltd. Şti. vekili; makinenin kamyon kasasına yüklenmesinin ve istifinin satıcı veya gönderici tarafça üstlenildiğini, kusurun ancak ilgili tarafa yüklenebileceğini, makinenin tamamen hasarlı olmadığını, alıcı tarafından tamir edilerek fabrikaya monte edildiğini savunarak davanın reddini istemiştir.  Mahkemece, Dairemizin bozma ilamı ve tüm dosya kapsamına göre; kazada nakliyeci ve sürücünün herhangi bir kusurunun bulunmadığı, hasarın emtianın araca hatalı yüklenme ve doğru sabitlenmemesi neticesinde meydana geldiğinin rapor edilmiş olduğu, davaya konu hasarın meydana gelmesinde ve hasarı yaratan olayın doğumunda davalı taşıyıcıların kusurlu olmadıklarının, aldırılan raporlar ile tespit edilmiş olduğundan davacının davasının reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, nakliyat emtia sigorta poliçesine dayalı rücuen tazminat istemine ilişkindir. Davacı sigortacı, davadışı sigortalısına ait makinenin davalılar tarafından taşınırken zarar gördüğünü, makinenin kullanılamaz duruma geldiğini ve 472.251,00TL olan makine bedelini sigortalısına ödeyerek haklarına halef olduğunu iddia etmektedir. Mahkemece, davanın reddine dair kararı, Dairemizin 17/10/2016 tarih ve 2016/7322 E., 2016/8158 K. sayılı bozma ilamı uyarınca ''davalıların yüke nezaret yükümlülüklerini ihlal ettiği ve müterafik kusurlu oldukları gözetilerek davalıların sorumluluklarının bu kapsamda değerlendirilmesi'' gerektiği gerekçesiyle bozulmuştur. Bu durumda mahkemece, davalıların yüke nezaret yükümlülüklerini ihlal ettiğinin sabit olduğu göz önüne alınarak, taşıma sözleşmesine konu yükte zararın meydana gelmesinde davalıların hangi oranda kusurlu oldukları tespit edilip, davacının talebi de dikkate alınarak davalıların sorumlu olduğu tazminat miktarının hesaplanması gerekirken, yazılı gerekçeyle yeniden davanın reddine karar verilmesi isabetli olmamış olup, kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz istemlerinin kabulü ile, kararın davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}