{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 29.06.2020 tarih ve 2020/307-2020/286 sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, yatırımcılara yüksek oranda kâr dağıtılacağı ve paranın istendiği an iade alınabileceği vaadiyle müvekkilinin davalıya 35.000 Euro emanet para yatırdığını, talebe rağmen paranın iade edilmediğini, paranın tahsili için yapılan icra takibine davalının haksız yere itiraz ederek takibi durdurduğunu ileri sürerek Konya 8. İcra Dairesi’nin 2012/9378 Esas sayılı dosyasına yapılan itirazın iptaline karar verilmesini istemiştir.  Davalı vekili, davanın reddine karar verilmesini istemiştir.  Mahkemece, Dairemiz bozma ilamına uyularak yapılan yargılama sonucunda, davanın 7194 sayılı Kanun'un 41. maddesi kapsamında olduğu gerekçesiyle dava hakkında karar verilmesine yer olmadığına karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve 7194 sayılı Yasa'nın 41.maddesiyle 3332 sayılı Yasa'ya eklenen geçici 4.maddesi gereğince dava hakkında karar verilmesine yer olmadığına dair karar vermekle yetinilmesi gerekirken davalı tarafın ileri sürdüğü zamanaşımı def’inin ve hak düşürücü süre itirazının incelenmesinin sonuca etkili olmamasına göre, taraf vekillerinin tüm temyiz itirazlarının reddiyle kararın onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, taraf vekillerinin tüm temyiz itirazlarının reddiyle kararın ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden taraflardan ayrı ayrı alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}