{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Bursa 2. Asliye Ticaret Mahkemesince verilen 26/12/2017 tarih ve 2016/87 E- 2017/1492 K. sayılı kararın davacı-karşı davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesi'nce verilen 15/01/2019 tarih ve 2018/765 E- 2019/43 K. sayılı kararın Yargıtay'ca incelenmesi davacı-karşı davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı - karşı davalı vekili, davalının sahibi olduğu soğuk hava deposuna muhafaza için bırakılan meyvelerde, depoda meydana gelen arıza nedeniyle lekelenme ve bozulmaların olduğunu, Bursa 4. Sulh Hukuk Mahkemesinin 2015/4 D. İş sayılı dosyasından yaptırılan tespitte davacanın zararının 165.000.- TL olduğunun bildirildiğini, davalının zararı karşılamadığını ileri sürerek, fazlaya ilişkin haklarını saklı tutarak şimdilik 10.000.- TL zararının tahsilini talep ve dava etmiştir.  Davalı – karşı davacı vekili, davacıya ait meyveler muhafaza edilmeye başlandıktan bir müddet sonra meyvelerin bir kısmında kara leke adı verilen zirai hastalığa ilişkin belirtilerin oluştuğunu, davalının davacıyı bu konuda derhal uyardığını, davalıya ait soğuk hava deposundaki soğutma sisteminde arıza meydana gelmediğini, davalı tarafından Bursa 2. Sulh Hukuk Mahkemesinin 2015/7 D. İş nolu dosyasından alınan bilirkişi raporunda kara leke hastalığının depoda oluşmayacağı sadece bahçede meydana gelebileceği hususunda rapor verildiğini, davacının ürünlerini teslim almaması üzerine davacının ürünlerinin ihale ile satıldığını belirterek, davanın reddini istemiştir. Ayrıca depo saklama bedeli olan 13.020.- TL’nin tahsiline karar verilmesini talep ve dava etmiştir.  İlk derece mahkemesince, yapılan yargılama, toplanan deliller ve mahkemece benimsenen bilirkişi raporlarına göre, dava konusu ürünlerin bozulmasının kara leke hastalığından kaynaklandığı bu hastalığın bahçe aşamasında oluştuğunun tespit edildiği, davalıya ait depodaki fanların arızalı olduğuna yönelik iddianın ispat edilmediği gerekçesiyle asıl davanın reddine, karşı davanın ise davalı saklama sözleşmesi kapsamında üzerine düşen yükümlülüğü yerine getirdiği, ürünlerin bozulmasında bir kusurun bulunmadığı, saklama sözleşmesi kapsamında ücrete hak kazandığı gerekçesiyle 13.020.- TL alacağın, 12.508.- TL kısmının temerrüt tarihi olan 11.02.2015 tarihinden itibaren işleyecek avans faizi ile birlikte davacı – karşı davalıdan tahsiline karar verilmiş hükme karşı davacı- karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, davacı – karşı davalı tarafından Bursa 3. Sulh Hukuk Mahkemesi 2015/28 D. İş. sayılı dosyasında yaptırılan tespit sonucu düzenlenen raporda ürünlerdeki bozulmanın saklama koşullardan kaynaklandığı belirtildiği, davacı ürünlerinin hemen yanında bulunan diğer ürünlerde neden aynı hasarın mevcut olmadığı açıklanmadığı, Yalova Atatürk Bahçe Kültürleri Merkez Araştırma Enstitüsü tarafından laboratuvar ortamında yapılan inceleme ve inceleme sonucu düzenlenen raporda ise, hasarın üründe daha önce var olan ve teslim alınırken belli olmayan ancak sonradan ortaya çıkan kara leke hastalığından meydana geldiği belirlendiği, mahkemece, raporlar arasındaki çelişkinin giderilmesi yönünde rapor alındığı, bu raporda ise ürünlerdeki bozulma ve lekelenmelerin kara leke hastalığından meydana geldiği, aynı depodaki başka ürünlerde bozulmaya rastlanmadığının bildirildiği gerekçesiyle davacı- karşı davalı vekilininin istinaf isteminin esastan reddine karar verilmiş, hüküm davacı - karşı davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı - karşı davalı vekilininin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, dosyanın ilk derece mahkemesine gönderilmesine, kararın bir örneğinin bölge adliye mahkemesine gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacı-karşı davalıdan alınmasına, 18.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}