{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 14.10.2014 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 12.04.2016 günlü hükmün Yargıtayca incelenmesi bir kısım davalılar vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, ... ili, ... ilçesi,7663 parsel sayılı taşınmaz üzerindeki ortaklığın mümkünse aynen taksim, mümkün değil ise satış suretiyle giderilmesini talep etmiştir.  Bir kısım davalılar, davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile 7663 parsel sayılı taşınmazda ortaklığın satış suretiyle giderilmesine karar verilmiştir.  Hükmü, bir kısım davalılar vekili vekalet ücreti yönünden temyiz etmiştir.  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalar olup, sonuçta kazanan ve kaybeden taraftan söz edilemeyeceğinden yargılama giderleri ve vekalet ücretinin taraflara payları oranında yükletilmesi gerekir.  Somut olayda; vekil ile temsil olunan bir kısım davalılar yararına Avukatlık Asgari Ücret Tarifesi uyarınca vekalet ücreti takdir olunmaması doğru görülmemiştir. Ancak bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şeklinde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, bir kısım davalılar vekilinin temyiz itirazlarının kabulü ile; hüküm fıkrasına ayrı bir bent olarak \"Davalılardan ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... kendilerini vekil ile temsil ettirdiklerinden hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’ne göre 1.500,00TL maktu vekalet ücretinin tapu kaydı ve mirasçılık belgesindeki payları oranında taraflardan tahsili ile adı geçen davalılara verilmesine, kendi paylarına düşen vekalet ücretinin ise üzerlerinde bırakılmasına\", ibaresinin eklenmesine, hükmün DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin alınan harcın yatırana iadesine,18.01.2021 tarihinde oy birliği ile karar verildi."
}