{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki ipoteğin kaldırılması davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 09.03.2020 gün ve 2019/3036 Esas, 2020/2837 Karar sayılı ilamıyla onanmasına karar verilmişti. Davacı vekili tarafından karar düzeltme isteminde bulunulmuş olup mahkemece, karar düzeltme isteminin reddine karar verilmesi üzerine davacı vekili tarafından bu kez karar düzeltme isteminin reddine dair verilen 08.07.2020 tarihli ek kararın Yargıtayca incelenmesi talep edilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içeriği incelenerek gereği görüşülüp düşünüldü:       Dava, ipoteğin kaldırılması istemine ilişkindir.  Davalı, davaya cevap vermemiştir.  Mahkemece, davanın kabulüne dair verilen ilk kararın davalı vekilinin temyiz etmesi üzerine Dairemizin 08.10.2018 tarih, 2016/5930 Esas ve 2018/6420 Karar sayılı ilamı ile bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak davanın reddine dair verilen 24.01.2019 tarihli kararın davacı vekili tarafından temyiz edilmesi üzerine Dairemizin 09.03.2020 gün ve 2019/3036 Esas- 2020/2837 Karar sayılı ilamı ile onanmasına karar verilmiştir.  Dairemizin onama ilamına karşı davacı vekili tarafından karar düzeltme isteminde bulunulmuş; mahkemece, karar düzeltme isteminin reddine karar verilmesi üzerine davacı vekili tarafından bu kez karar düzeltme isteminin reddine dair verilen 08.07.2020 tarihli ek karar temyiz edilmiştir.  Somut olayda mahkemece, Yargıtay 14. Hukuk Dairesinin 2019/3036 Esas ve 2020/2837 Karar sayılı ilamı ile hükmün, 09.03.2020 tarihinde kesinleştiği, Yargıtay kararının ilgililere tebliğ sonucunda karar düzeltme yoluna 15 günlük sürede gidilmediğinden 25.06.2020 tarihi itibari ile \"Onama Üzerine” kesinleşmekle davacı vekilinin talebinin süresinde olmadığı gerekçesi ile karar düzeltme isteminin reddine karar verilmiş ise de bu hususta karar verme yetkisi temyiz incelemesini yapan Dairemize aittir.  Bu durumda davacı vekilinin karar düzeltme isteminin reddine dair mahkemece verilen 08.07.2020 tarihli 2018/1362 Esas, 2019/87 Karar sayılı ek kararın kaldırılarak karar düzeltme talebinin Dairemizce yapılan tetkikinde; HUMK’nun 440/III-2 maddesine göre, istisnaları hariç olmak üzere, sulh hukuk mahkemesi kararlarının karar düzeltmeye tabi olmadığı, bu davanın da yasanın öngördüğü istisnalardan olmadığına göre karar düzeltme istemi incelenemeyeceğinden, davacı vekilinin bu yöndeki dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ilk derece mahkemesinin 08.07.2020 tarihli 2018/1362 Esas, 2019/87 Karar sayılı ek kararın KALDIRILMASINA, davacı vekilinin karar düzeltme istemini içeren dilekçesinin REDDİNE, peşin alınan harcın yatırana iadesine,18.01.2021 tarihinde oybirliği ile karar verildi."
}