{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 121)  Davacı vekili tarafından, davalılar aleyhine 23.10.2013 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kısmen kabulüne dair verilen 20.02.2020 günlü hükmün Yargıtayca incelenmesi davalı ... vekili ve davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, İcra ve İflas Kanununun 121. maddesi uyarınca yetki belgesine istinaden alacaklı tarafından açılan ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, davalılardan ... aleyhine icra takibi başlattıklarını, ... ili, ... ilçesi, ... Mahallesi, 3589 ada, 1174 parsel, 11 No'lu bağımsız bölüm, ... Mahallesi, 3629 ada, 640 parsel, 48. Blok, 5 No'lu bağımsız bölüm, ... Mahallesi, 2848 ada, 53 parsel, 14, 15, 16 ve 17 No'lu bağımsız bölüm, ... ... Mahallesi, 41177 ada, 2 ve 7 parsel sayılı taşınmazlar ve ... Mahallesi, 13452 ada, 1 parsel sayılı taşınmazlarda davalı ... payları üzerine haciz konulduğunu, Bakırköy 3. İcra Hukuk Mahkemesinin 2013/582 Esas ve 2013/819 Karar sayılı ilamı ile taşınmazlar hakkında ortaklığın giderilmesi davası açmak üzere kendilerine yetki verildiğini belirterek ortaklığın satış suretiyle giderilmesini istemiştir.  Asli müdahil ..., davalılar ... ve ... aleyhine ... 4. İcra Müdürlüğünün 2013/5202 Esas ve ... 26. İcra Müdürlüğünün 2012/6715 Esas sayılı icra takibinin yapıldığını, dava konusu taşınmazlara adı geçen icra dosyalarından haciz konulduğunu, ... 23. İcra Mahkemesinin 2014/159 Esas, 2014/196 Karar sayılı kararı ile iş bu dosyaya müdahillik konusunda yetki verildiğini, davacı yanında asli müdahil sıfatıyla davaya katılımlarına karar verilmesi ve adı geçen taşınmazlarda ortaklığın satış suretiyle giderilmesini talep etmiştir.  Asli müdahil ... Turizm ve Otelcilik A.Ş. vekili, davalı ... aleyhine ... 14. İcra Müdürlüğünün 2011/13379 Esas sayılı İcra takibinin yapıldığını, dava konusu taşınmazlara adı geçen icra dosyalarından haciz konulduğunu, ... 17. İcra Mahkemesinin 2014/794 Esas, 2014/638 Karar sayılı kararı ile iş bu dosyaya müdahillik konusunda yetki verildiğini, davacı yanında asli müdahil sıfatıyla davaya katılımlarına karar verilmesi talep etmiştir.  Bir kısım davalılar, davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulüne dair verilen kararın davalı ... vekili tarafından temyiz edilmesi üzerine Dairemiz'in 15.10.2018 tarihli 2018/1803 Esas 2018/6696 Karar sayılı ilamı ile hükmün kısmen onanmasına kısmen de bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, davanın asli müdahil ... yönünden feragat nedeniyle reddine, davacı ve asli müdahil ... Turizm ve Otelcilik A.Ş. yönünden dava konusu 3589 ada, 1174 parsel, 11 nolu bağımsız bölüm; 3629 ada, 640 parsel, 5 nolu bağımsız bölüm; 2848 ada, 53 parsel, 14-15-16-17 nolu bağımsız bölümler yönünden reddine, davacı ve asli müdahil ... Turizm ve Otelcilik A.Ş. yönünden dava konusu 13452 ada, 1 parsel; 41177 ada, 2 parsel ve 41177 ada, 7 parsel yönünden kabulü ile sayılan taşınmazlar üzerindeki ortaklıkların halk arasında yapılacak açık artırma suretiyle satış yolu ile giderilmesine karar verilmiştir.  Hükmü davalı ... vekili ve davalı ... temyiz etmişlerdir.  1)Yapılan yargılamaya, toplanan delillere ve dosya içeriğine göre, dava konusu ... ili, ... ilçesi, ... Mahallesi, 3589 ada 1174 sayılı parsel 11 No'lu bağımsız bölüm, ... Mahallesi, 3629 ada 640 sayılı parsel 48. Blok 5 No'lu bağımsız bölüm, ... Mahallesi, 2848 ada 53 sayılı parsel 14, 15, 16 ve 17 No'lu bağımsız bölüm ve ... ... Mahallesi, 41177 ada 7 No'lu taşınmazlar yönünden verilen mahkeme kararı ve dayandığı gerekçeler usul ve yasaya uygun bulunduğundan yerinde olmayan temyiz itirazlarının reddiyle bu parseller yönünden hükmün onanmasına,  2)Dava konusu ... ili, ... ilçesi, ... ... Mahallesi, 41177 ada, 2 parsel ile ... Mahallesi, 13452 ada, 1 parsel sayılı taşınmaz yönünden temyiz itirazlarına gelince;  Dava konusu ... ili, ... ilçesi, ... ... Mahallesi, 41177 ada, 2 parsel sayılı taşınmaz hakkında mahkemece 28.05.2015 tarihinde davanın kabulüne dair verilen karar Dairemizin 15.10.2018 tarihli 2018/1803 Esas 2018/6696 Karar sayılı ilamı ile onanmıştır. Ayrıca, 13452 ada, 1 parsel sayılı taşınmaz hakkında da mahkemece 28.05.2015 tarihinde davanın reddine karar verilmiş ve bu karar Dairemiz kararı ile onanmıştır.  Hükmün kararı veren mahkeme tarafından değiştirilememesi, olağan kanun yollarına başvurulamaması, tekrar dava edilememesi ve daha sonra açılacak davalarda bağlayıcı olması hallerinde kesin hükmün varlığı söz konusudur.  Belirtilen taşınmazlar hakkında ilk derece mahkemesince verilen hüküm, Dairemiz kararı ile onandığından tekrar hüküm kurulması doğru değildir. Belirtilen hususlar göz ardı edilerek dava konusu 41177 ada, 2 parsel ile 13452 ada, 1 parsel sayılı taşınmazlar hakkında yeniden hüküm kurulması doğru görülmemiş, hükmün bu nedenle bozulması gerekmiştir.  Sonuç: Yukarıda (1) no'lu bentte açıklanan nedenlerle davalı ... vekili ve davalı ...'nun dava konusu ... ili, ... ilçesi, ... Mahallesi, 3589 ada 1174 sayılı parsel 11 No'lu bağımsız bölüm, ... Mahallesi, 3629 ada 640 sayılı parsel 48. Blok 5 No'lu bağımsız bölüm, ... Mahallesi, 2848 ada 53 sayılı parsel 14, 15,16 ve 17 No'lu bağımsız bölüm ve ... ... Mahallesi, 41177 ada 7 parsel sayılı taşınmazlar yönünden, yerinde olmayan temyiz itirazlarının reddiyle hükmün ONANMASINA, taşınmaz malın satış bedelinden payına düşecek paranın % 011,38 oranında hesaplanacak onama harcından peşin alınan 54,40TL'nin mahsubu ile bakiyesinin temyiz edenlere yükletilmesine, (2) no'lu bentte açıklanan nedenlerle davalı ... vekili ve davalı ...'nun temyiz itirazlarının kabulü ile hükmün ... ili, ... ilçesi, ... ... Mahallesi, 41177 ada, 2 parsel ile ... Mahallesi, 13452 ada, 1 parsel sayılı taşınmazlar yönünden ve belirtilen sebeplerle BOZULMASINA, peşin alınan harcın yatırana iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}