{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Talep eden tarafından, 05/01/2015 gününde verilen dilekçe ile delil tespiti talebi üzerine yapılan duruşma sonunda; talebin usulden reddine dair verilen 30/12/2015 günlü hükmün Yargıtayca incelenmesi talep eden tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Talep, delil tespiti istemine ilişkindir.  Talep eden, intihar eden oğlunun eşi ve ailesi tarafından intihara yönlendirilmiş olabileceğinden şüphelendiğini, oğlunun eşinin aynı zamanda mirasçılarından biri olduğunu, adli emanetin 2015/177 sırasına kayıtlı oğluna ait cep telefonu ile sim kartta buna ilişkin sesli ve görüntülü kayıtlar olduğuna inandığını belirterek sesli ve görüntülü kayıtların incelenmesini istemiştir.  Mahkemece, tespit isteminin hukuki yarar yokluğu nedeniyle reddine karar verilmiştir.  Hüküm, talep eden tarafından temyiz edilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanununun 400. maddesinde düzenlenen delil tespiti ileride açılacak veya açılmış olan bir dava ile ilgili delillerin bazı şartlar altında zamanından önce toplanıp emniyet altına alınmasını sağlamak için kabul edilmiş bir kurumdur. Tespit davası başlı başına bir dava iken delil tespiti bir dava içinde kullanılacak delillerin tespiti için başvurulan bir yoldur. Nitekim davaya konu olayda da istek, dava şeklinde değil mahkemenin değişik işler esasına kaydedilerek değerlendirilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3. maddesi gereğince, bölge adliye mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Hukuk Usulü ve Muhakemeleri Kanununun 427 ila 454. madde hükümlerinin uygulanmasına devam olunacaktır. Aynı yasanın 427. maddesinde de temyizi kabil kararlar sayılmış; nihai kararların temyiz edilebileceği belirtilmiştir. Bu kapsamda delil tespiti kararları nihai kararlardan olmadığından temyizi mümkün olmadığından temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ; Yukarıda açıklanan nedenlerle temyiz dilekçesinin REDDİNE, peşin alınan harcın yatırana iadesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}