{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 12/02/2015 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 04/05/2016 günlü hükmün Yargıtayca incelenmesi davacı vekili ile bir kısım davalılar vekili tarafından ayrı ayrı istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:    _ K A R A R _    Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, müvekkillerinin paydaşı olduğu davaya konu 37095 ada 10 parsel sayılı taşınmaz üzerindeki ortaklığın satış yoluyla giderilmesini talep etmiştir.  Davalılardan ... ve ... ortak vekili, taşınmazda fiili taksim bulunduğundan taşınmazın aynen taksiminin mümkün olduğunu, ...’ın taşınmazdaki 2 katlı evin, ...’un ise 3 katlı evin ve çok sayıda ağacın maliki olduğunu ve satışın buna göre yapılması gerektiğini belirtmiş, mümkün olmadığı takdirde davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile “... ili, ... ilçesi, ... Mah., ... Cad. üzerinde kain ve tapunun 37095 ada 10 parselde bulunan taşınmazın ortaklığının varsa üzerindeki takyidatlarıyla birlikte umuma açık olarak satılarak giderilmesine” karar verilmiştir.  Hükmü, davacı vekili ile bir kısım davalılar vekili ayrı ayrı temyiz etmişlerdir.  Paydaşlığın (ortaklığın) satış yoluyla giderilmesi halinde dava konusu taşınmaz üzerinde bina, ağaç v.s. gibi bütünleyici parçalar (muhdesat) varsa bunların arzla birlikte satılması gerekir. Ancak muhdesatın bir kısım paydaşlara (ortaklara) ait olduğu konusunda tapuda şerh varsa veya bu hususta bütün paydaşlar ittifak ediyorlarsa ve muhdesat arzın değerinde bir artış meydana getiriyorsa bu artışın belirlenmesi için dava tarihi itibariyle arzın ve muhdesatın değerleri ayrı ayrı tespit edilir. Belirlenen bu değerler toplanarak taşınmazın tüm değeri bulunur. Bulunan bu değerin ne kadarının arza ne kadarının muhdesata isabet ettiği yüzdelik (%...) oran kurulmak suretiyle belirlenir. Satış sonunda elde edilecek bedelin bölüştürülmesi de bu oranlar esas alınarak yapılır. Muhdesata isabet eden kısım muhdesat sahibi paydaşa, geri kalan bedel ise payları oranında paydaşlara (ortaklara) dağıtılır.  Bütünleyici parçanın (muhdesat) arzın paydaşlarına (ortaklarına) değil de üçüncü şahsa ait olduğunun anlaşılması halinde bu kimseyi muhdesat sahibi olarak davaya dahil etmek ve ona satış bedelinden pay vermek mümkün değildir.  Somut olaya gelince; davacı ve bir kısım davalılar tarafından ileri sürülen muhdesat iddiaları sonucu mahkemece yapılan keşif sonrası alınan 31.08.2015 tarihli bilirkişi ek raporunda muhdesat oranları hesap edilmişse de, hükümde satış bedelinin paydaşlara dağıtımında bu oranlar dikkate alınmadan karar verilmesi doğru görülmemiş, hükmün bu gerekçeyle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekili ile bir kısım davalılar vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 18.01.2021 tarihinde oy birliği ile karar verildi."
}