{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 23.10.2015 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 10.05.2016 günlü hükmün Yargıtayca incelenmesi davalılardan ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, müvekkillerinin paydaşı olduğu davaya konu 690 ada 1, 2, 3, 4 ve 5 parsel sayılı taşınmazlar ile 692 ada 2 ve 11 parsel sayılı taşınmazlar üzerindeki ortaklığın satış yoluyla giderilmesini talep etmiştir.  Davalılardan ... vekili, taşınmazların ifrazının mümkün olup olmayacağının araştırılarak çıkan sonuca göre mahkemece bir karar verilmesi gerektiğini savunmuştur.  Mahkemece davanın kabulü ile; “... ili, ... ilçesi, ... Mahallesi, ... Mevkii, 690 ada 1, 2, 3, 4 ve 5 parsel sayılı taşınmazlar ile ... Mevkii, 692 ada, 2 ve 11 parsel sayılı taşınmazdaki ortaklığın satış yoluyla giderilmesine” karar verilmiştir.  Hükmü, davalılardan ... vekili temyiz etmiştir.  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalardır.  634 sayılı Kat Mülkiyeti Kanununun 7. maddesi gereğince; “Kat mülkiyetine veya kat irtifakına tabi olan gayrimenkulde ortaklığın giderilmesi istenemez. Bağımsız bölümler, bağımsız bir gayrimenkul gibi dava ve takip konusu olabilir, bunlarda ortaklığın giderilmesi istenebilir.  Somut olaya gelince; dava dilekçesinde 690 ada 1, 2, 3, 4 ve 5 parsel sayılı taşınmazlar ile 692 ada 2 ve 11 parsel sayılı 7 adet taşınmaz dava konusu yapılmış olup, bu taşınmazların tapu kayıtları dosyada bulunmadığından, Dairemizin 12.10.2020 tarih; 2020/3428 Esas ve 2020/6074 Karar sayılı ilamı ile dosyanın mahkemesine iadesine karar verilmiştir. İlk derece mahkemesince ... ... Tapu Müdürlüğüne yazılan 24.11.2020 tarihli müzekkere cevabında davaya konu 690 ada 1, 2, 3, 4 ve 5 parsel sayılı taşınmazların tevhit ile 690 ada 10 parsele; geri kalan 692 ada 2 ve 11 parsel sayılı taşınmazların ise yine tevhit ile 692 ada 15 parsel sayılı taşınmaza dönüştüğü ve yeni parseller üzerinde kat irtifakının kurulduğu anlaşılmıştır. Öte yandan, dosyaya eklenen bu parsellere ait tapu kayıtları incelendiğinde, 690 ada 10 parsel sayılı taşınmaz üzerinde A, B ve C şeklinde 3 ayrı bloktan oluşan toplam 78 bağımsız bölümlü yapıların bulunduğu; 692 ada 15 parsel üzerinde de A, B, C ve D şeklinde 4 ayrı bloktan oluşan ve toplam 96 bağımsız bölümlü bir yapının bulunduğu ve bu bağımsız bölümlerde davacının paylı malik olmadığı anlaşılmıştır. Yukarıda belirtilen yasa hükmü gereğince bu nitelikteki taşınmazlarda ortaklığın giderilmesi istenemeyeceğinden, mahkemece davanın reddi gerekirken yazılı şekilde hüküm kurulması doğru görülmemiş, bu sebeple kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalılardan ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi."
}