{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 26.11.2010 gününde verilen dilekçe ile alacaklının açtığı ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 04.05.2012 günlü hükmün Yargıtayca incelenmesi davalılardan ... ve ... tarafından ayrı ayrı istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, 2004 sayılı İcra ve İflas Kanununun 121. maddesi uyarınca alınan yetki belgesine dayalı olarak alacaklı tarafından açılan ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, müvekkilinin, davalılardan ...’ten alacaklı olduğunu, adı geçen davalının murisi ...’ün üzerinde kayıtlı olan 1187 parsel sayılı taşınmazın satışı için icra hukuk mahkemesinden yetki belgesi aldığını belirterek; taşınmaz üzerindeki ortaklığın satış suretiyle giderilmesini talep etmiştir.  Davalılardan ..., açılan davaya bir diyeceğinin olmadığını belirtmiştir.  Mahkemece, davanın kabulüne karar verilmiştir.  Hükmü, davalılardan ... ve ... ayrı ayrı temyiz etmişlerdir.  1-Yapılan yargılamaya, toplanan delillere ve dosya kapsamına göre davalılardan ... ve davalılardan ...’ün aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmediğinden reddi gerekmiştir.  2-Mahkemece; hüküm fıkrasının 1. bendinde belirtildiği gibi, davanın kabulü ile, taşınmaz üzerindeki ortaklığın satış yoluyla giderilmesine dair kararla yetinilmesi gerekirken, hüküm fıkrasının 3. bendinin 2. kısmında yer alan “... satışın İcra İflas Kanunu Hükümleri gereğince yapılmasına, söz konusu kurumun ... İcra Müdürlüğünün 2010/64 ve 2010/66 Esas sayılı haciz dosyalarındaki alacağına ilişkin olarak davalı ...’ün hissesine düşen miktar üzerine haciz konulmasına” şeklindeki kararı doğru değildir; ancak bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden, 1086 sayılı HUMK'un 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalılardan ... ve davalılardan ...’ün temyiz itirazlarının reddine, (2) numaralı bent uyarınca hüküm fıkrasının 3. bendindeki “görevlendirilmesine,” kelimesinden sonra gelen “satışın İcra İflas Kanunu Hükümleri gereğince yapılmasına, söz konusu kurumun ... İcra Müdürlüğünün 2010/64 ve 2010/66 Esas sayılı haciz dosyalarındaki alacağına ilişkin olarak davalı ...’ün hissesine düşen miktar üzerine haciz konulmasına” dair kısmın hükümden çıkartılmasına, hükmün değiştirilmiş ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatıranlara iadesine, 18.01.2021 tarihinde oy birliğiyle karar verildi. Başkan"
}