{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 06.12.2013 gününde verilen dilekçe ile suya elatmanın önlenmesi talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kısmen kabul, kısmen reddine dair verilen 24.12.2019 günlü hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, suya el atmanın önlenmesi istemine ilişkindir.  Davacı vekili, müvekkilinin 1097 parsel sayılı taşınmazda paydaş olduğunu, müvekkiline ait arazi içinde bir adet kaynak suyunun mevcut olduğunu, ancak bu kaynak suyunun ... tarafından yer altı boruları kullanılmak suretiyle haznelere alınarak içme suyu olarak kullanıldığını, davalının suya müdahalesinin menine karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, dava konusu suyun köye tahsisli olduğunu, davacının taşınmazda hissedar olduğunu, kaynağın kimin hissesine karşılık geldiğinin bilinmediğini, dava konusu suyun 1955 ten bu yana köy içme suyu olarak kullanıldığını, bu nedenle köyün ve dolayısıyla ...'nin kadim hakkının bulunduğunu ve bu hakkın korunması gerektiğini belirterek davanın reddini savundu.  Mahkemece, ilk kararında ...'nin davalı yanında müdahale talebinin kabulüne, davalı ... muhtarlığının tüzel kişiliği olmadığından davanın usulden reddine ilişkin verilen kararın davacı vekili tarafından temyizi üzerine Yargıtay 3. Hukuk Dairesi'nin 19.12.2012 tarihli, 2012/22169 Esas ve 2012/26212 Karar sayılı ilamı ile ; ‘’Davalıların savunmalarında belirtildiği şekilde dava konusu suyun davalı köye tahsisine ilişkin YSE, Köy Hizmetleri vs. kuruluşlar tarafından alınmış bir tahsis kararı bulunup bulunmadığı araştırılıp tesbit edilmeli şayet tahsis kararı var ise tahsis kararı iptal edilinceye kadar geçerli olacağından davanın idari yargının görev alanına girip girmeyeceği araştırılıp davalının yanında tartışılmadan yazılı şekilde eksik inceleme ve araştırma ile hüküm kurulmuş olması doğru görülmemiştir. Kabule görede; ...'nin müdahilliğine karar verilmiş, ancak esasa ilişkin (suya vaki müdahale bulunup bulunmadığı) bir karar verilmemiş olması da doğru değildir.’’ gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda, davalı ... yönünden açılan davanın usulden reddine, davalı ... yönünden açılan davanın kabulü ile taraflar arasında su rejimi kurulmak sureti ile davalının suya vaki müdahalesinin menine, bu kapsamda davaya konu su kaynaklarını yıl içerisinde her ayın 1. günü sabah saat 10,00'dan 2. günü sabah saat 10,00'a kadar ve 15. Günü sabah saat 10,00'dan 16. günü sabah saat 10,00'a kadar davacı ...'nin ayın diğer günlerinde ise davalı ...'nin kullanmasına, davacı ile davalı ... arasında bu şekilde su rejimi oluşturulmasına ilişkin verilen kararın davacı ve davalı ... tarafından temyizi üzerine Dairemizin 27.01.2016 tarihli 2014/15065 Esas, 2016/996 Karar sayılı ilamı ile ‘’Davalı ...'nün 6360 sayılı Kanunun yukarıda belirtilen hükümleri gereğince tüzel kişiliği kaldırılarak mahalle olarak Gemlik ilçesinin belediyesine katılması nedeniyle görülmekte olan davada taraf sıfatı kalmadığından ve katıldığı ilçe belediyesi taraf olacağından 6360 sayılı Kanunun Geçici 1. maddesinin 13. fıkrası gereğince işlem yapılması için kararın bozulması gerekmiştir.’’ gerekçesiyle hüküm bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda, davalı ... ile dahili davalılar ... ve ... Büyükşehir Belediye Başkanlığı yönünden açılan davanın usulden reddine, asli müdahil ...'nün, davacı adına kayıtlı 1097 parsel sayılı taşınmazda çıkan suya vaki müdahalesinin menine karar verilmiştir.  Hükmü, davalı ... vekili temyiz etmiştir.  Yeraltı suları, kamu yararına ait sulardandır. Arza malik olmak onun altındaki yeraltı sularına da malik olmak sonucunu doğurmaz. Arazi maliklerinin yer altı sularından yararlanma biçimi ve ölçüsüne ilişkin özel kanun hükümleri saklıdır.  Gerek Türk Medeni Kanununun 718. maddesi gerekse 756/2. maddesinde sözü edilen kaynaklar, yeraltı sularından farklıdır.  Kaynak, kökeni yeraltı suyu olan tabi ve sürekli olarak yeryüzüne çıkan özel mülkiyete girecek nitelikte özel bir su olup, suni bir şekilde veya ara sıra yeryüzüne çıkan su kaynak niteliğini kazanmaz (Gürsoy/Eren/Cansel, Türk Eşya Hukuku, Ankara 1978, s.618). Ayrıca, kaynaktan çıkan suyun yararı kamuya ait bir akarsu oluşturacak kadar bol çıkması halinde kaynak artık özel mülkiyete konu olamaz. Yine, yeraltı suyundan sondaj gibi suni yollarla çıkartılan sulardan yararlanma usulü de 167 sayılı Yeraltı Suları Kanununa tabidir.  Başka bir ifadeyle kaynak suyu kendiliğinden kaynadığı arazinin hudutlarını aşacak debide ise ya da malikinin ihtiyaçlarını karşıladıktan sonra fazlası varsa genel su kabul edilir ve komşular da yararlanabilir. Bunun yanında kaynak suyu tapulu olmayan araziden (Örneğin mera, orman vb.) çıkıyorsa suyun debisine bakılmaksızın genel sudur. Bu sudan ise kadim ve öncelik hakkı ihlal edilmemek suretiyle herkes ihtiyacı oranında yararlanabilir.  Özel su ise tapulu taşınmazdan çıkan ve sadece o taşınmazın ve malikinin kişisel ihtiyacını karşılamaya yeterli olan sudur. Arazinin mülkiyetine tabi olan kaynak suyu yani özel su üzerinde, hak sahibi dilediği gibi tasarruf etme yetkisine sahiptir. Bu suyu kendisi kullanabileceği gibi kaynağındaki suyu kullanması hususunda bir başkasına irtifak hakkı da tanıyabilir. Ayrıca mülkiyet hakkına dayanarak kaynağa elatma varsa elatmanın giderilmesi için davalar açmak yetkisi de bulunmaktadır.  Somut olayda; dava konusu 1097 parsel sayılı taşınmaz üzerinde yapılan keşifler sonucu jeoloji bilirkişilerinden alınan değişik tarihli raporlarda dava konusu suyun kaynak suyu olduğu taşınmazın % 40 eğimli olması nedeniyle tarıma elverişli olmadığı dolayısıyla davacı tarafın suyu tarımsal amaçlı olarak kullanamayacağının belirlendiği ve davacının dava konusu suya ihtiyacı olduğunun ispatlanamadığı, aksine ... Köyünün uzun zamandan beri bu taşınmazdaki kaynak suyunu içme suyu amacı ile kullanıldığı anlaşıldığına göre öncelikli kullanım durumu ve davacının suya ihtiyacının bulunmadığı nazara alınarak mahkemece davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirmeyle yazılı şekilde hüküm kurulması doğru görülmemiş, bu nedenle kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}