{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki şikayetçi tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Şikayetçi 3.kişinin, İİK’nun 106-110. maddeleri gereğince süresinde satış istenmemesi nedeniyle taşınmaz üzerine konulan haczin kaldırılması talebinin reddine dair memur işleminin iptali istemi ile icra mahkemesine başvurduğu, mahkemece icra takibinin tarafı olmayan 3. kişinin, icra mahkemesinden şikayet yoluyla haczin kaldırılmasını isteyemeyeceği gerekçesiyle şikayetin reddine karar verildiği, iş bu karar aleyhine istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 20. Hukuk Dairesinin 17/09/2020 tarih ve 2020/1519 Esas 2020/1452 Karar sayılı kararı ile; şikayetçinin İİK’nun 106-110 maddelerine dayalı başvurusunun istinaf yoluna başvurulamayacak kararlardan olduğu gerekçesiyle İİK'nun 363. maddesi gereğince istinaf talebinin kesin olarak reddine karar verildiği, işbu karara karşı yapılan temyiz isteminin de Bölge Adliye Mahkemesince verilen 10/11/2020 tarihli ek karar ile, kararın kesin olduğu gerekçesiyle reddine karar verildiği, bu kez son kararın şikayetçi tarafından temyiz konusu yapıldığı görülmektedir.  Uyuşmazlık, İİK'nun 106 – 110. maddeleri gereğince hacizlerin kaldırılmasına ilişkin ise de, şikayetçi 3. kişi olup, ilk derece mahkemesi kararının kesin nitelikte olmadığı anlaşılmaktadır.  O halde, Bölge Adliye Mahkemesince şikayetçi 3. kişinin şikayetine yönelik istinaf başvurusunun esası incelenerek, oluşacak sonuca göre olumlu veya olumsuz bir karar verilmesi gerekirken, yazılı şekilde hüküm tesisi isabetsiz olup, Bölge Adliye Mahkemesince verilen 10/11/2020 tarihli ek kararın kaldırılmasına ve 17/09/2020 tarihli kararının bozulmasına karar vermek gerekmiştir.  SONUÇ : Şikayetçi 3. kişinin temyiz isteminin kısmen kabulü ile ... Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nin 10/11/2020 tarih, 2020/1519 Esas ve 2020/1452 Karar sayılı temyiz başvurusunun değerlendirmesine yönelik ek kararının KALDIRILMASINA ve yine ... Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nin 17/09/2020 tarih, 2020/1519 E. - 2020/1452 K. sayılı asıl kararının yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 371. maddeleri uyarınca (BOZULMASINA), bozma nedenine göre şikayetçinin sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, peşin alınan temyiz harcının istek halinde ilgiye iadesine, HMK'nun 373/2. maddesi gereğince dosyanın ... Bölge Adliye Mahkemesi 20. Hukuk Dairesine gönderilmesine, 18/01/2021 gününde oy birliğiyle karar verildi."
}