{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 68)  Dava: Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Karar: Adi kiraya ve hasılat kiralarına ait örnek 13 ilamsız takipte, borçlu davalının icra dairesine verdiği itiraz dilekçesinde; taraflar arasındaki kira sözleşmesinde aylık kira bedelinin 21.000 USD olduğunu, sözleşmede herhangi bir artış şartı belirlenmediğini, aylık kira bedelinin 30.000 USD olduğuna dair taraflar arasında yazılı bir sözleşme bulunmadığını ileri sürerek borca, faize ve ferilere itiraz ettiği, alacaklıların asıl ve birleşen dosya ile ekim-kasım..aralık-ocak 2016 ile ocak-şubat...mayıs-haziran 2017 kira dönemine ilişkin 8 aylık kira borcu nedeniyle itirazın kaldırılması ve tahliye istemiyle icra mahkemesine başvurduğu, mahkemece, kira bedeline ilişkin uyuşmazlığın yargılamayı gerektirdiği, borcun süresinde ödenmediği, İİK' nun, 68/1. maddesi anlamında belge de sunulmadığı gerekçesi ile davanın kabulü ile itirazın kaldırılmasına, tahliye talebinin konusuz kalması nedeniyle karar verilmesine yer olmadığına, tazminat talebinin reddine karar verildiği, borçlu davalı tarafından ilk derece mahkemesi kararına karşı istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince; istinaf başvurusunun esastan reddine karar verildiği, kararın davalı borçlu tarafından temyiz edildiği görülmüştür.  Sair temyiz itirazları yerinde değil ise de;  Somut olayda; kiracının; kira bedelinin aylık 21.000 USD olması gerektiği nedeniyle takibe itiraz ettiği, kiralayanların kira miktarının takip talebindeki aylık 30.000 USD olduğu yönünde herhangi bir delil ibraz edemediği, takip talebine ekli imzası inkar edilmeyen kira sözleşmesinde aylık kira bedelinin 21.000 USD olduğu, sözleşmede kira artışına ilişkin bir hüküm bulunmadığı alacaklının aksi yönde bir delil sunmadığı; borçlunun da bir kabulünün olmadığı anlaşılmıştır. Bölge Adliye Mahkemesinin gerekçesinde dayandığı, Yargıtay 8. HD'nce onanan İstanbul ... İcra Müdürlüğü'nün 2017/24154 E. Sayılı takip dosyasında alacaklılarca talep edilen kira bedelinin, Haziran-Temmuz 2017 kira dönemine ilişkin olup, işbu takip dosyası ile istenen dönemlerden sonrasına ait olduğu ve emsal alınamayacağı anlaşıldığından, kiracının kabul ettiği aylık kira bedeli üzerinden hesap yapılarak, sonucuna göre bir karar verilmesi gerekirken, hatalı değerlendirme ile yazılı şekilde hüküm tesisi ve istinaf başvurusunun Bölge Adliye Mahkemesince esastan reddedilmesi isabetsiz olup, Bölge Adliye Mahkemesi kararının kaldırılması ile ilk derece mahkemesi kararının bozulması gerekmiştir.  Sonuç: Borçlunun temyiz isteminin kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, İstanbul Bölge Adliye Mahkemesi 36. Hukuk Dairesi’nin istinaf talebinin esastan reddine ilişkin 22.06.2020 tarih ve 2019/232 E.-2020/1016 K. sayılı kararının KALDIRILMASINA ve İstanbul ... İcra Hukuk Mahkemesi'nin 13/11/2018 tarih, 2017/498 E.-2018/849 K. sayılı kararının BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın İlk Derece Mahkemesi'ne, kararın bir örneğinin de, Bölge Adliye Mahkemesi’ne gönderilmesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}