{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili kooperatifin üyesi olan davalının, genel kurul kararları ile belirlenen aidat borçlarını ödememesi nedeniyle başlatılan icra takibine haksız itiraz ettiğini ileri sürerek, itirazın iptali ile icra inkâr tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, müvekkilinin ortağı ve yetkilisi olduğu ... İnşaat Ltd. Şti’nin davacının inşa ettirdiği konutların taşeronu olduğunu, davacının hak ediş bedellerini ödeyememesi üzerine hak edişlere mahsuben 13 ve 14 no’lu dairelerin verildiğini, 26 no’lu daireyi de 3. şahıstan devir aldığını savunarak, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilinin temyiz istemi üzerine Dairemizin 05.11.2014 tarihli, 2014/6891 Esas, 2014/6962 Karar sayılı ilamı ile ortağın yaptığı aidat ödemeleri pay borcuna ilişkin olup, paya özgülenen konuta ilişkin olmadığı, mahkemece, 18.06.2007 tarihinde dava dışı ve 105 numaralı paydaş ... tarafından yapılan 132.800,00 TL’lik ödemenin, davalının 101 numaralı payı nedeniyle ödenmediğinin, dava dışı ...’nın 105 numaralı payı nedeniyle ödendiğinin kabulüyle, bilirkişiden bu doğrultuda davalının borcunun ne kadar olduğuna ilişkin rapor alınarak sonucuna göre bir karar verilmesi gerektiği gerekçesiyle kararın bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; benimsenen bilirkişi raporuna göre, davacının davalıdan 84 numaralı üyelikle 24.831,25 TL, 110 numaralı üyelikle ilgili 7.000,00 TL ve 101 numaralı üyelikle ilgili 51.800,00 TL olmak üzere 83.631,25 TL alacaklı olduğu, davacının takip talebindeki işlemiş faiz talebinin yerine olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}