{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalı ile danışmanlık sözleşmesi imzalanarak yapılan işlemler için bir bedel belirlendiğini, danışmanlık hizmetleri sonunda kestikleri fatura bedelinin ödenmediğini, şirket yetkilisi olan davalı ...’ın sözleşmeye kefil olduğunu, verilen hizmet bedelini talep ve dava etmiştir.  Davalı Esc şirket vekili, davcı ile sözleşme imzalamadıklarını ve dava konusu hizmeti almadıklarını savunarak açılan davanın reddini istemiştir.  Diğer davalı cevap vermemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; dava konusu faturanın davalıya tebliğ edilmediği, davalı ...’dan kişisel olarak kefalet alındığı, davacının hizmet verdiği iddiasını ispatlayamadığı, davacının dava dilekçesinde her türlü delil demek suretiyle yemin deliline dayandığının kabulü ile davalı şirket yetkilisi tarafından yemin eda edildiği, hakkında icra takibi başlatılmayan davalı ... yönündenyerinde görülmeyen ve davalı irket yönünden kanıtlanamayan itirazın iptali davasının reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}