{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 125) (6098 S. K. m. 146) (6100 S. K. m. 355, 369, 370, 372)  Taraflar arasında görülen davada İstanbul 2. Asliye Ticaret Mahkemesince verilen 08.06.2017 tarih ve 2012/22 E- 2017/691 K. sayılı kararın davacı T.Emlak Bankası A.Ş., davalı ..., davalı ... ile davalılar ... ve ... tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddi-kabulüne dair İstanbul Bölge Adliye Mahkemesi 13. Hukuk Dairesi'nce verilen 16.10.2019 tarih ve 2018/1047 E- 2019/1410 K. sayılı kararın Yargıtay'ca incelenmesi asıl ve birleşen davada davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili asıl davada; .... İnvestments Ltd. Firmasına davacı banka önderliğinde ve 6 bankanın katılımıyla 10.000.000,00 DM sendikasyon kredisi açıldığını, krediye teminat olarak KKTC devletine ait olan ve firma tarafından 49 yıllığına kiralanmış arazi tesislerinde kullandırılacak kredinin %100 fazlası üzerinde ipotek alındığını, Ankara'da Başbakanlık'ta imzalanan müşterek kredi sözleşmesiyle munzam teminat olarak kabul edilebilecek olan .... İnşaat A.Ş tarafından firmaya verilen 3.794.000.000,00 TL'lik teminat mektuplarının temlik alındığını, .... firmasına açılan kredilendirmede genel ilkelere ve mevzuata aykırılık bulunduğunu, suçun oluştuğu tespit edilerek sanıklardan ... hakkındaki hükmün bozulduğunu ancak devam eden yargılama sürecinde davanın zamanaşımı sebebiyle ortadan kaldırıldığını, banka müfettişleri tarafından düzenlenen soruşturma raporunda kredi kullanan şirketin ortaklık yapısı yeterince araştırılmadan riskli ipoteğin teminat olarak alınmış olduğunu, teminat mektubunun da ek güvence sağlamadığını, birinci dilim kredide fazladan kredi tahsis edildiğini, kredi onay şartına aykırı olarak verilen talimatlar ve ekspertiz raporlarındaki olumsuzluklar, teminat mektubu ile ilgili teyit problemleri, firmanın sermaye dağılımında kısmen değişiklik gerçekleşmesi ve mali belge ve kayıtlar edinilmemesi ile rapor içeriğinde bahsi geçen diğer mevzuata aykırılıklarla ikinci dilim kredi kullandırımında dikkate alınmadığını, yasal takip şartları doğmasına rağmen işlemlerin sürüncemede bırakıldığını, Karşılıklar Kararnamesi hükümlerinin dikkate alınmadığını, kullandırılan kredinin tahsili amacıyla KKTC'de yürütülen dava ve takiplerden netice alınamayınca banka zararının oluştuğunu ileri sürerek 6.781.030,04.DM'lik zararın fiili ödeme tarihindeki TL karşılığının olay tarihinden itibaren işleyecek faiziyle davalılardan tahsiline karar verilmesini talep etmiş, birleşen davada aynı iddiaları ileri sürerek vefat eden davalıların mirasçıları hakkında dava açmıştır.  Davalı ... cevap dilekçesinde; daha önce açılan dosyanın işlemden kaldırıldığını, davanın yenilenmesinin mümkün olmadığını, davanın zamanaşımına uğradığını, bankada danışman sıfatıyla çalıştığını, oluşan zararla bir ilgisinin bulunmadığını belirterek davanın reddine karar verilmesini istemiştir.  Davalı ... vekili cevap dilekçesinde özetle; davanın zamanaşımına uğradığını, müvekkili hakkında ceza davası açılmadığını, müvekkilinin eyleminden kaynaklanan banka zararının bulunmadığını belirterek davanın reddine karar verilmesini istemiştir.  Davalı ... mirasçıları olan davalılar ... ve ... vekili cevap dilekçesinde; davanın zamanaşımına uğradığını, esas yönünden de zararın meydana gelmesi bakımından murislerinin bir eyleminin bulunmadığını belirterek davanın reddine karar verilmesini istemiştir.  Davalı ... vekili cevap dilekçesinde; davanın zamanaşımına uğradığını, genel kurul kararı olmadan müvekkili hakkında dava açılamayacağını, firmaya kredi tahsisinde Bankalar Kanununa aykırılık bulunmadığını, tahsis edilen krediyle müvekkili arasında illiyet bağı bulunmadığını, zararın nasıl oluştuğunun davacı tarafından açıklanmadığını, talep edilen faiz türünün ancak yasal faiz olabileceğini belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamına göre; davacı banka ile birlikte 6 bankanın daha konsorsiyum oluşturarak KKTC'de faaliyet gösteren .... Ltd. Firmasına 10.000.000,00.DM kredi sağlandığı, kredi kullandırımı öncesinde hazırlanan 10.11.1988 ve 25.11.1988 tarihli raporlarda firmanın kredibilitesinin bulunduğu ve 3 yılı ödemesiz 8 yıl içinde ödeme gücüne sahip olduğu tespitlerinin yer aldığı, kredinin kullandırılması aşamasında onayı alınan ilk dilimin belirlenenden kısmen yüksek tutarda olmasının başlı başına bir zarara neden olmadığı, zira ödenen tutarın kredi limitleri içinde kaldığı, bu şekilde ödeme yapılmasının yukarıdaki açıklanan sebeplerle bağlantılı olduğu, kredinin kullandırılmasında ve sonraki aşamalarda davalıların kusurlu kabul edilebilecek bir eyleminin ispatlanamadığı, davalılardan ..., ..., Zafer Yalçın ve ... mirasçıları ... ve ... yönünden zamanaşımı def'inin ileri sürüldüğü, Yargıtay 11. Hukuk Dairesi'nin 2014/10622-2015/7115 sayılı kararı da dikkate alınarak, asıl davada; davalılar ..., ... ve ... hakkındaki davanın zamanaşımı nedeniyle reddine, davalılar ... ve ... haklarındaki davanın reddine, birleşen davada; davalılar ... ve ...haklarında açılan davanın zamanaşımı nedeniyle reddine, davalı ... hakkında açılan davanın reddine, karar verilmiş, karara karşı, davacı T. Emlak Bankası A.Ş., davalı ..., davalı ... ile davalılar ... ve ... tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, dosya üzerinden yapılan istinaf incelemesinde; 5411 Sayılı Bankacılık Yasası' nın 141. maddesinde yer alan zamanaşımı süresi fon alacağına ilişkin davalara yönelik olup, asıl ve birleşen davada davalılar aleyhine 6762 sayılı TTK’nın 336 vd. maddelerine göre açılan sorumluluk davasında 20 yıllık zamanaşımı süresinin uygulanması mümkün bulunmadığından zamanaşımı def’i yönünden davacı banka istinafının yerinde olmadığı, 6762 sayılı TTK’nın 309. maddenin son fıkrasında yazılı zamanaşımı süresinin uygulanması gerektiği, bu durumda davalıların sorumluluğunun dayanağı olan TTK'nın 309/4. maddesindeki zamanaşımı süresi dolmuş olduğundan ve zamanaşımını kesen bir olay da olmadığından davanın zamanaşımına uğradığı yönündeki mahkemenin tespit ve değerlendirmesinin isabetli olduğu, haklarındaki dava zamanaşımından değil de esastan reddedilen davalılara yönelik istinaf sebepleri açısından, davacı bankanın dava tarihi itibariyle geri tahsil edilemeyen krediden dolayı zararının ne olduğu tam olarak belli olmadığından, bilirkişi raporunda kullandırılan kredi tutarlarından yola çıkılarak zarar hesaplaması yapılmışsa da kredinin ana teminatı olarak ipotek alınmış olup, kredinin tahsili zımnında ipoteğin paraya çevrilmesi yönünde takip yapılıp yapılmadığına yönelik bir açıklama olmadığı gibi, kullandırılan kredinin geri alınmasına yönelik olarak asıl borçlu ve teminat verenlere karşı ne yapıldığına yönelik dosyada bilgi ve belge de bulunmadığı, kredinin geri ödenmesi sürecinde yaşanan olumsuz durumlara rağmen, Karşılıklar Kararnamesinde öngörülen prosedürün işletilmemesi suretiyle alacağın tahsiline yönelik işlemlerin zamanında başlatılmaması ve davacı banka zararının oluştuğu öne sürülmekte ise de davalıların sorumluluğuna gidilebilmesi için gerekli olan hususlara yönelik olarak bir kanıt sunulmadığından mahkemenin bu davalılar hakkında ayrıntılı olarak gerekçelendirerek verdiği kararın usul ve yasaya uygun olduğu, asıl davadaki ölü davalılar hakkında, dava şartı eksikliğinden hüküm kurulması gerekmekle ve kendisini vekille temsil ettiren ve kararı istinaf eden davalılar için dava değeri üzerinden ortak ret sebebine göre nispi avukatlık ücreti verilmesi gerekirken maktu ücreti vekaleti verilmesi yasa ve usule aykırı olduğundan, kararın istinaf eden davalılar yönünden kaldırılarak asıl davada; davalılar ..., ... ve ... hakkındaki davanın zamanaşımı nedeniyle reddine, davalılar ... ve ... haklarındaki davanın reddine, dava tarihinden önce ölü olduğu anlaşılan davalılar, ... ve... hakkındaki davaların, HMK'nın 114/1-d maddesindeki dava şartı yokluğu nedeniyle HMK'nın 115/2.maddesi uyarınca usulden reddine, Birleşen davada; (İstanbul 2. Asliye Ticaret Mahkemesi' nin 2013/39 E. sayılı davası) davalılar ... ve ...haklarında açılan davanın zamanaşımı nedeniyle reddine, davalı ... hakkında açılan davanın reddine karar verilmiştir.  Kararı, asıl ve birleşen davada davacı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, asıl ve birleşen davada davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, davacıdan harç alınmasına yer olmadığına, 18.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi. (¤¤)  "
}