{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ (ASLİYE TİCARET MAHKEMESİ SIFATIYLA)",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Gürpınar Asliye Hukuk Mahkemesince bozmaya uyularak verilen 19.09.2018 tarih ve 2017/273- 2018/209 sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili ile davalı arasında 01.01.2000 tarihinde tarımsal kredi sözleşmesi imzalandığını, davalının söz konusu kredinin 1.585,00 TL ana para ve 9.875,00 TL faizi olmak üzere toplam 11.460,00 TL'lik kısmını ödemediğini, kredi sözleşmesinde uygulanacak temerrüt faizi oranının %30 olarak belirlendiğini ileri sürerek 11.460,00 TL’nin dava tarihinden itibaren işleyecek %30 temerrüt faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili; alacağın zamanaşımına uğradığını, müvekkilinin kredi sözleşmesini imzaladıktan sonra yeterli paranın bulunmadığından bahisle parasının ödenmediğini ve kredinin iptal olduğunu savunarak davanın reddini istemiştir.  Mahkemece, Dairemizin bozma ilamı ve tüm dosya kapsamına göre; davaya konu alacağın 10.11.2000 tarihli 2000/38 numaralı sözleşmeden kaynaklandığı, aynı sözleşmeye istinaden davalı hakkında Gürpınar İcra Müdürlüğü'nün 2007/69 esas dosyasında takip yapıldığı, haciz işlemi için borçlunun adresine gidildiği ancak borçlunun evini Van iline taşıdığı belirtilen adreste oturmadığının tespit edildiği, hacze kabil mal bulunmadığından borçlu hakkında toplam 8.520,00 TL için 17.12.2008 tarihinde borç ödemeden aciz vesikası düzenlendiği anlaşılmış, davacı kuruma yazılan müzekkere cevabından davalının borç kapsamında 90,41 TL kısmi ödemede bulunduğu, davacı tarafın sözleşmeye istinaden davalıya kullandırdığı miktarın dosyadaki dekonttan 2.000,00 TL olduğu ancak talebin 1.585,00 TL olarak belirlendiği, anapara ile işlemiş faiz alacağının 2007 yılında yapılan icra takibi nedeniyle zamanaşımına uğramadığı, belirlenen anapara üzerinden aciz vesikasının düzenlenme tarihine kadar akdi faizin talep edilebileceği, yine asıl alacak aciz vesikasına bağlandığından temerrüt faizine yönelik talebinin de kabulünün mümkün olmadığı, kısmi ödemenin aciz vesikasının düzenlendiği tarihe kadar hesaplanan faiz borcundan TBK 100/1.maddesi uyarınca düşürülerek davanın kısmen kabul, kısmen reddine, 1.585,00 TL asıl alacak, 5.709,95 TL işlemiş faiz olmak üzere toplam 7.294,95 TL’nin davalıdan tahsili ile davacıya verilmesine, fazlaya ilişkin istemin reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, taraf vekillerinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, taraf vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 373,25 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, aşağıda yazılı bakiye 23,40 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}