{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 1481)  Taraflar arasında görülen davada İstanbul 11. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 25.11.2019 tarih ve 2017/26-2019/936 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; nakliyat sigorta poliçesi ile sigortalı .... İnşaat Yatırım ve Dış Tic. A.Ş'ye ait yapı maketi emtiasının .... İnşaat A.Ş tarafından Fransa/Cannes şehrinde sergilendikten sonra, davalı sorumluluğunda İstanbul'a hava yolu ile nakliyesinin gerçekleştirildiğini, teslim alınan maketin hasara uğramış olduğunun tutanak ile tespit edildiğini, taşıyıcının sorumluluğunda meydana gelen hasar nedeniyle 13.750,00 TL ödemenin sigortalı şirkete yapıldığını ve haklarına halef olunduğunu ileri sürerek 13.750,00 TL'nin ödeme tarihi olan 29/04/2013 tarihinden itibaren avans faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili; taşımayı yapanın Türk Hava Yolları olduğunu ve yurtdışında yerleşik .... SA unvanlı şirketin taşıyıcı firmanın acentesi olarak hareket ettiğini, müvekkilinin ise .... SA'nın acentesi olarak faaliyette bulunduğunu, doğrudan doğruya kendilerine dava açılamayacağını ancak izafeten dava açılabileceğini savunarak davanın reddini istemiştir.  Mahkemece, Dairemizin bozma ilamı ve tüm dosya kapsamına göre; davanın sigortalısının zararını karşılayan bu şekilde haklarına halef olan davacının rücuen tazminat talebine ilişkin olduğu, taşımanın uluslararası uçakla kargo taşımacılığına ilişkin olduğu, bu sebeple \"Hava Yoluyla Uluslararası Taşımacılığa İlişkin Belirli Kuralların Birleştirilmesine Dair Sözleşme\" (Montreal Sözleşmesi) hükümlerinin uygulanacağı, sözleşmenin birinci maddesinde \"Taşıyıcı kargonun tahrip olması ya da kaybolması ya da kargoya zarar gelmesi durumunda uğranmış hasara karşı hasara bu şekilde uğranmasına neden olan olayın hava taşımacılığı esnasında meydana gelmiş olması durumunda sorumludur\" ifadesinin yer aldığı, taşıma esnasında gerçekleştiği iddia edilen hasarın ispatı için ya tarafların kendilerinin veya temsilcilerinin bir arada olduğu ve birlikte imzaladığı bir tutanağın ya da resmi makamların imzasını taşıyan bir tutanağın olması gerektiği, hasar ilk anda farkedilemez durumda ise Montreal Sözleşmesinin 31. maddesine göre en geç 14 gün içinde ihbarda bulunulması gerektiği, hasarın taşıma esnasında oluştuğuna ilişkin davacı tarafça sunulan tutanakta davacı şirket yetkilisinin isim ve imzasının olduğu ancak diğer kişinin davalının temsilcisi veya yetkilisi olduğuna dair bir bilgi ve belgenin dosya içerisinde yer almadığı, 5-6 gün sonra alınan ekspertiz raporunun alıcının deposunda ve taşıyıcı temsilcisi olmadan hazırlandığı, sigorta eksperinin Konvansiyonun öngördüğü kişilerden olmadığı gibi dosyaya sunulan fotoğrafların da hasarın nerede ve hangi aşamada gerçekleştiğine ilişkin bilgi vermediği, bu sebeple davacının hasarın davalıdan kaynaklandığına ilişkin illiyet bağını ispat edemediği anlaşıldığından davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}