{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Dava: Taraflar arasında görülen davada Gebze 3. Asliye Hukuk Mahkemesince bozmaya uyularak verilen 18.10.2018 tarih ve 2016/397-2018/605 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, müvekkili şirketin REXONA isimli markasının hem dünyada hem de Türkiye'de tescilli olduğunu, davalı şirketin REXSOS markası ile kullanım şeklinin gerek görünümü ile bıraktığı toplu intiba gerekse de renk, etiket ve dizayn ayniyeti nedeni ile marka hakkına tecavüz ettiğini, bu nedenle de haksız bir rekabet söz konusu olduğunu ileri sürerek müvekkili şirkete ait \"REXONA √\", \"REXONA\", \"REXONAMEN\" markalarının çeşitli renk ve figürlerin birleşiminden oluşan ürün kutuları ile ayniyet arz eden davalı taraf markasının ve kullanım şeklinin, müvekkil şirketin marka hakkına tecavüz ve haksız rekabet teşkil ettiğinin tespiti ile davalının müvekkili şirketin marka hakkına tecavüz teşkil eden fiillerinin durdurulması ve tecavüz sonucu oluşan maddi durumun ortadan kaldırılmasına karar verilmesini talep etmiştir.  Davalı vekili davanın reddini istemiştir.  Mahkemece, Dairemizin bozma ilamı ve tüm dosya kapsamına göre; davacının dayandığı tescilli marka “REXONA” ibaresi, dava konusu edilen markalar da “REXSOSMEN X ve REXSOS WOMEN X” ibarelerinden oluştuğu, davacıya ait markanın 3. sınıfta yer alan emtialar yönünden tescilli olduğu, davalıya ait markaların 5. sınıfta yer alan emtialar yönünden tescilli olduğu, davalı markasının görsel, işitsel ve ürünlerin kutulama şekli itibariyle davacı markaları karşısında, ortalama tüketici nezdinde karışıklığa sebebiyet verecek düzeyde benzer olduğu, ortalama tüketicinin özellikle kozmetik sektöründe ilk görüşte davalı markasının davacı markasından farklı olduğunu algılayabilmesinin mümkün olmadığı, davalı tarafın davacının yüksek tanınırlık taşıyan markasının benzerliğinden faydalanma ihtimalinin yüksek olduğu, dolayısıyla davacı markasının tanınmış marka olduğu da dikkate alındığında orta seviyedeki insanlar bakımından taraf markaları arasında karıştırma ihtimali bulunduğu, bilirkişi raporlarında tespit edildiği üzere davalı markaları 5. sınıfta tescilli olmasına rağmen tescil alanı dışında 3. sınıfta yer alan hizmetler yönünden kullanıldığı, bu durumun haksız rekabete ve tecavüze sebebiyet verdiği gerekçesiyle davalı şirket tarafından maddi ve manevi tazminat talep ve dava haklarını saklı kalmak kaydı ile; davacının davasının kabulüne; davalı tarafın REXSOS WOMEN X (2010/58291 tescil numaralı) ile REXSOSMEN X (2010/58468 tescil numaralı) şeklindeki markasal kullanımlarının davacının REXONA Ѵ, REXONA, REXONAMEN markalarına tecavüz ve haksız rekabet teşkil ettiğinin tespitine, davalının tespit olunan bu tecavüz ve haksız rekabete konu kullanımlarının men ve refine, marka hakkına tecavüz ve haksız rekabet teşkil eden fiillerin durdurulmasına ve tecavüzün giderilmesine, marka hakkına tecavüzün neticesi olan maddi durumun ortadan kaldırılmasına, bu amaçla davalı şirkete ait ürünlerin satışa arzının yasaklanmasına, gümrükler dahil bulundukları yerde toplatılmasına, ürün ambalajlarının imha edilmesine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}