{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 50)  Taraflar arasında görülen davada İstanbul Anadolu 1. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 10.10.2019 tarih ve 2016/966- 2019/1004 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili şirketin Türkmenistan'da devam eden projelerinde kullanılmak üzere davalıya ait antrepoda bulunan emtiaların müvekkiline ait proje sahasına gönderilmesi hususunda davalı şirketle anlaşıldığını, ancak yükleme sırasında davalı şirket tarafından müvekkiline ait olmayan malların yüklendiğini, hatanın anlaşılması üzerine davalı tarafından oluşan zararın karşılanacağı vaadinde bulunularak malların antrepoya geri getirilmesinin istendiğini, müvekkili tarafından talebin kabul edilerek tırların geri gönderildiğini, bu sırada Türkmenistan'da devam eden projelerde aksama meydana geldiğini, yeni ürün temin edilmek zorunda kalındığını ve bu ürünlerin maliyeti daha yüksek olan uçak kargo yolu ile proje sahasına gönderildiğini, müvekkili şirketin zararının bu aşamada tam olarak tespit edilmesinin mümkün olmadığını ileri sürerek şimdilik 25.000,00 TL maddi tazminatın tahsilini talep ve dava etmiştir.  Davalı vekili; yanlış gönderilen malın müvekkilince geri çağrılması sonrasında davacının kötü niyetli fazla bedel talep edip malın antrepoya iadesini geciktirdiğini, zararın 19.850,00 TL olarak taraflar arasında düzenlenen protokolle belirlendiğini, bu amaçla davacıya çek verildiğini ve davacının alacağının kalmadığına dair beyanının alındığını, aynı protokol kapsamında dava dışı taşıyıcı firmaya 12.000 USD ödeme yapılarak faturaların alındığını, dönen araç içerisindeki tüm malların antrepoya indirilmesi sonrasında yapılan uyarılara rağmen anılan malların 30 gün sonra davacı tarafından alındığını, bu bekleme süresi için davacıdan talep edilen ücret karşılığında davacının protokol kapsamında verdiği çeki iade ederek tarafların ibralaştığını, sonuç olarak istenen malların teslim edildiğini, alacak ve borç bulunmadığına dair beyanların alındığını, bu anlamda ileri sürülen taleplerin çelişkili, dayanaksız ve soyut olduğunu, zararın bulunmadığını savunarak davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre; davacı taraf her ne kadar protokol altındaki imzanın kendine ait olmadığını, protokolde bahsedilen çekin kendilerine hiç verilmediğini belirtmiş ise de dosyaya alınan üç bilirkişi raporu nazara alınarak davacının zararının doğmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, antrepo sözleşmesinden kaynaklanan maddi tazminat istemine ilişkin olup mahkemece, bilirkişi raporları nazara alınarak yazılı gerekçeyle davanın reddine karar verilmiştir.  Dosya arasına sunulan bila tarihli protokole ve bu protokole dayalı verildiği iddia olunan çeke ilişkin olarak dosya kapsamında yapılan incelemede, davalı tarafça, taraflar arasında sözleşmesel ilişki çerçevesinde bir zararın doğduğu, anılan protokol ile zarar miktarı belirlenip dosyada sureti bulunan 19.850,00 TL bedelli çek ile davacıya ödeme yapılarak davacının zararının karşılandığı, başkaca bir zararının bulunmadığı savunulmuştur. Ancak davacı tarafça, söz konusu bila tarihli protokol altındaki imzanın inkar edildiği, protokole dayalı olarak verildiği iddia olunan çekin kayıtlarında bulunmadığı, hükme esas alınan bilirkişi raporlarında bu hususta yeterli bir incelemenin yapılmadığı, ileri sürülmüş ise de mahkemece, inkar edilen imzaya ilişkin herhangi bir teknik inceleme yapılmaksızın ve bu yöndeki davacı itirazları yeterli düzeyde gerekçelendirilmeksizin karar tesis edildiği anlaşılmaktadır.  Ayrıca mahkemece, dosya arasına alınan bilirkişi raporları hükme esas alınarak karar verilmiş ise de, raporları düzenleyen bilirkişilerce, teknik inceleme yapılmaksızın yukarıda bahsi geçen protokolün davacıyı ilzam ettiği kabul edilerek raporların düzenlendiği, 27.08.2018 tarihli ikinci bilirkişi raporunda zarar miktarının somut bir biçimde ve denetime elverişli şekilde tespitinin yapılamadığı, raporu düzenleyen mali müşavir bilirkişi tarafından, iş kaybına ilişkin olarak talep edilen zararın, uzmanlık alanı dışında olduğundan bahisle belirlenemediği, son bilirkişi raporunda yapılan değerlendirmelerin ise dosya kapsamındaki bilgi ve belgelere aykırı tespitler içerdiği, bilimsel yaklaşım ve uzmanlık gerektiren hususlarla alakalı soyut değerlendirmelerle raporun tesis edildiği, kaldı ki son bilirkişi heyetinde olan ve 27.08.2018 tarihli ikinci bilirkişi raporunu da düzenleyen mali müşavir bilirkişinin, son rapordaki tespitlerin, kendisi tarafından düzenlenen rapordaki belirlemelere aykırı değerlendirmeler içerdiğini belirten 20.02.2019 tarihli dilekçesinin dosyada mevcut olduğu, bu belirlemeler ışığında dosya arasına alınan tüm bilirkişi raporları arasında, yukarıda anılan uyuşmazlık konusu hususlarla alakalı olarak zarar ve sorumlulukların tespitinde ciddi çelişkilerin mevcut olduğu, dava konusu uyuşmazlığı aydınlatmaktan uzak olup alanında uzman olmayan bilirkişilerce düzenlendikleri görülmekle, bu haliyle dosyadaki bilirkişi raporlarının hükme esas alınacak nitelikten yoksun oldukları anlaşılmaktadır.  Bu durumda mahkemece, iddia, savunma ve yukarıda belirtilen tüm hususlar nazara alınarak, öncelikle davacı tarafça imzası inkar edilen bila tarih protokolün davacıyı ilzam edip etmeyeceği hususundaki uyuşmazlık hakkında inceleme yapılıp, gerektiğinde imza incelemesi de yapılarak anılan protokoldeki imzanın davacıdan sadır olup olmadığının tereddüte mahal vermeyecek şekilde belirlenmesi, protokolün davacıyı ilzam etmediğinin anlaşılması halinde ise dosyaya sunulan tüm deliller ve tarafların ticari defterleri üzerinde alanında uzman bilirkişilerden oluşturulacak bir heyet ile inceleme yapılarak, davalının kusuruyla sebebiyet verdiği uyuşmazlık konusu olmayan gecikme nedeniyle oluşan zararın ve miktarının tereddüte mahal vermeyecek şekilde belirlenmesi, belirtilen yöntemlerle zarar miktarının tam olarak tespitinin mümkün olmaması halinde ise 6098 sayılı TBK’nın 50. maddesi uyarınca davacıya ait zararın hakkaniyete uygun bir biçimde belirlenip bu kapsamda muhik bir tazminata hükmedilmesi gerekirken, eksik incelemeye dayalı olarak yazılı gerekçeyle davanın reddine karar verilmesi doğru olmamış, bozmayı gerektirmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}