{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Hopa Asliye Hukuk Mahkemesi'nce verilen 13.01.2016 gün ve 2015/242 - 2016/5 sayılı kararı onayan Daire'nin 10.04.2018 gün ve 2016/6745 - 2018/2558 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin tanınmış \"RAYBAN\" marka gözlükleri bulunduğunu, davalıların müvekkiline ait markanın birebir aynı taklit gözlükleri yurtdışıdan ülkeye soktuklarını, müvekkilinin marka hakkına tecavüz ve haksız rekabette bulunduklarını ileri sürerek, tecavüzün tesbiti ve meni'ni, ürünlere el konulmasını ve imhasını, fazlaya ilişkin hakları saklı kalmak kaydıyla 1.000,00 TL maddi 1.000,00 TL manevi tazminatın tahsilini talep ve dava etmiştir.  Mahkemece davacının istinabe ve tebliğ işlemleri için gerekli yargılama giderlerini verilen iki haftalık kesin sürede yatırmadığı, gerekçesiyle dava şartı yokluğu nedeniyle davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme talebinde bulunmuştur.  Dava, marka hakkına tecavüzün ve haksız rekabetin tespiti, önlenmesi, maddi ve manevi tazminatın tahsili istemine ilişkindir. Mahkemece 1.000.- TL eksik gider avansının 2 haftalık kesin süre içinde yatırılması için davacıya süre verildiği, verilen kesin süre içinde eksikliğin ikmal edilmediği gerekçesiyle davanın usulden reddine karar verilmişse de, verilen kesin süreye ilişkin ihtar, 22.10.2015 tarihinde davacı vekiline tebliğ edilmiş, davacı vekili tarafından iki haftalık kesin süre içinde mahkemesi ve dosya esas numarası bildirilmek suretiyle 1.000.- TL tutarındaki gider avansı 05.11.2015 tarihinde İzmir Adliyesi PTT Şubesi aracılığıyla yatırılmıştır. Bu durumda, davacının süresinde eksik gider avansını yatırdığı nazara alınmaksızın davanın usulden reddine karar verilmesi doğru olmamış, davacı vekilinin karar düzeltme talebinin kabulüyle, Dairemizin 10.04.2018 gün, 2016/6745 E. 2018/2558 K. sayılı onama ilamının kaldırılarak mahkeme kararının açıklanan gerekçe ile bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin karar düzeltme itirazının kabulü ile Dairemizin 10.04.2018 gün, 2016/6745 E. 2018/2558 K. sayılı onama ilamının kaldırılarak, mahkeme kararının açıklanan gerekçe ile davacı yararına BOZULMASINA, ödediği temyiz peşin, temyiz ilam ve karar düzeltme harcının karar düzeltme isteyen davacıya iadesine,18.01.2021 tarihinde oyçokluğuyla karar verildi.    KARŞI OY    Yargıtay ilamında benimsenen gerektirici sebeplere göre davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi görüşünde olduğumuzdan sayın çoğunluğun görüşüne muhalifiz."
}