{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 35, 66, 67, 116, 223) (1412 S. K. m. 322, 326) (5395 S. K. m. 35) (Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmelik m. 20, 21)  Dosya incelenerek gereği düşünüldü:  1-Suça sürüklenen çocuk hakkında müştekilere yönelik konut dokunulmazlığını bozma suçundan kurulan hükümlere ilişkin temyiz isteminin incelenmesinde;  Suç tarihi itibariyle 15-18 yaş grubunda bulunan suça sürüklenen çocuğun müştekilere yönelik eylemlerine uyan TCK’nın 116/4. ve 31/3. maddelerinde tanımlanan konut dokunulmazlığının bozma suçu için öngörülen cezanın üst sınırına göre aynı Kanun’un 66/1-e, 66/2, 67/4. maddelerinde öngörülen 7 yıl 12 aylık olağanüstü zamanaşımının, hükmün açıklanmasının geri bırakılması kararının kesinleştiği 09.09.2011 tarihi itibariyle durduğu ve suça sürüklenen çocuğun denetim süresi içerisinde işlediği kasıtlı suçtan dolayı verilen hükmün kesinleşmiş olması karşısında, denetim süresi içerisindeki suçun işlendiği 21.07.2012 günü yeniden işlemeye başladığı nazara alındığında, suçun işlendiği tarih olan 21.06.2011 gününden karar tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan hükümlerin açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan, 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında açılan kamu davalarının, 5271 sayılı CMK'nın 223/8. maddesi gereğince zamanaşımı nedeniyle DÜŞÜRÜLMESİNE,  2-Suça sürüklenen çocuk hakkında müştekilere yönelik hırsızlık suçundan kurulan hükümlere ilişkin temyiz isteminin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  a-Oluşa ve dosya kapsamına göre; müştekilerin bulunduğu otele dış duvarından atlayarak giren suça sürüklenen çocuğun, ilk olarak müşteki ...'in kaldığı odaya girerek suça konu laptopun bulunduğu laptop çantasını çaldığı sırada müştekice farkedildiği ancak kovalamaca neticesinde izini kaybettirdikten sonra çaldıklarını daha sonra almak adına otelin dışarısında bulunan yolun kenarına bıraktığı, sonrasında tekrar otele girerek müşteki A.'ın odasına girdiği ve farkedilmesi üzerine bir şey çalamadan kaçtığı sırada müştekice yakalandığının anlaşılması karşısında; suça sürüklenen çocuğun müşteki ...'a yönelik teşebbüs aşamasında kalan eylemin doğru şekilde nitelendirildiği ancak müşteki ...'e karşı işlenen eyleme yönelik takibin kesintiye uğradığı ve bu hırsızlık eyleminin tamamlandığı gözetilmeden, suça sürüklenen çocuk hakkında müşteki ...'e yönelik eylemi yönünden de TCK'nın 35. maddesi uyarınca teşebbüs hükümleri uygulanmak suretiyle yazılı şekilde eksik ceza tayini,  b-22.05.2019 tarihli bozma ilamımızda da belirtildiği şekliyle suç tarihinde 15-18 yaş grubunda bulunan suça sürüklenen çocuk hakkında TCK'nun 31/3 maddesinin uygulanması gerektiğinin gözetilmemesi,  c-Çocuk Koruma Kanunu'nun 35. maddesi ve Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20 ve 21. maddeleri uyarınca; fiil işlendiği sırada 15-18 yaş grubu içerisinde bulunan suça sürüklenen çocuğun işlediği fiilin hukuki anlam ve sonuçlarını algılama ve bu fiille ilgili olarak davranışlarını yönlendirme yeteneğinin olup olmadığının takdiri bakımından, mahkemece sosyal inceleme raporu alınmadan veya alınmaması durumunda gerekçesi kararda gösterilmeden yazılı şekilde hükümler kurulması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı BOZULMASINA, bozma sonrası kurulacak hükümde müşteki ...'e yönelik eylem yönünden 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}