{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 1. Asliye Ticaret Mahkemesi'nce verilen 19.09.2017 gün ve 2017/528 - 2017/1009 sayılı kararı onayan Daire'nin 26.03.2019 gün ve 2018/305 - 2019/2282 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin bilgi güvenliği sektöründe hizmet veren bir şirket olduğunu, davalılardan Amerika merkezli ...’in (PAN), 2010 yılında müvekkil şirket sayesinde Türkiye pazarına girip büyük şirketler için firewall (güvenlik duvarı) teknolojileri ürettiğini, müvekkili ile PAN arasındaki ticari ilişkinin 01.01.2010 tarihli distribütörlük sözleşmesi ile başladığını, diğer davalı Bilişimcim A.Ş.'nin ise davacı ile PAN arasındaki sözleşme ilişkisi dahilinde, müvekkil tarafından yürütülecek işler için Türkiye piyasasında birlikte çalışılan bayilerden birisi olduğunu, davalıların haksız rekabet oluşturan fiilleri ile müvekkilinin distribütörlük sözleşmesinin sona erdirilmesine sebep olduklarını, davalı Bilişimcim A.Ş.'nin kendisini Türkiye distribütörü olarak tanıttığının öğrenildiğini ileri sürerek, davalıların haksız rekabetinin tespitini, men’ini, davalıların elde etmesi mümkün görülen menfaat karşılığı şimdilik 1.000 TL maddi tazminat ile 75.000 TL manevi tazminatın davalılardan tahsilini talep ve dava etmiştir.  Davalılar vekilleri, davanın reddini savunmuştur.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}