{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 25.05.2016 gün ve 2015/377 - 2016/156 sayılı kararı bozan Daire'nin 07.11.2018 gün ve 2017/423 - 2018/6832 sayılı kararı aleyhinde davalılar vekilleri tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin DOST, DOST VİTAL, DOST+ŞEKİL, DOSTİNO, DOSTİVİA, DOST ACTİVE ve DOST ibareli 5, 29, 30 ve 32. sınıf ürünleri içeren 2006/173194, 2008/32541, 2004/17080, 2005/41383, 2009/46892, 2009/46120, 2012/81758 sayılı tanınmış markaların sahibi olduğunu, müvekkilinin markalarının tanınmışlığından yararlanmak isteyen davalının \"DOSTAKİ+ŞEKİL\" ibareli, 29, 30, 35 ve 43. sınıf ürün ve hizmetleri içeren marka tescil başvurusunda bulunduğunu, 2013/71714 kod numarası verilen başvurunun Resmî Marka Bülteninde ilânı üzerine iltibas ve tanınmışlık vakıasına dayanarak itirazda bulunduklarını, itirazın Markalar Dairesi ve nihai olarak YİDK tarafından kısmen kabul edilip başvurunun 29 ve 35. sınıf ürün ve hizmetler için devamına karar verildiğini, başvurunun tescilinin müvekkilinin markaları ile iltibasa sebebiyet vereceğini, markalarının tanınmışlığından haksız yarar sağlayıp itibar ve ayırt edici karakterini de zedeleyeceğini ileri sürerek, davalı kurum kararının iptaline ve markanın hükümsüzlüğü ile sicilden terkinine karar verilmesini talep ve dava etmiştir.  Davalılar vekilleri, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce bozulmuştur.  Bu kez davalılar vekilleri karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalılar vekillerinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalılar vekillerinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalılardan ayrı ayrı alınarak Hazine'ye gelir kaydedilmesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}