{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 6. Asliye Ticaret Mahkemesi'nce verilen 18.10.2017 gün ve 2015/1195 - 2017/872 sayılı kararı onayan Daire'nin 12.03.2019 gün ve 2017/5361 - 2019/2028 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, taraflar arasında yapılan 24.10.2002 tarihli hisse devir sözleşmesi ile müvekkilinin Çelik Makas Konfeksiyon San. Tic. Ltd. Şti.'ndeki %4 hissesinin davalıya satıldığını, ancak bu sözleşmenin 15.04.2003 tarihinde karşılıklı olarak feshedildiğini, hisse satış bedeli olan 100.000.- TL'nin davalıya iade edildiğini, ortaklar kurulunca davalının hissesinin %2'ye inip müvekkilinin %4 hisse sahibi olduğunun karar altına alındığını, pay defterine de bu şekilde kaydedildiğini, Ticaret Sicil Memurluğu'nun ise fesihnamenin yetersiz olduğunu, hisse devir sözleşmesine dönüştürülmesi gerektiğini belirterek tescil işlemini gerçekleştirmediğini, %4 hissenin müvekkiline devri hususunda açılan davanın reddolunduğunu, bu kez davalıya hisse devrinin sağlanması için ihtar gönderilmesine rağmen kötüniyetle gereğinin yapılmadığını, davalının bu şekilde hem feshedilen sözleşme uyarınca şirketin %4 hissesini, hem de hisse devir bedellerini uhdesinde tutarak sebepsiz zenginleştiğini, müvekkilinin engellenen %4'lük ortaklık payı nedeniyle zarar gördüğünü, davalının ise sebepsiz zenginleşmeye devam ettiğini ileri sürerek şirket bilançosunun aktif-pasif rayiç değerlerinin belirlenerek rayiç değer üzerinden %4 paya isabet eden maddi zararlarının tespitini, şirketin karlılık performansına göre ileriye dönük 10 yıllık kârlılık miktarının gözetilip belirlenen karşılık tutarından %4 maddi zararın ilavesiyle şimdilik 10.000.- TL'nin tahsilini talep etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}