{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada İstanbul 18. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 08.05.2019 tarih ve 2018/59-2019/436 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin taşıma hizmeti verdiği dava dışı Sis Sayılgan İplik A.Ş.'nin açtığı davanın kabul edildiğini, kararın kesinleştiğini, müvekkilinin 77.370,00 TL tutarında ödeme yaptığını, davalının söz konusu emtiayı taşıyan aracı nakliyeci sorumluluk sigorta poliçesi ile sigortaladığını, poliçeye dayalı olarak davalı aleyhine başlatılan icra takibine itiraz edildiğini ileri sürerek, itirazın iptalini ve icra inkâr tazminatının tahsilini talep ve dava etmiştir.  Davalı vekili, davanın reddine karar verilmesini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, dava konusu olayda, davacının rücu hakkı olup olmadığının CMR Sigortası Genel Şartlarına ve CMR Konvansiyonu hükümlerine göre tespit edilmesi gerektiği, CMR Konvansiyonu’nun 29. maddesinin \"Hasar, taşıyıcının kendi fena hareketinden veya davaya bakan mahkemelerin kararı ile kasti fena harekete muadil addedilen kusurundan ileri gelmiş ise taşıyıcı, mesuliyetini kaldıran veya sınırlayan yahutta ispat yükünü karşı tarafa yükleyen işbu maddenin hükümlerinden faydalanamaz.\" hükmünü haiz olduğu, davacı yanca, malların tam ve eksiksiz olarak alıcıya teslim edildiği iddia edilmişse de, teslimatın gerçekleşmediğinin mahkeme kararı ile sabit bulunduğu, davacının malların niçin teslim edilemediğine ilişkin bir açıklama getiremediği gibi varsa bir zayi durumunun neden kaynaklandığını da açıklamadığı, teslim iddiasına karşın malların teslim edilmemesinin kasti veya kasta eşdeğer bir kusur olarak değerlendirilmesi gerektiği, bu sebeple CMR Konvansiyonu'nun 29. maddesi uyarınca, rizikonun teminat kapsamı dışında kaldığı gerekçesiyle, davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Dava, nakliye (CMR) sorumluluk sigorta poliçesine dayalı rücuen tazminat istemine ilişkindir.  Özetle söylemek gerekirse, davacı taşıyıcı, CMR kapsamında teslim borcunu yerine getirmediği yahut getiremediği için davadışı taşıtan tarafından aleyhine açılan dava sonucunda teslimatı ispatlayamadığı, eşyanın akıbeti hakkında da makul ve kabul edilebilir bir açıklama getiremediği için taşınan emtianın ziyaından ötürü CMR’nin 29. maddesi uyarınca ağır kusurlu addedilerek taşıtana tam tazminat ödemekle yükümlü tutulmuş, ödeme sonrasında işbu davayı kendi sorumluluk sigortacısı aleyhine ikame etmiştir.  Mahkemece verilen bozmadan önceki kararda, davacı taşıyıcının, aleyhine açılan dava sonucunda “kasıtlı ve ağır kusurlu” bulunduğu, bu durumda TTK’nın 1278. maddesi uyarınca taşıtana ödediği tazminatı sigortacıya rücu edemeyeceği gerekçesiyle dava reddedilmiş, davacı yanın temyizi üzerine Dairemizin 16.11.2015 tarihli kararıyla, TTK’nın 1278. maddesinin uygulaması bakımından, sigorta ettirenin rizikonun gerçekleşmesinde kusurlu olması ile kasıtlı olmasının farklı hukuki sonuçları olduğu, ağır ihmalin kusur kapsamında değerlendirilmesi gerektiği, kastın varlığını ispat yükümlülüğünün sigortacı üzerinde bulunduğu açıklanmak suretiyle davanın reddine dair karar davacı yararına bozulmuş, mahkemece bozmaya uyulmuştur.  Dairemizin anılan bozma kararı ile birlikte bir yandan TTK’nın 1278. maddesinde sözü edilen sigorta ettirene izafe olunabilen ve sigortacının tazminat ödeme yükümlülüğünü kaldıran “kast” kavramı ile CMR’nin 29. maddesinde taşıyıcıya izafe edilebilen ve onun sınırlı sorumluluktan istifade edememesine yol açan “isteyerek kötü harekete eşdeğer sayılan kusur” kavramlarının aynı nitelikte kavramlar olmadığı ortaya konulduğu gibi diğer bir yandan da CMR 29’daki bilerek kötü hareket (kasıt) ve mahkemenin hukukuna göre bilerek kötü harekete eşdeğer kusur kavramları arasında da hukuksal bakımından fark olduğu açıkça ortaya konulmuştur. Nitekim, davacı taşıyıcı aleyhine taşıtan tarafından açılan davaya ilişkin olarak verilen Dairemizin bozma ilamında da, somut olayda bir hilenin varlığından söz edilemeyecek olmasına göre, TTK’nın 786. maddesinde belirtilen ağır kusur ile CMR’nın 29. maddesindeki “bilerek kötü harekete eşdeğer kusur” kavramlarının örtüştüğü ifade edilmiştir.  Tüm bu açıklamalar ışığında, davalı sigortacı tarafından davacı taşıyıcının açıkça kasıtlı bir hareketiyle zararın meydana geldiği ispatlanamadığından, davacı taşıyıcının somut olay bakımından TTK’nın 1278. maddesinde öngörülen şekilde rizikoya kastıyla sebebiyet verdiğinden söz edilemez. Açıklanan bu sonuç, hem yukarda zikredilen mevzuat hükümlerinin ve hem de mahkemece uyulan bozma ilamında işaret edilen hukuksal açıklamalara dayalı olarak davacı yararına oluşan müktesep hakkın bir gereği durumundadır. Bu nedenlerle, Daire çoğunluğunun aksi yöndeki düşüncesine katılamıyorum. (¤¤)  "
}