{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davadan dolayı Gürpınar Asliye Hukuk Mahkemesince verilen 19.09.2018 gün ve 2017/274-2018/208 sayılı hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  6100 sayılı HMK’nın Geçici 3. maddesinin 2. fıkrası gereğince somut olaya uygulanması gereken 1086 sayılı HUMK 21.07.2004 tarihinde yürürlüğe giren 5219 sayılı Kanun ile değişik 427/2. maddesi hükmüne göre, miktar veya değeri 1.000,00 TL'yi geçmeyen taşınır mal ve alacak davalarına ilişkin nihai kararlar kesindir. Aynı maddenin 3. fıkrasına göre ise, alacağın tamamının dava edilmiş olması halinde asıl istemin kabul edilmeyen bölümü 1.000,00 TL’yi geçmeyen tarafın katılma yoluyla yapılan başvurular hariç temyiz hakkı yoktur. Temyiz sınırına ilişkin bu miktar, temyize konu kararın verildiği 19.09.2018 tarihi itibariyle 2.590,00 TL'dir. Somut olayda davacı, 5.800,00 TL alacağın davalıdan tahsilini talep etmiş olup, mahkemece davanın kısmen kabulüyle, 3.214,03 TL’nin davalıdan tahsiline karar verilmiştir. Davacı yanca reddedilen 2.585,97 TL için temyize başvurulmuşsa da reddedilen bu kısmın miktar itibariyle temyizi kabil olmadığı anlaşılmaktadır. Bu itibarla, kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 01.06.1990 gün, 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebileceğinden, davacı vekilinin temyiz isteminin miktar itibariyle reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin miktardan REDDİNE, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}