{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 480) (6100 S. K. m. 166)  Yukarıda tarih ve numarası yazılı hükmün duruşmalı olarak temyizen tetkiki davacı-birleşen dosya davalısı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı-birleşen dosya davalısı vekili Avukat ... ile davalı-birleşen dosya davacısı vekili Avukat ... geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Asıl ve birleşen 2015/915 Esas sayılı dava eser sözleşmesinden kaynaklanmış olup asıl davada yüklenici şirket, asıl ve ek sözleşme kapsamında gerçekleştirdiği imalâtlar ile ilave imalâtlardan kaynaklı yaklaşık 1.300.000,00 TL bakiye iş bedeli alacağı ile cezai şart tehdidiyle yaptığı 300.000,00 TL bağış ve anlaşmalı kredi kuruluşunca imalâtlar için kooperatif hesabına yatırıldığı halde kendisine ödenmeyen paranın faiz veya kâr payı gelirinden oluşan alacaklarının şimdilik 400.000,00 TL kısmının tahsilini talep etmiş, ıslahla istemini 950.000,00 TL’ye yükseltmiştir. Birleşen 2015/195 Esas sayılı davada ise davacı iş sahibi kooperatif, yüklenicinin işi tamamlamadan şantiye alanını terk etmesi nedeniyle nama ifaya izin verilmesi ve inşaattaki malzemelerin hırsızlığa karşı korunabilmesi için yetki verilmesini istemiş, harca esas değer olarak 100.000,00 TL göstermiştir. Yine iş sahibi tarafından yüklenici aleyhine açılıp asıl dava dosyasıyla birleştirildiği halde nihai kararın verildiği son celsede tefrikine karar verilen 2016/144 Esas sayılı davada ise gecikme nedeniyle cezai şart, kira kaybı tazminatı, eksik ve bozuk işler bedeli, yüklenici ihmaliyle inşaat alanında gerçekleşen hırsızlıktan kaynaklı zararlar ile manevi tazminat istenilmiştir. Mahkemece asıl davanın esastan reddine, birleşen 2015/915 sayılı birleşen davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına hükmedilmiş ve davanın açılmasında yüklenici haksız görülerek davacı iş sahibine vekalet ücreti ödemesine hükmedilmiş olup bu kararlar, yüklenici şirket vekilince kanuni süresi içerisinde temyiz edilmiştir.  Taraflarca 12.07.2012 tarihinde imzalanan sözleşmeyle, iş sahibine ait taşınmaz üzerine, proje ve teknik şartnameye uygun olarak 120 adet dairenin 11.400.000,00 TL götürü bedelle yapılması hususunda anlaşılmış, 2014 yılında imzalanan ek sözleşmeyle de proje değişikliğiyle kazanılan ilave 8 daire için 760.000,00 TL götürü bedel ödenmesi kararlaştırılmış ve böylece toplam götürü bedel 12.160.000,00 TL olmuştur. Asıl davada yüklenici, bu götürü bedele dahil olarak gerçekleştirdiği imalâtlardan bakiye alacağı kaldığı gibi, sözleşme eki projesinde kararlaştırılanlardan daha nitelikli ve maliyetli işler yapmak ve sözleşmede kararlaştırılmamış bir takım imalâtlar gerçekleştirmek suretiyle ilave iş bedeline de hak kazandığını ileri sürmüştür. Götürü bedelli işlerde işin eksik veya ayıplı görülmesi durumunda yüklenicinin hak ettiği iş bedelinin saptanması ya da iş sahibinin fazla ödemesinin olup olmadığının belirlenmesi için, gerçekleştirilen imalâtın eksik ve kusurlar da dikkate alınarak tüm işe oranının yüzde kaç olduğunun tespiti, bulunacak bu oranın götürü iş bedeline uygulanması ve bulunacak miktardan kanıtlanan ödemelerin düşülmesi gerekir. Sözleşme kapsamında bulunmadığı halde iş sahibi yararına gerçekleştirilen işlerin bedelinin ise yapıldıkları tarihteki mahalli piyasa rayiçlerine göre, piyasa rayiçleri içerisinde KDV ve yüklenici kârı da bulunduğundan rayiç bedellere ayrıca ekleme yapılmaksızın belirlenmesi, sözleşmeye göre yapılması gereken imalâtlardan farklı olarak, daha nitelikli ve maliyetli olarak gerçekleştirilen işlerde ise yine piyasa fiyatlarına göre yapılması kararlaştırılan ve fiilen yapılan imalâtlar arasındaki bedel farklarının tespit edilmesi suretiyle yüklenicinin sözleşme dışı (ilave) iş bedeli alacağının belirlenmesi gerekir. Yargılama sırasında alınan bilirkişi heyet raporlarında götürü bedel kapsamındaki iş bedeli ve sözleşmeye göre yapılması gerektiği halde yapılmayan eksik işler ile sözleşme dışı iş bedelleri hesaplanmış ise de yukarıda açıklanan yönteme uygun inceleme ve değerlendirme yapılmadığı gibi hesaplama sonucunda yükleniciye yapılan 11.328.737,00 TL ödeme düşülmek suretiyle asıl davanın konusunu teşkil eden bakiye iş bedeli alacağı kesin olarak belirlenmemiştir. Mahkemece, hükme esas alınamayacak bu raporlara itibar edilmek ve davacı talebinin hatalı olarak 6098 sayılı Türk Borçlar Kanunun 480. maddesine göre götürü bedelin artırılması talebi gibi değerlendirilmek suretiyle davanın reddedilmesi doğru olmamıştır.  İş sahibince alıp birleştirilen 2015/915 Esas sayılı davada 100.000,00 TL için peşin harç yatırılarak nama ifa izni istenilmiş olup eksik ve ayıpların belirlenerek bunların bedelinin yükleniciden tahsiline yönelik bu talebin, eksik ve ayıplı imalâtlar bulunması nedeniyle iş sahibince yükleniciye fazladan yaptığı ödemelerin istirdadı talebi olarak değerlendirilmesi ve asıl davadaki talep kapsamında fazla ödeme belirlenmesi halinde bu davada hüküm altına alınması, fazla ödemenin bulunmaması halinde ise davanın esastan reddine karar verilmesi gerekirken yargılama aşamasında işin tamamlanması sebebiyle karar verilmesine yer olmadığına hükmedilip haksız görüldüğü anlaşılan yüklenicinin vekalet ücreti ödemeye mahkum edilmesi de hatalı olmuştur.  Ayrıca, 6100 sayılı HMK'nın 166/1. maddesinde, aynı yargı çevresinde yer alan, aynı düzey ve sıfattaki hukuk mahkemelerinde açılan davaların, aralarında bağlantı bulunması durumunda, davanın her aşamasında talep üzerine ya da kendiliğinden ilk davanın açıldığı mahkemede birleştirilebileceği, aynı maddenin 4. bendinde, davaların aynı veya birbirine benzer sebeplerden doğması ya da biri hakkında verilecek hükmün diğerini etkileyecek nitelikte bulunması durumunda bağlantının var sayılacağı belirtilmiştir. Buna göre iş sahibi tarafından açılıp birleştirilmiş olan gecikme nedeniyle cezai şart, kira kaybı tazminatı, eksik  ve bozuk işler bedeli, yüklenici ihmaliyle inşaat alanında gerçekleşen hırsızlıktan kaynaklı zararlar ile manevi tazminat istemlerini içeren davanın tefrik edilmesi isabetli görülmemiş, asıl ve birleşen davalarda verilen kararın bozulması gerekmiştir.  Bu durumda mahkemece yapılması gereken iş; öncelikle tefrik edilen dosya birleştirildikten sonra alanında uzman kişilerden oluşturulacak bilirkişi kurulundan, yüklenicinin bakiye iş bedeli alacağı bulunup bulunmadığı, varsa miktarı konusunda ve iş sahibinin birleşen 2015/915 Esas sayılı dosya ve tefrik edilen 2016/144 Esas dosyadaki talepleri hakkında rapor alınıp sonucuna uygun bir karar verilmesinden ibarettir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl dava davacısı-birleşen dosya davalısı yüklenici şirketin temyiz isteminin kabulü ile hükmün asıl dava davacı-birleşen dosya davalısı yüklenici yararına BOZULMASINA, 2.540,00 TL duruşma vekâlet ücretinin iş sahibi Kooperatiften alınarak Yargıtay'daki duruşmada vekille temsil olunan yüklenici şirkete verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 437,00 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacı-birleşen dosya davalısına iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}