{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 605, 606, 610) (Türk Medeni Kanununun Velayet, Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzük Karar m. 39)  Dava: Davacılar vekili tarafından, davalılar aleyhine 03/11/2015 gününde verilen dilekçe ile mirasın hükmen reddi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 02/06/2016 günlü hükmün Yargıtayca incelenmesi davalılardan ... Bankası A.Ş. vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Karar: Dava, mirasın hükmen reddi istemine ilişkindir.  Davacılar vekili, müvekkillerinin murisleri ...’den kalan mirasın borca batık olduğunu, murisin ölmeden önce ... Bankası ile ... Bankasına borçlarının bulunduğunu belirterek mirasın reddini talep etmiştir.  Davalılardan ... Bankası vekili, muris aleyhine başlattıkları takibin kesinleştiğini, takipten sonra murisin vefat etttiğini ve eldeki davanın kabulü için murisin terekesinin borca batık olması gerektiğini belirterek davanın reddini savunmuş; diğer davalı ... Bankası, davaya cevap vermemiştir.  Mahkemece, davanın kabulü ile “Borçlular murisi ...'in terekesinin borca batık olduğunun tespitine ve davacılarına mirası hükmen reddi taleplerinin kabulüne” karar verilmiştir.  Hükmü, davalılardan ... Bankası vekili temyiz etmiştir.  Dava, 4721 sayılı Türk Medeni Kanununun 605/2. maddesi gereğince açılan mirasın hükmen reddi istemine ilişkindir. Ölüm tarihinde miras bırakanın ödemeden aczi açıkça belli veya resmen tespit edilmiş ise, miras reddedilmiş sayılır (TMK m. 605/2). Mirasçılar 4721 sayılı Türk Medeni Kanununun 610. maddesinde yazılı aykırılıklar bulunmadıkça yani zımnen mirası kabul etmiş duruma düşmüş olmadıkça her zaman murisin ödemeden aczinin tespitini isteyebilir. 4721 sayılı Türk Medeni Kanununun 606. maddesinde belirtilen süre bu davada uygulanmaz. Dava alacaklılara husumet yöneltilerek görülür. Bu davada yetkili mahkeme ise alacaklıların davanın açıldığı zamandaki ikametgahı mahkemesidir. Ayrıca Türk Medeni Kanununun Velayet Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzüğün 39/2. fıkrası gereğince mirasın reddi yetkisini içeren özel vekaletname sunulması da zorunludur.  Öte yandan mirasın hükmen reddi davaları niteliği gereği davalı-alacaklının, murisin terekesinin borca batık olduğunu bilmediği, bilmesinin de mümkün olmadığı, terekenin borca batık olup olmadığına yapılan yargılama sonrasında karar verilen davalar olduğundan yargılama gideri ve harçtan davalı taraf değil davacı taraf sorumlu olur.  Somut olaya gelince; mahkemece, davalılardan ... Bankasının, muris ...’in terekesinden alacağının bulunup bulunmadığı, varsa da miktarının ne kadar olduğu tespit edilmeden adı geçen davalıya husumet yöneltilerek aleyhine hüküm kurulması doğru görülmemiş bu gerekçeyle hükmün bozulması gerekmiştir.  Kabule göre de; murisin mirasçıları olan davacıların kendilerini aynı vekil ile temsil ettirdikleri dosyaya sunulmuş olan vekaletnamelerden anlaşılmaktadır. Söz konusu vekaletnamelerde davacılardan ... ve ...’in ortak vekilleri olan Av. ...’a verdikleri vekaletnamelerde mirasın reddi davasının açılmasını içeren özel yetki bulunmadığından, adı geçen vekile özel yetkiyi içeren vekaletnameleri dosyaya sunması için süre verilmesi ve bu eksikliğin tamamlattırılarak sonucuna göre hüküm kurulması gerekir.  Sonuç: Yukarıda açıklanan nedenlerle davalılardan ... Bankası vekilinin temyiz itirazlarının kabulüyle hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}