{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 21) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16, 30)  Taraflar arasındaki ortaklığın giderilmesi davasından dolayı mahal mahkemesinden verilen hüküm bir kısım davalılar tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü:  I- 7201 sayılı Tebligat Kanununda;  1-\"Bilinen Adreste Tebligat\" kenar başlıklı 10. maddesinin birinci ve ikinci fıkralarında, \"Tebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır.  Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.  2-\"Tebliğ imkansızlığı ve tebellüğden imtina\" kenar başlıklı 21. maddesinde, \"Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.  Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.  Muhtar, ihtiyar heyeti azaları, zabıta amir ve memurları yukarıdaki fıkralar uyarınca kendilerine teslim edilen evrakı kabule mecburdurlar.\",  II- Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin;  1-\"Bilinen adreste tebligat\" kenar başlıklı \"16. maddesinde \"(1) Tebligat, öncelikle tebliğ yapılacak şahsın bilinen en son adresinde yapılır. Bilinen en son adresin tespitinde, tebliğ isteyenin beyanı, muhatabın veya diğer ilgililerin bildirimleri ya da mevcut belgeler esas alınır.  (2) Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır. Ayrıca başkaca adres araştırması yapılmaz. 79 uncu maddenin ikinci fıkrasına göre renkli bastırılan tebligat zarfında, adresin muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek bu adrese tebligat yapılacağına dair meşruhata yer verilir.\",  2-\"Muhatabın adreste bulunmaması, ölmesi veya adresinden sürekli olarak ayrılması halinde yapılacak işlem\" kenar başlıklı 30. maddesinin;  \"(1) Adres kayıt sistemindeki yerleşim yeri adresine meşruhat verilerek çıkarılan tebligatlar hariç olmak üzere, muhatap veya muhatap adına tebliğ yapılabilecek olanlardan hiçbiri gösterilen adreste sürekli olarak bulunmazsa, tebliğ memurunun, adreste bulunmama sebebini bilmesi muhtemel komşu, yönetici, kapıcı, muhtar, ihtiyar heyeti veya meclisi üyeleri, kolluk amir ve memurlarından araştırarak beyanlarını tebliğ mazbatasına yazıp imzalatması, imzadan çekinmeleri halinde bu durumu yazarak imzalaması gerekir.  (2) Muhatap ölmüşse veya gösterilen adresten sürekli olarak ayrılmış ve yeni adresi de tebliğ memurunca tespit edilememişse tebligat evrakı, tebligatı çıkaran mercie geri gönderilir\" hükümlerine yer verilmiştir.  Somut olaya gelince;  Davalılardan ..., ..., ... ve ...’ye yapılan gerekçeli karar tebligatının yukarıda açıklanan ilke ve kurallara aykırı olarak TK m. 21/1 uyarınca muhatapların adreste bulunmadığı gerekçesiyle kapısına haber kağıdı yapıştırılıp muhtara teslim edildiği, ancak muhatapların o adreste oturup oturmadığı adreste bulunmama halinin geçici mi yoksa sürekli mi olduğu araştırılmaksızın tebliğ yapıldığı ve bu nedenle yapılan tebligat işlemlerinin usulsüz olduğu anlaşılmakla, yukarıdaki açıklamalar ışığında, gerekçeli kararın usulsüz olarak tebliğ edildiği davalılara, gerekçeli kararların 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine göre usulüne uygun olarak tebliği ile yasal temyiz süresinin beklenilmesinden sonra temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın MAHKEMESİNE İADESİNE, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}