{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Kayseri Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Türk Medeni Kanunu'nun 166/1-2 maddesi uyarınca boşanma kararı verilebilmesi için evlilik birliğinin ortak hayatı sürdürmeleri eşlerden beklenmeyecek derecede temelinden sarsıldığının sabit olması gerekir. Davalı kadına yüklenen “Eşinin başka bayanlara baktığı yönündeki gözlemini eşine açıp, onunla konuşup çözmesi gerekirken, katıldıkları düğün ortamında eşini rencide edecek tarzda davranışlar sergilediği” vakıasından sonra evliliğin devam ettiği, bu vakıanın davacı erkek tarafından affedildiği veya en azından hoşgörü ile karşılandığı ve kadına kusur olarak yüklenemeyeceği gibi davalı kadına yüklenen diğer kusurlara ilişkin dinlenen davacı tanıklarının sözlerinin bir kısmının Türk Medeni Kanunu'nun 166/1. maddesinde yer alan temelinden sarsılma durumunu kabule elverişli olmayan beyanlar olup, bir kısmının ise sebep ve saiki açıklanmayan soyut ve duyuma dayalı beyanlardan ibaret olduğu anlaşılmaktadır. Bu nedenle davanın reddi gerekirken delillerin takdirinde hataya düşülerek yetersiz gerekçe ile boşanmaya karar verilmesi usul ve kanuna aykırı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 18.01.2021 (Pzt.)"
}