{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma-Eşya Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından kusur belirlemesi, tedbir ve iştirak nafakalarının miktarı, kişisel ilişkinin süresi, reddedilen tazminatlar ve yoksulluk nafakası yönünden; davalı erkek tarafından ise kusur belirlemesi, tedbir ve iştirak nafakalarının miktarı, kişisel ilişki süresi, reddedilen tazminatlar yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 18.01.2021 günü duruşmalı temyiz eden ... ve vekili Av. ... ile karşı taraf temyiz eden davacı ... ve vekili Av. ... geldiler. Gelenlerin konuşması dinlendikten sonra işin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davacı kadının tüm, davalı erkeğin ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Mahkemece, velayetleri anneye bırakılan ortak çocuklar ile baba arasında aynı ve farklı yerlerde ikamet etmeleri durumlarında değişiklik gösterecek şekilde iki farklı kişisel ilişki düzenlendiği gibi, çocukların eğitimine de engel olacağı gözetilmeden Cuma gününü kapsar nitelikte yazılı şekilde kişisel ilişki düzenlenmiştir. Günümüz ulaşım olanaklarındaki kolaylık gözetildiğinde, kişisel ilişkiye dair düzenleme yapılırken, taraflar bu hususun açıkça dikkate alınmasını talep etmemişlerse, “Ayrı şehir”, “Aynı şehir” ayrımına gidilmesinin de önemi bulunmamaktadır. Bu bakımdan, aynı şehir ayrı şehir ayrımına gidilmeksizin, görüşmenin günlerinin tatil günlerinde ve babalık duygularını tatmine elverişli, çocuğun da baba sevgisi ve şefkatini tatmasına yeterli, daha uygun süreyle kişisel ilişki tesis edilmesi gerekirken, yazılı şekilde hüküm kurulması doğru bulunmamıştır. Ancak bu husus yeniden yargılamayı gerektirmediğinden, hükmün düzeltilerek onanması gerekmiştir (HUMK m. 438/7).  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple, gerekçeli kararın hüküm fıkrasının 2. fıkrasında ortak çocuklarla baba arasında kişisel ilişkinin düzenlendiği bölümün tamamen hükümden çıkartılması ile yerine \"Velayeti davacı anneye bırakılan ortak çocuklar 10/11/2014 doğumlu Emir ve Işıl ile davalı baba arasında, her ayın birinci ve üçüncü hafta sonu Cumartesi günü saat 09:00'dan Pazar günü saat 18:00'a kadar, dini bayramların ikinci günü saat 09:00'dan aynı gün saat 18:00'a, her yıl yarıyıl (sömestır) tatilinin başladığı ilk gün sabah saat 09:00' dan, yarı yıl tatilinin 7. günü akşam saat 17:00' ye kadar her yıl 1 Temmuz saat 09:00’dan 1 Ağustos saat 18:00'a kadar kişisel ilişki kurulmasına.\" cümlesinin yazılmasına, hükmün kişisel ilişki bölümünün bu şekilde DÜZELTİLEREK diğer bölümlerinin ise 1. bentte gösterilen sebeple ONANMASINA, duruşma için takdir olunan 3.050 TL vekalet ücretinin Başak'tan alınarak Tamer'e verilmesine, aşağıda yazılı harcın davacıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 18.01.2021 (Pzt.)"
}