{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kat mülkiyeti kanunundan kaynaklanan davalar davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin davalı kooperatifin 683 numaralı bağımsız bölümün maliki olduğunu, davalı tarafından mesken olan taşınmazın işyeri olarak kiracı tarafından kullanılması nedeniyle üyelikten çıkarıldığını, kararın iptali ile davacı yönetimce kesilen elektirik,su ve telefonlarının bağlanmasını talep ve dava etmiştir.  Davalı vekili, davacının ana sözleşme ve yönetim planına aykırı olarak meskenini işyeri olarak kullandığını, ihtarname çekilerek uyarıldığını, ortaklıktan çıkarılma kararının yasaya uygun olduğunu savunarak açılan davanın reddini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve dosya kapsamına göre; davacının bütün kat maliklerinin muvafakatini ortaklıktan çıkarıldıktan sonra aldığı, ayrılma nedeninin ortadan kalkması halinde yeniden ortaklığa kabul edileceğinin ana sözleşmenin 18.maddesinde yer aldığı, davacının yeniden üyeliğe kabul işleminin yapılmadığı gerekçesiyle açılan davanın kabulüne karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmesi sonucu Dairemizce yapılan temyiz incelemesi sonucunda; davacının arsa maliklerinden konutun işyeri olarak kullanılmasına ilişkin almış olduğu muvafakatin ihracından daha sonraya ait olduğu, dava konusu ihraç kararını etkilemediği, davalı kooperatif tarafından alınacak ayrı bir işlemin konusu olduğu, mahkemece sonradan alınan muvafakatın ihraç kararının iptaline gerekçe yapılması doğru görülmemiş ve bozma kararı verilmiştir.  Mahkeme tarafından bozma ilamına uyularak, kooperatif üyeliğinden ihraç kararının anasözleşmenin 14.maddesine uygun yapıldığı, davacının arsa maliklerinden almış olduğu muvafakatin çıkarma kararı sonrasında olduğu ve davaya konu ihraç kararını etkilemediği gerekçesiyle açılan davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}