{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin elektrik ve elektronik işi ile iştigal ettiğini, davalının, müvekkili ile inşaatı için gereken malzeme alımı ve inşaatlarına gereken elektrik kablosunun çekim işi için anlaştığını, alınan malzeme ve yapılan işler için müvekkilince faturalar düzenlendiğini bunların vergilerinin ödendiğini, ancak davalının borcunu ödememesi üzerine icra takibi başlatıldığını, davalının itirazının haksız olduğunu ileri sürerek, itirazın iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının icra takibine dayanak faturasının 09.04.2012 tarihli ve 1.550,05 TL'lik fatura olmasına rağmen, 11.110,00 TL ve faizinin tahsilinin istendiğini, mutabakat metninde müvekkili şirketin yetkilisinin imzası bulunmadığını, ayrıca faturaların kime teslim edildiğinin belli olmadığını savunarak, davanın reddini istemiştir.  Mahkemece davanın kabulüne dair verilen kararın davalı vekiline temyiz edilmesi üzerine Dairemizin 12.02.2018 tarihli 2015/9116 Esas, 2018/342 Karar sayılı ilamı ile takip konusu edilen fatura ile talep edilen alacak miktarının farklı olduğu, davalı tarafça bu hususa muvafakat verilmediği de gözetilerek, davanın takip konusu edilen 09.04.2012 tarihli, 066794 sayılı ve 1.550,00 TL'lik fatura ile sınırlı olması nedeniyle bu kapsamda inceleme yapılarak, sonucuna göre bir karar verilmesi gerekirken, takip tutarı olarak belirtilen alacak hakkında ve taraflar arasındaki tüm borç ilişkisini kapsayacak şekilde cari hesap dökümüne göre inceleme yapılarak yazılı şekilde karar verilmesi doğru görülmediği gerekçesiyle diğer temyiz itirazları incelenmeksizin kararın bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; icra takibine konu edilmeyen alacağı davacının talep edemeyeceği, icra takibine konu fatura bedelinin 1.550,05 TL olduğu, davalının aksini ispata yarar bir delil ileri sürmediği gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}