{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 88, 120)  Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı kooperatif temsilcileri ve vekili, davalının, 2008 ve 2007 yılından önceki döneme ilişkin borcunun bulunduğunu ileri sürerek, 5.000,00 TL asıl, TEDAŞ verilerine göre %5 faizi ile toplam 12.000,00 TL alacağın davalıdan tahsiline karar verilmesini talep ve dava etmişlerdir.  Davalı, sadece 2007 yılından 170 saat kullanılan su borcunun bulunduğunu savunarak, davanın reddini istemiştir.  Mahkemece davanın kısmen kabulüne dair verilen kararın davacı vekili ve davalı tarafından temyiz edilmesi üzerine Dairemizin 29.02.2012 tarihli 2011/3366 Esas, 2012/1523 Karar sayılı ilamı ile; davalı tarafının temyiz itirazlarının kesinlik nedeniyle reddine, davacı vekilinin temyiz itirazları yönünden davalı tarafça borcunun bulunmadığı savunulduğu 1999 ve 2006 yıllarına ilişkin davalının tarlasını sulayıp sulamadığı, sulamış ise bu dönemlere ilişkin borcunu ödeyip ödemediği hususları açıklığa kavuşturulup, gerekirse mahallinde uzman bilirkişi aracılığıyla keşif icra edilerek, ürün cinsine göre ne kadar su kullanılabileceği belirlenip, kooperatifçe tutulan sulama cetvelleriyle de karşılaştırılarak karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; 1999 yılında davacı kooperatife 164,00 TL borcu olduğu 08/08/2006 yılında tahsil makbuzu ile 150,00 TL ödeme yaptığı, bu yıla ait 14,00 TL borcu bulunduğu, 2006 yılında 1.474,20 TL, 2007 yılına ait 2.516,80 TL borcunun olduğu ve hiç ödeme yapılmadığı, davalının borçlarını ödemeyi taahhüt ettiği 31.01.2008 tarihinden dava tarihi 04/09/2009 tarihine kadar ana para ve faiz toplamı olarak 15.479,30 TL borcunun hesaplandığı, taleple bağlı kalınarak 12.000,00 TL kooperatif sulama alacağının olduğu gerekçesi ile davanın kabulüne karar verilmiştir.  Kararı davalı taraf temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiştir.  2-Dava, kooperatif sulama alacağının tahsili istemine ilişkindir. 6098 sayılı Türk Borçlar Kanunu'nun 88. maddesinin, \"Faiz ödeme borcunda uygulanacak yıllık faiz oranı, sözleşmede kararlaştırılmamışsa faiz borcunun doğduğu tarihte yürürlükte olan mevzuat hükümlerine göre belirlenir. Sözleşme ile kararlaştırılacak yıllık faiz oranı, birinci fıkra uyarınca belirlenen yıllık faiz oranının yüzde elli fazlasını aşamaz.\" hükmünü içermesinin  yanı sıra, temerrüt faizine ilişkin 120. maddesinde de aynen; \"Uygulanacak yıllık temerrüt faizi oranı, sözleşmede kararlaştırılmamışsa, faiz borcunun doğduğu tarihte yürürlükte olan mevzuat hükümlerine göre belirlenir. Sözleşme ile kararlaştırılacak yıllık temerrüt faizi oranı, birinci fıkra uyarınca belirlenen yıllık faiz oranının yüzde yüz fazlasını aşamaz. Akdî faiz oranı kararlaştırılmakla birlikte sözleşmede temerrüt faizi kararlaştırılmamışsa ve yıllık akdî faiz oranı da birinci fıkrada belirtilen faiz oranından fazla ise, temerrüt faizi oranı hakkında akdî faiz oranı geçerli olur.\" düzenlemesine yer verilmiştir. Bu durumda mahkemece, TBK 88. ve 120. maddeleri ile faiz konusundaki emredici hükümler nazara alınarak anapara ve faiz borcu belirlenerek sonucuna göre karar verilmesi gerekirken, yazılı gerekçelerle davanın kabulüne karar verilmesi doğru görülmemiş bozmayı gerektirmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalının sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalının temyiz itirazlarının kabulü ile hükmün, davalı yararına BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine, karar düzeltme yolu kapalı olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}