{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 88, 120)  Taraflar arasındaki itirazın iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik olarak verilen hüküm süresi içinde davalı vekilince duruşmasız, davacı vekilince duruşmalı olarak temyiz edilmiş ise de, miktar itibariyle kesinlik sınırının altında kaldığından duruşma istemi reddedilerek incelemenin evrak üzerinde yapılmasına karar verildikten ve temyiz isteğinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, davalının davacı kooperatifin üyesi olduğunu, genel kurul kararlarına dayalı aidat borcunu ödemeyen borçlu üye hakkında Antalya 7. İcra Müdürlüğünün 2013/7465 esas sayılı dosyasında icra takibi başlatıldığını, davalının haksız itirazı ile takibin durduğunu ileri sürerek, itirazın iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili; kooperatife yaptığı ödemelerin aidat borcunu fazlası ile karşıladığını, kooperatifin daire teslim etmemesi nedeniyle aidat isteme hakkının bulunmadığını savunarak davanın reddini istemiştir.  Mahkemece davanın kısmen kabulüne dair verilen kararın davalı vekilince temyiz edilmesi üzerine Dairemizin 24.04.2015 tarihli 2015/1298 Esas, 2015/2876 Karar sayılı ilamı ile; 13.05.2007 tarihli genel kurulun 16. maddesinde belirtilen \"aidatların oturan ve mülk sahiplerine ayda 500,00 TL, dairesi olmayıp oturmayanlardan ayda 100,00 TL\" aidat ödeyeceklerine ilişkin hüküm karşısında, davalıya tahsis edilen herhangi bir daire olmayıp, geçici oturduğu dairenin ise başka bir ortağa ait olduğu verilen taahhütnameden açıkça belli olduğundan davalıya tahsis edilen herhangi bir daire olmadığından aylık 100,00 TL aidat ödemesi gerektiği dikkate alınıp buna göre hesaplama yapılıp sonucuna göre bir karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; benimsenen bilirkişi raporuna göre davalının, takip tarihi olan 29/07/2013 tarihi itibarıyla ana para borcunun 5.132,00 TL işlemiş faiz miktarının 6.192,30 TL olmak üzere toplam 11.324,30 TL olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere göre, davacı vekilinin tüm, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2-Dava, aidat alacağının tahsili istemiyle başlatılan icra takibine vaki itirazın iptali istemine ilişkindir. 6098 sayılı Türk Borçlar Kanunu'nun 88. maddesinin, \"Faiz ödeme borcunda uygulanacak yıllık faiz oranı, sözleşmede kararlaştırılmamışsa faiz borcunun doğduğu tarihte yürürlükte olan mevzuat hükümlerine göre belirlenir. Sözleşme ile kararlaştırılacak yıllık faiz oranı, birinci fıkra uyarınca belirlenen yıllık faiz oranının yüzde elli fazlasını aşamaz.\" hükmünü içermesinin yanı sıra, temerrüt faizine ilişkin 120. maddesinde de aynen; \"Uygulanacak yıllık temerrüt faizi oranı, sözleşmede kararlaştırılmamışsa, faiz borcunun doğduğu tarihte yürürlükte olan mevzuat hükümlerine göre belirlenir. Sözleşme ile kararlaştırılacak yıllık temerrüt faizi oranı, birinci fıkra uyarınca belirlenen yıllık faiz oranının yüzde yüz fazlasını aşamaz. Akdî faiz oranı kararlaştırılmakla birlikte sözleşmede temerrüt faizi kararlaştırılmamışsa ve yıllık akdî faiz oranı da birinci fıkrada belirtilen faiz oranından fazla ise, temerrüt faizi oranı hakkında akdî faiz oranı geçerli olur.\" düzenlemesine yer verilmiştir. Bu durumda mahkemece, 5.132,00 TL asıl alacak yönünden TBK'nın 120. maddesi uyarınca takip tarihinden sonra yasal faiz oranının yüzde yüz fazlası üzerinden işleyecek faize hükmedilmesi gerekirken bu husus gözetilmeden takibin devamına karar verilmesi doğru olmamıştır. Hüküm fıkrasında yapılan yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, HUMK'nın 438/7. maddesi uyarınca aşağıda yazılı olduğu şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  Gerekçeli karar başlığında, 13.12.2013 olan dava tarihi hatalı olarak 28.11.2017 yazılmıştır. Bu husus, HMK'nın 304. maddesi uyarınca tarafların başvurusu üzerine veya re'sen düzeltilmesi mümkün maddi hata niteliğinde olduğundan bozma sebebi yapılmamıştır.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davacı vekilinin tüm, davalı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün 1. bendinde “takipte belirtilen diğer şartlarla aynen devamına” ibaresinin çıkartılarak yerine “asıl alacağa takip tarihinden itibaren işleyecek yıllık %18 temerrüt faizi uygulanmak üzere devamına” ibaresinin yazılması suretiyle DÜZELTİLEREK ONANMASINA, peşin alınan harcın talep halinde davalıya, peşin alınan harçtan mahsubu ile arta kalan harcın davacıya iadesine, karar düzeltme yolu kapalı olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}