{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki tazminat alacağı davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davacılar vekili ve katılma yoluyla davalı ... vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 336) (1086 S. K. m. 438)  Karar: Davacılar vekili, müvekkillerinin davalı kooperatifin ortağı, diğer davalıların da kooperatifin yönetim ve denetim kurulu üyesi olduklarını, müvekkillerinin ortaklık aidatlarını ödemelerine rağmen 2005 yılından bu yana genel kurullara çağrılmadıklarını, kooperatifin 30 konut yapacak arsası bulunmasına rağmen 80 ortak kaydedilerek fazladan kaydedilen ortaklara daire verilmediğini, konut verilemeyen 50 kişiden haksız yere aidat toplandığını, müvekkillerinin ödedikleri aidat karşılığında kooperatiften daire almalarının mümkün olmadığını ileri sürerek, şimdilik 40.000,00 TL 'nin ödeme tarihlerinden itibaren faizleriyle birlikte davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar ..., ... ve davalı kooperatif vekili, davacıların halen kooperatif ortağı olduklarını, ortaklıktan ayrılmayan veya ihraç edilmeyen ortakların ödedikleri aidatları kooperatiften isteyemeyeceklerini, üye sayısının artırılmasının genel kurul kararına dayalı olduğunu, 2007 yılında yapılan genel kurulda, aidat borcunu ödeyen ortakların birinci etapta, ödemeyenlerin ise ikinci etapta konut almalarına karar verildiğini, davacıların aidat borcunu ödememeleri nedeniyle birinci etap konutlardan inşaatı devam eden ikinci etap konutlara aktarıldıklarını savunarak, davanın reddini istemiştir. Davalı ... vekili; yönetim kurulu üyeleri şirket adına yapmış oldukları sözleşme ve işlemlerden ötürü şahsen sorumlu olmadıklarını savunarak davanın reddini istemiştir.  Diğer davalılar, davaya cevap vermemiştir.  Mahkemece davanın reddine dair verilen kararın davacılar vekilince temyiz edilmesi üzerine Dairemizin 14.02.2012 tarihli 2011/4551 Esas, 2012/989 Karar sayılı ilamı ile; mahkemece, davacıların isteminin daire karşılığı tazminat olarak kabul edilerek davalı kooperatifin elinde davacılara verilecek daire bulunup bulunmadığı belirlenmesi, yine davacı delillerinin TTK nun 336. maddesi çerçevesinde değerlendirilerek oluşacak sonuca göre bir karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; bilirkişilerce yapılan hesaplamaların sonunda davalı kooperatiften dava tarihi itibariyle talep edebilecekleri tazminat miktarlarının davacı ... yönünden 27.700,23 TL ve davacı ... yönünden ise 27.725,19 TL olduğu, üzerinde haciz şerhi bulunan daire teslimi teklifinin, ayıptan ari olmaması sebebiyle davacılarca kabul edilmemesinde hukuka uygun bulunduğu gerekçesiyle kooperatife karşı açılan davanın kabulüne, dava tarihi itibariyle tazminat isteminin kooperatif tarafından karşılanmayacağı belirsiz olduğundan, davalı gerçek kişi yöneticiler hakkında açılan davanın reddine karar verilmiştir.  Kararı davacılar vekili ve katılma yoluyla davalı ... vekili temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere göre, davacılar vekilinin temyiz itirazları yerinde görülmemiştir.  2-Davalı ...’nın kendisini vekille temsil ettirdiği ve vekalet ücreti verilmesi gerektiği halde verilmemesi doğru değilse de bu husus yeniden yargılamayı gerektirmediğinden kararın Hüküm kısmının 9. bendinin 1 ve 2. paragrafında bulunan “Davalılar ...,” ibaresinden sonra gelmek üzere “...” eklenerek kararın HMK'nın 438/7. maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davacılar vekilinin temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile kararın Hüküm kısmının 9. bendinin 1. ve 2. paragrafında bulunan “Davalılar ...,” ibaresinden sonra gelmek üzere “...” eklenmek suretiyle kararın HMK'nın 438/7. maddesi uyarınca DÜZELTİLEREK ONANMASINA, aşağıda yazılı onama harcının temyiz davacılardan alınmasına, peşin alınan temyiz harcının talep halinde temyiz eden davalı ...'ya iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}