{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalının kooperatif üyesi olduğunu ve aidat borcu ve gecikme tazminatını ödemediğini, icra takibi başlattıklarını, takibe itiraz edildiğini, itirazın iptaline, %40 icra inkar tazminatı ile mahkeme masrafları ve avukatlık ücretinin davalı tarafa yükletilmesini talep ve dava etmiştir.  Davalı vekili, davalının kooperatif üyesi olmadığını, hiçbir genel kurula çağrılmadığını savunarak açılan davanın reddini istemiştir.  Mahkemece, iddia, bilirkişi raporu, savunma ve dosya kapsamına göre; kooperatif ortaklarının yükümlülüklerini yerine getirmesi gerektiği, davacının aidat borcu olduğu gerekçesiyle açılan davanın kısmen kabulüne karar verilmiştir.  Karar, taraf vekilleri tarafından temyiz edilmesi sonucu Dairemizce yapılan temyiz incelemesi sonucu; davalının ortaklığı devrettiğini ve taşınmazı da devralan kişiye sattığını belirttiği, ortaklığı devredip devretmediği, devretmiş ise takip konusu alacaktan devralan üyenin sorumlu olacağı gerekçesiyle davanın reddine karar verlmesi, devir edilmediği ya da devir işleminin kooperatife bildirilmediği halinde talep edilen oturma ruhsatı ve parke bedelleri ile ilgili araştırma yapılarak karar verilmesi gerekirken eksik inceleme gerekçesiyle mahkeme kararının bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak, bilirkişi raporu alındığı, davalının ortaklığının devam ettiği, parke bedeli ile ilgili her bir ortaktan alınacak bedelin tam olarak belirtilmediği, yönetim kuruluna bu konu ile ilgili yetki de verilmediği, bu talebin reddi gerektiği gerekçesiyle açılan davanın kısmen kabulüne karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 18.01.2021 tarihinde oy birliğiyle karar verildi."
}