{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 304)  Taraflar arasındaki menfi tespit davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkilinin davalı kooperatifin üyesi olduğunu, parasal yükümlülüklerini 2004 yılından evvel peşin olarak yerine getirdiğinden dolayı başkaca aidat talep edilmeyeceğine dair yönetim kurulunca 05.04.2000 tarihli taahhütname verildiğini, sonradan toplu ödeme yaparak ortak olan üyelere konutları teslim edildiği halde müvekkiline ait taşınmazın ancak kaba inşaatının bitirilerek bu seviyede bırakıldığını, müvekkilinden kooperatife yeni üye olanlar gibi 11.100 Euro talep edilmesinin haksız olduğunu ileri sürerek, davalıya bu miktar borçlu olmadığının tespiti ile şimdilik eksik işler tutarı için 10.000,00 TL ve dairenin süresinde teslim edilmemesinden dolayı kullanamamasından kaynaklı 3.600,00 TL zararın tazminini talep ve dava etmiş, ıslah ile eksik işler tutarını 33.379,00 TL'ye artırmıştır.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyiz edilmesi üzerine Dairemizin 29.09.2014 tarih ve 2014/1977 Esas, 2014/6038 Karar sayılı ilamıyla onanmıştır. Davacı vekilinin karar düzeltme istemi üzerine 20.10.2015 tarihli ve 2014/11116 Esas, 2015/6704 Karar sayılı ilamı ile; menfi tespit istemi yönünden nisbi harcın alınmadığı, süre verilerek eksikliğin tamamlatılması aksi halde dosyanın işlemden kaldırılarak yenilenmemesi halinde davanın açılmamış sayılmasına karar verilmesi gerektiği, harcın tamamlanması halinde; davacının üyeliğinin niteliği ve buna göre borç durumu belirlendikten sonra, davacı ile aynı durumda bulunan üyelere borca rağmen bağımsız bölümlerinin oturmaya, kiraya vermeye elverişli şekilde tahsis edilip edilmediği, davacı yönünden nisbi eşitlik ilkesinin ihlâl edilip edilmediği araştırılıp, kooperatifin diğer üyelerinden davacı ile aynı konumda olup bağımsız bölümünü borca rağmen teslim alıp, oturmaya, kiraya vermeye elverişli şekilde yararlanmaya başlayan üyelerin varlığının tespiti halinde eşitlik ilkesi uyarınca davacının da aynı süre zarfında kira kaybı bedeli isteyebileceğinin ve aynı konumdaki üyelere teslim edilen konutlara göre varsa eksik imalatın belirlenerek, bunun giderim bedelini eşitlik ilkesi uyarınca talep edebileceğinin kabulü ile sonucuna göre bir karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; yönetim kurulunun, genel kurulun kendisine verdiği yetkiye dayanarak, davacıdan önceki ödemelerine ilave olarak 9.820 İsviçre Frankı daha ödeme yaptığı takdirde inşaatla ilgili başka ödeme alınmayacağının taahhüt edildiği ve Kooperatif tarafından davacıdan konutların tahsisine kadar bir bedel istenilmediği, yani somut olarak taahhüdün Kooperatif tarafından gerçekleştirildiği, davacının peşin ödemeli ortak olduğu, yalnızca genel giderlere ait aidat talep edilebileceği, ancak bilanço ve defter kayıtlarına göre genel giderler için bir aidat talep edilmediğinden davacının bu yönden de bir borcunun bulunmadığı, toplu ödeme yapan ortakların konutlarının 2005 yılında yapılan Genel kurul toplantısı ile tahsisine başlanıldığı, 1 nolu konutun davacıya tahsis edildiği ancak konutun kaba inşaat seviyesinde bırakıldığı, kira kaybına esas olmak üzere taşınmazın iskana uygun vaziyete geldiği 2005 yılı Haziran ayından dava tarihine kadar dava konusu konutun teslim edilmemesinden kaynaklanan kira kaybının 8.268,00 TL olduğu, taleple bağlı kalınarak 3.600,00 TL kira kaybı bedeline hükmedilmesi gerektiği, eksik işler bedelinin ise 33.379,50 TL olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin temyiz itirazları yerinde görülmemiştir.  Gerekçeli karar başlığında davalı kooperatifin unvanına \"Tasfiye Halinde\" ibaresinin eklenmediği anlaşılmış ise de bu hususun HMK 304. maddesi uyarınca her zaman mahalinde düzeltilebilmesi mümkün maddi hata niteliğinde olduğundan bozma nedeni yapılmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}