{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 29.06.2020 tarih ve 2020/293-2020/259 sayılı kararın Yargıtayca incelenmesinin davacı vekili ve davalı ...Ş. vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının yüksek faiz getireceği ve istendiği an geri ödeneceği garantisi ile davalı tarafa 21.910,00 DM miktarında para verdiğini, davacıya yatırdığı para karşılığı belge verildiğini, bu parasının müvekkiline iadesinin gerektiğini, ancak geri istenmesine rağmen davalı tarafın müvekkilinin parasını iade etmediğini ileri sürerek 22.784,56 TL'nin davalı tarafa verildiği tarihten itibaren işleyecek döviz faiziyle birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini istemiştir.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, Dairemiz bozma ilamına uyularak yapılan yargılama sonucunda, davanın 7194 Sayılı Kanunun 41. maddesi kapsamında olduğu gerekçesiyle davalı ...Ş. hakkındaki dava hakkında karar verilmesine yer olmadığına, davalılardan ...hakkında verilen 20.09.2017 tarihli kararın daha önce kesinleştiği gerekçesiyle ...hakkında yeniden bir karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacı vekili ve davalı ...Ş. vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve 7194 sayılı Yasa'nın 41.maddesiyle 3332 sayılı Yasa'ya eklenen geçici 4.maddesi gereğince dava hakkında karar verilmesine yer olmadığına dair karar vermekle yetinilmesi gerekirken davalı tarafın ileri sürdüğü zamanaşımı def’inin ve hak düşürücü süre itirazının incelenmesinin sonuca etkili olmamasına göre, davacı vekilinin ve davalı ...Ş. vekilinin tüm temyiz itirazlarının reddiyle kararın onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin ve davalı ...Ş. vekilinin tüm temyiz itirazlarının reddiyle kararın ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacı ve davalı şirketten ayrı ayrı alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}