{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Taraflar arasında görülen davada Büyükçekmece 5. Asliye Hukuk Mahkemesince bozmaya uyularak verilen 09.11.2018 tarih ve 2017/329- 2018/533 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalıya kredi kartı teslim edildiğini, davalının kredi kartı borcunu ödemediğini, bu nedenle icra takibi başlatıldığını ancak davalının itirazı üzerine takibin durduğunu belirterek, dava tarihi itibariyle 11.335,78 TL alacağın tahsilini talep ve dava etmiştir.  Davalı kendisine kredi kartı teslim edilmediğini, alacağın zamanaşımına uğradığını belirterek, davanın reddini talep etmiştir.  Mahkemece, banka ile davalı arasında sözleşme olmadığı, davalının borç doğurucu beyanı bulunmadığı, davalı kredi kartı aldığını ve kullandığını kabul etmiş ise de tebliğ edilmeyen ekstreler ve ihtarname ile olmayan sözleşme karşısında alacağın takibe konu edilemeyeceği gerekçesiyle davanın reddine karar verilmiş hüküm davacı vekili tarafından temyiz edilmesi üzerine, Yargıtay (kapatılan) 19. Hukuk Dairesinin 2016/7197 esas ve 2017/1370 karar sayılı ve 22.02.2017 tarihli kararı ile; \"Dava, kredi kartı kullanımından kaynaklanan alacağın tahsiline ilişkindir. Davaya konu kredi kartının davalı tarafından alındığı ve bizzat kullanıldığı konusunda uyuşmazlık bulunmayıp mahkemenin kabulü de bu yöndedir. Hesap kat ihtarnamesinin tebliğ edilmemesi temerrüde ilişkin olup takip tarihinden önce borçlu temerrüde düşürülmemiş ise bu durumda temerrüt faizi istenemez, ancak hesap kat tarihinden icra takip tarihine kadar akdi faiz talep edilebilir. Bu nedenle mahkemece icra takip tarihi itibariyle davacı bankanın asıl alacak, akdi faizi ve fer'ileri konusunda araştırma ve inceleme yapılarak alınan bilirkişi raporları doğrultusunda bir karar verilmesi gerekirken yanılgılı ve hiçbir hukuki dayanağı olmayan farazi gerekçelerle davanın reddine karar verilmesi doğru görülmemiş, bu nedenle hükmün bozulması gerekmiştir. \" gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda, kredi kartının davalı tarafından kullanıldığı, borcun ödenmediği, bu durumda taraflar arasındaki sözleşme başlangıçta geçersiz olsa bile, kart iade edilmeyerek kullanıldığı için sözleşmenin sonradan geçerli hale geldiği, bundan sonra sözleşmenin hükümsüzlüğünü ileri sürmenin iyi niyet kurallarına aykırı olduğu, davalının hesap kat ihtarı tebliğ edilmediğinden temerrüte düşmediği, ancak davacının davalıdan akdi faiz talep edilebileceği gerekçesiyle davanın kısmen kabulüne, Büyükçekmece 3. İcra Müdürlüğünün 2010/8873 esas sayılı dosyasında davalı tarafından yapılan itirazın 5.824,48 TL asıl alacak, 946,23 TL işlemiş faiz, 46,61 TL BSMV ve 58,55 TL ihtarname masrafı yönünden iptaline karar verilmiş hüküm davalı tarafından temyiz edilmiştir.  Dava genel hükümlere göre açılmış alacak davası olmasına karşın, mahkemece İİK’nın 67. maddesine göre açılmış itirazın iptali davası şeklinde görülerek yargılama yapılıp karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre davalının sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verilmiştir. v  "
}