{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3332 S. K. Geç. m. 4) (6100 S. K. m. 369, 371)  Taraflar arasında görülen davada Konya 3. Asliye Ticaret Mahkemesince verilen 15.01.2019 tarih ve 2016/139 E- 2019/31 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Konya Bölge Adliye Mahkemesi 6. Hukuk Dairesi'nce verilen 15.06.2020 tarih ve 2019/659 E- 2020/502 K. sayılı kararın Yargıtay'ca incelenmesi davacılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı şirketin SPK ve yasal mevzuatlara aykırı biçimde paralar topladığını, bu konu ile şirket yetkilileri hakkında soruşturmalar açıldığını, müvekkilinin de bu şirkete bir miktar DM vermiş olduğunu, şirket tarafından kandırılıp borsaya girmeye zorlandığını, davalı şirketçe müvekkile Hisse Senedi Teslim tutanağı verildiğini, şirketin verilen paraları geri alma taahhüdündü bulunduğunu, müvekkilinden alınan parayı geri tahsil edemediğini belirterek müvekkili davacıların geçerli bir ortaklık ilişkisinin bulunmadığının ve sözleşmenin geçersizliğinin tespitine, fazlaya ve faize dair her türlü yasal hakları saklı kalmak kaydı ile müvekkili davacılardan tahsil edilen 25.605,49 Euro (50.080 Mark) (13.01.2016 tarihindeki kur (3,3046) itibari ile 84.615,90 TL) tutarının 01.03.2000 tarihinden itibaren yürütülecek Devlet Bankalarının Euro cinsinden bir yıl vadeli mevduat hesabına uyguladığı en yüksek faizi ile birlikte tahsiline, taraflar arasındaki ilişkinin geçerli olduğunun kabulü halinde, davalı ...'in haksız fiilleri nedeni ile müvekkili davacılardan tahsil edilen 25.605,49 Euro(50.080 Mark)(13.01.2016 tarihindeki kur (3,3046) itibari ile 84.615,90 TL) tutarının 01.03.2000 tarihinden itibaren yürütülecek Devlet bankalarının Euro cinsinden bir yıl vadeli mevduat hesabına uyguladığı en yüksek faizi ile birlikte tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulü ile, davacılar ile davalı şirket arasında geçerli bir ortaklık ilişkisinin bulunmadığının tespitine ve 22.012,75 Euro'nun dava tarihi olan 13.01.2016 tarihinden itibaren işletilecek 3095 sayılı Kanun'un 4/a maddesi gereğince T.C. Devlet Bankalarının bir yıl vadeli Euro cinsindeki dövize uyguladıkları en yüksek mevduat faizi ile birlikte davalıdan alınarak 11.007,02 Euro'nun davacı ...'na, 11.005,73 Euro'nun davacı ...'na verilmesine, davacıların fazlaya ilişkin taleplerinin reddine karar verilmiştir.  Karar, davalı vekili tarafından istinaf edilmiştir.  Konya Bölge Adliye Mahkemesince, davanın 7194 sayılı Yasa'nın 41. maddesiyle 3332 sayılı Yasa'ya eklenen geçici 4. maddesi kapsamına girdiği gerekçesiyle ilk derece mahkemesi kararının kaldırılmasına ve yeniden hüküm kurmak suretiyle dava ile ilgili karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacılar vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacılar vekili tarafından temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, istekleri halinde aşağıda yazılı 49,50 TL harcın temyiz eden davacılara iadesine, 18.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}