{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 19.11.2015 gün ve 2015/244 - 2015/364 sayılı kararı onayan Daire'nin 04.12.2018 gün ve 2017/1959 - 2018/7609 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin “NUA” ibareli 1-45. sınıf mal ve hizmetleri kapsayan markası ve “NUA WELLNESS-SPA” ibareli markaları bulunduğunu, “NUA” ibaresinin müvekkilinin seri markalarının esaslı unsuru olduğunu, davalı tarafın 29, 30, 32 ve 43. sınıf mal ve hizmetleri içeren \"NOĞA+ŞEKİL\" ibareli 2013/72087 sayılı marka başvurunda bulunduğunu, müvekkilince başvuruya karşı itiraz edildiğini, itirazın nihai olarak YİDK tarafından reddedildiğini, kararın 556 sayılı KHK'nın 8/1-b ve 8/4 hükümlerine aykırı bulunduğunu ileri sürerek kurum kararının iptaline karar verilmesini istemiştir.  Davalı kurum vekili, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}