{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Defter ve belgeleri gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Sanık hakkında yetkilisi olduğu ... Medikal Ortopedik Malz. ve Sağ. Hiz. Tıbbi Malz. Ür. Ltd. Şti.'ne ait 2007 takvim yılına ait defter-belgelerini, vergi incelemesi amacıyla yasal süresi içerisinde ibraz etmediği iddiasıyla açılan kamu davasında; \"defter ve belgeleri gizleme\" suçunun oluşabilmesi için, \"..varlığı noter tasdik kayıtları veya sair suretlerle sabit olan\" defter ve belgelerin, saklama zorunluluğu olan 5 yıllık süre içerisinde usulüne uygun olarak yapılan tebligata rağmen vergi incelemesi için yetkili memura ibraz edilmemesinin gerektiği, dosya içerisinde Malatya Vergi Dairesi Başkanlığı'nın 02.08.2012 tarihli ve AGB-A-2052/20 sayılı Vergi Suçu Raporunda belirtilen, 24.04.2012 tarihli ve AGB-A-2052/28-21 sayılı isteme yazısının aslı ya da onaylı bir suretinin bulunmadığının anlaşılması üzerine, Dairemizce mahkemesinden belirtilen eksikliğin giderilmesi talep edilmesine karşın, Vergi Müfettişi Halil Akkoca'nın 09.09.2020 tarihli yazısı ile defter ve belge isteme yazısının temin edilemediğini kayıtlarda olmadığının bildirilmesi nedeniyle, defter ve belgelerin saklama zorunluluğu bulunan 5 yıllık süre içerisinde vergi incelemesi amacıyla istenip istenilmediğinin tespitinin mümkün olmaması karşısında; yasal unsurları itibarıyla oluşmayan \"defter ve belge gizleme\" suçundan sanığın beraati yerine mahkûmiyetine karar verilmesi,  Yasaya aykırı, sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Kanunun 8/1. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 11.01.2021 tarihinde oy birliğiyle karar verildi."
}