{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen davada Ankara 4. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 02.07.2018 tarih ve 2017/81 E. - 2018/272 K. sayılı kararın davalı TPMK vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 24.01.2020 tarih ve 2018/1878 E. - 2020/69 K. sayılı kararın Yargıtay'ca incelenmesi davalı TPMK vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin “macro”, “makro”, “makrocenter” ve “macrocenter” ibareli seri markaların sahibi olduğunu, davalı şahısça yapılan 2015/49852 sayılı “Makrohaber” ibareli marka başvurusuna iltibas, tanınmışlık ve kötü niyet vakıalarına dayalı olarak yapmış oldukları itirazın nihai olarak TPMK YİDK tarafından reddedildiğini ileri sürerek, TPMK YİDK’in 2016-M-12768 sayılı kararının iptaline ve davalı markasının hükümsüz kılınarak sicilden terkin edilmesine karar verilmesini istemiştir.  Davalı Kurum vekili, kurum kararının usul ve yasaya uygun olduğunu savunarak, davanın reddini istemiştir.  Davalı şahıs, davaya cevap vermemiştir.  İlk derece mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davalının \"MAKROHABER\" ibareli başvuru markasıyla davacının \"macronews\" ibareli tescilli markası arasında görsel ve sescil olarak ortalama tüketicileri iltibasa düşürecek derecede bir benzerlik bulunduğu, davaya konu markanın tescil edilmek istenildiği 38. sınıftaki “Haberleşme hizmetleri (internet servisi sağlama hizmetleri dahil).” ile davacıya ait MACRO NEWS ibaresinin tescilli olduğu 41.sınıftaki \"Dergi, kitap, gazete v.b. gibi yayınların basıma hazır hale getirilmesi, okuyucuya ulaştırılmasına ilişkin hizmetler (global iletişim ağları vasıtasıyla anılan hizmetlerin sağlanması da dahil). Film, televizyon ve radyo programları yapım hizmetleri. Haber muhabirliği hizmetleri, foto-muhabirliği hizmetleri.\" emtialarının ilişkili ve birbirleriyle bağlantılı hizmetler olduğu, işin uzmanı yahut dikkatli kişilerden oluşmayan, makul düzeyde bilgilendirilmiş, marka ve başvuru konusu işareti aynı anda görüp detaylarını karşılaştırma olanağı bulunmayan daha önce görüp yararlandığı markanın aşağı yukarı net anısının tesirinde olan ortalama düzeydeki alıcı kitlesinin, yargılama konusu hizmetler için ayırdığı satın alma/yararlanma süresi içerisinde davalının başvuru markasını gördüğünde derhal ve hiç düşünmeden davacının 41. Sınıftaki yukarıda belirtilen emtia sınıfında kayıtlı \"macronews\" ibareli markasından farklı bir marka olduğunu algılamayacağı, dava konusu 38. sınıftaki hizmetler ile davacının \"macronews\" ibareli 41. Sınıfta kayıtlı yukarıda belirtilen hizmetlerin birbiriyle irtibatlı ve bağlantılı olduğundan ortalama düzeydeki tüketici kesimi nezdinde her iki markanın işletmesel kökenlerinin aynı olduğu, idari ve ekonomik açıdan birbiriyle bağlantılı işletmeye ait markalar olarak algılanabileceği, bu açıdan taraf markaları arasında iltibas-ilişkilendirme-bağlantı ihtimali oluştuğu gerekçesi ile davanın kabulüne, TPMK'nın 2015/49852 başvuru sayılı marka ile ilgili verdiği 2016-M-12768 sayılı YİDK kararının iptaline, dava konusu marka tescilli olduğundan 2015/49852 sayılı markanın hükümsüzlüğüne, sicilden terkin edilmesine karar verilmiştir.  Karara karşı davalı kurum vekilince istinaf kanun yoluna başvurulmuştur.  İstinaf mahkemesince yapılan yargılama sonucunda, davalı kurum vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davalı kurum vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı TPMK vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye, 4,90 TL temyiz ilam harcının temyiz eden davalı TPMK'dan alınmasına 18.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}