{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Tapu İptali ve Tescil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Taraflar arasında görülen tapu iptali ve tescil davasının yapılan yargılaması sonunda ilk derece mahkemesince “Davacının tapunun iptali ile davacı adına tapuya tescili istemi Türk Medeni Kanunu'nun 194. maddesi şartlarına uygun görülmediği” gerekçesiyle davanın reddine karar verilmiş, ilk derece mahkemesinin kararına karşı davacı taraf istinaf kanun yoluna başvurmuştur. Bölge adliye mahkemesi, davacının istinaf başvurusunun esastan reddine karar vermiştir. Bölge adliye mahkemesi kararının gerekçesinde; \"İlk derece mahkemesince davanın HMK’nın 115/2. maddesi gereğince usulden reddine karar verilmesi gerekirken gerekçede açıklandığı şekilde TMK'nın 194. madde koşulları oluşmadığından davanın reddine karar verilmesi hatalı olmakla birlikte sonucu itibariyle davanın reddine karar verilmesi usul, yasa ve kamu düzenine uygun olduğundan davacının istinaf talebinin esastan reddine karar vermek gerekmiştir.\" denmek suretiyle ilk derece mahkemesi gerekçesini değiştirmiştir. Bölge adliye mahkemesince gerekçe düzeltilmesi yapıldığı halde, kararın hüküm kısmında davacının istinaf başvurusunun esastan reddine karar verilmek suretiyle gerekçe ile hüküm arasında çelişki yaratılmıştır. Gerekçe ve hüküm arasında yaratılan bu çelişki tek başına bozma sebebi oluşturduğundan, hükmün münhasıran bu sebeple bozulması gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 18.01.2021 (Pzt.)"
}