{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin kısmen kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca ilk derece mahkemesinin kararı kaldırılmak suretiyle yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun kısmen kabulü ile, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK’nun 353/l-b-3 maddesi uyarınca ilk derece mahkemesinin kararı kaldırılmak suretiyle yeniden hüküm kurulmuş; bu karar, davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, ...a mahallesi, 1244 ada 43/A parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesinde bir isabetsizlik görülmediği gibi, davalı idare vekilinin istinaf başvurusunun kabulü ile ... ... 13. Asliye Hukuk Mahkemesinin 2016/249E-2017/351K. sayılı kararının kaldırılarak arta kalan 10.525,70m2’lik kısmın kullanım amacı, yüzölçümü ve geometrik şekli dikkate alındığında bu kısımda değer kaybı olmayacağı kabul edilerek 6100 sayılı HMK'nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında hüküm kurulmasında bir isabetsizlik görülmemiştir.Ancak;  Davanın kısmen kabul edildiği gözetildiğinde, reddedilen kısım yönünden davalı idare lehine nispi vekalet ücreti hükmedilmesi gerektiğinin düşünülmemesi,  Doğru değil ise de, bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasına ayrı bir bendi olarak (Davalı idare vekil ile temsil edildiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereği 2.422,68TL vekalet ücretinin davacıdan alınıp davalıya verilmesine) cümlesinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}