{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  20/07/2017 tarihli ve 7035 sayılı Kanun'un 21. maddesiyle yapılan değişiklik uyarınca 5271 sayılı CMK’nın 291/1. maddesinde yedi gün olarak belirtilen temyiz süresinin on beş gün olarak değiştirildiği, ancak Bölge Adliye Mahkemelerinin faaliyete geçtiği 20/07/2016 tarihinden önce verilen ve Yargıtay'dan geçen dosyalar hakkında 5320 sayılı Kanun'un 8. maddesi uyarınca hüküm kesinleşinceye kadar 1412 sayılı CMUK'nun 305-326. maddeleri uygulanmakta olduğundan, daha önce Yargıtay incelemesinden geçmiş dosyada temyiz süresine ilişkin bir değişiklik yapılmadığı dikkate alındığında; 30.10.2019 tarihli kararda temyiz süresinin tefhim tarihinden itibaren 15 gün olduğu belirtilerek yanıltmaya neden olunduğunun anlaşılması karşısında, 30.10.2019 tarihinde tefhim edilen kararı 12.11.2019 tarihli temyiz dilekçesi ile temyiz eden sanığın temyiz isteminin süresinde olduğu kabul edilerek yapılan incelemede;  Dosya içeriğine göre sanığın diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Sanık hakkında kurulan hükümde suçun bina veya eklentileri içerisinde muhafaza altına alınmış eşya hakkında hırsızlık olduğu kabul edilmesine rağmen uygulama maddesi olarak 5237 sayılı TCK'nın 142/1-b. madde yerine aynı Yasanın 142/2-b. maddesi olarak yazılması,  2-Bozma öncesi yapılan yargılamada, sanığın neticeten 6 ay hapis ve 100 TL adli para cezası ile cezalandırıldığı ve anılan hüküm aleyhine bir temyiz istemi bulunmadığı, sanık hakkında tayin olunan 1 yıl 8 ay hapis cezasının CMUK'nın 326/son maddesi uyarınca kazanılmış hak gereği sonuç olarak 6 ay hapis ve 100 TL adli para cezası üzerinden infazının yapılmasına karar verilmesi gerekirken, 6 ay hapis ve 100 TL adli para cezası ile cezalandırılmasına karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden hükmün 1412 sayılı CMUK'nın 321. maddesi gereğince istem gibi BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan; hüküm fıkrasından uygulama maddesi olan TCK’nın 142/2-b çıkartılarak yerine aynı Yasa’nın 142/1-b maddesi yazılması ve \".. sonuç cezanın 6 ay hapis ve 100 TL adli para cezası ile cezalandırılması” ibaresi çıkarılarak yerine \".... sanığın cezasının 6 ay hapis ve 100 TL adli para cezası üzerinden infazına\" ibaresi eklenmek suretiyle diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 18/01/2021 gününde oy birliğiyle karar verildi."
}