{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Sahte fatura kullanma, Resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet, Beraat    Sanık hakkında sahte fatura kullanma suçundan verilen mahkumiyet hükmüne yönelik sanık müdafiinin temyiz talepleri ile katılan vekilinin sanık hakkında resmi belgede sahtecilik suçundan verilen beraat hükmüne yönelik temyiz taleplerinin incelenmesinde;  1- Sanık hakkında “2009 takvim yılında sahte fatura kullanma” suçundan açılan kamu davasında; sanığın savunmasında, suça konu faturaların gerçek bir ticari ilişkiye dayandığını beyan etmesi karşısında; maddi gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından;  a- Faturaları düzenleyen mükelleflerden ... Pet. Ür. Nak. Tic. Ltd. Şti. hakkında tanzim edilen vergi tekniği raporunun tam olarak dosya kapsamına alınmadığı anlaşılmakla, bu mükellef hakkında tanzim edilen vergi inceleme raporlarının ilgili vergi dairesinden getirtilmesi,  b- Faturaları düzenleyen mükellefler hakkında ilgili takvim yılında “sahte fatura düzenleme suçundan” açılan dava dosyalarının yeniden eksiksiz olarak getirtilerek incelenmesi ve ilgili belgelerin onaylı örneklerinin dosyaya alınması,  c- Faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için; tüm faturaları düzenleyen mükelleflere ait mal ve para akışını gösteren sevk ve taşıma irsaliyelerinin, teslim ve tesellüm belgelerinin, bedelinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeterliliği olan banka hesaplarının ve kasa mevcuduyla uyumlu geçerli belgeler ile faturaları düzenleyen mükelleflerin yeterli mal girişi veya üretimi olup olmadığına ilişkin belgelerin getirtilmesi, faturaları düzenleyen mükellefler ile kullanan mükellefin ticari defter ve belgeleri üzerinde karşılıklı bilirkişi incelemesi yaptırılması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile mahkûmiyet hükmü kurulması,  2- Kabule göre de;  a) Sanık hakkında Kuşadası Cumhuriyet Başsavcılığı’nın 24/06/2013 tarihli 2013/1449 esas sayılı iddianamesi ile “2009 yılında ... Petrol Ürünleri, ... Petrol Ürünleri, ... Petrol Ürünleri şirketlerine ait toplam 11 adet sahte faturayı bu faturaların sahte olduğunu bildiği halde kullanarak vergi kaçakçılığı suçunu işlediği, ayrıca 11 adet faturanın sahte olduğunu bildiği halde bu faturaları kullanarak resmi belgede sahtecilik suçunu da işlediği” belirtilerek resmi belgede sahtecilik ve sahte fatura kullanma suçlarından dava açıldığı ancak iddianamede anlatılan eylemin tek bir “sahte fatura kullanma” suçu olmasına karşın eylemin bölünerek resmi belgede sahtecilik suçundan beraat, sahte fatura kullanma suçundan mahkumiyet hükmü verilmek suretiyle çelişkiye düşülmesi ,  b) Suça konu faturaların 2009 takvim yılında en son ağustos ayı KDV beyannamesinde kullanılmasından dolayı, suç tarihinin 25/09/2009 olduğu gözetilmeden gerekçeli karar başlığında “2009”olarak eksik gösterilmesi,  c) 5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08/10/2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekili ve sanık müdafiinin temyiz talepleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}