{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 39. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare ve davalılardan ... vd. vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 39. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 4. Asliye Hukuk Mahkemesinin 2016/183 E. - 2017/496 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare ve davalılardan ... vd. vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 39. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan nedenle ... Bölge Adliye Mahkemesi 39. Hukuk Dairesi‘nin esastan ret kararının kaldırıldıktan sonra ... 4. Asliye Hukuk Mahkemesinin 2016/183- 2017/496 E/K sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... mahallesi 475 parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak; üzerindeki yapıya aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  Dava konusu taşınmazın yüzölçümü ve üzerinde bulunan ağaç sayısı dikkate alındığında taşınmazın kapama karışık meyve bahçesi niteliğinde olduğu anlaşıldığından, zemine ekilebilir ürün gelirine göre belirlenecek değerin kapama bahçe değerinden mahsubu ile ağaç bedellerinin tespiti gerekirken, usule uygun olmayan yöntemle ağaçlara değer biçilmesi,  Doğru görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 39. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}