{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL Bölge Adliye Mahkemesi 4. Ceza Dairesi   Hükümler : 1)Mahkûmiyet; İstanbul Anadolu 2. Ağır Ceza Mahkemesi’nin 14/03/2019 tarihli, 2018/462 esas ve 2019/148 sayılı kararı ile tarihli, 2019/2302 esas ve 2019/2059 karar sayılı kararı ile    Bölge Adliye Mahkemesince verilen hükümler sanıklar müdafileri tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1)Sanık ... hakkında kurulan hükmün incelenmesinde:  Hükmün sanık müdafii tarafından temyiz edilmesinden sonra sanığın, 16/11/2020 ve 28/12/2020 tarihlerinde, hükmen tutuklu bulunduğu Maltepe 1 nolu L Tipi Kapalı Ceza İnfaz Kurumu Müdürlüğü aracılığı ile gönderdiği dilekçelerindeki “... feragat talebimin kabulünü ve dosyamın ivedilikle onanarak kararın yerel mahkemeye tebliğini talep ederim.” şeklindeki talebi ile dosyada yer alan 15/03/2019 tarihli genel vekaletnameye göre \"temyizden feragat etme\" yetkisi bulunan sanık müdafileri Av. ... ve Av. ...'ın 25/11/2020 tarihli dilekçelerindeki, \"Temyizden feragatin kabulüyle dosyanın Yerel Mahkemesine gönderilmesine karar verilmesini arz ve talep ederiz.\" şeklindeki taleplerinin temyiz isteğinden vazgeçme niteliğinde olduğu anlaşıldığından, temyizden vazgeçme nedeniyle hükmün İNCELENMESİNE YER OLMADIĞINA,  2)Sanık ... hakkında kurulan hükmün incelenmesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin dilekçesindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak hükümden sonra 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile yapılan değişikliğin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesi’nin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz isteminin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  CMK'nın 304. maddesi uyarınca dosyanın İstanbul Anadolu 2. Ağır Ceza Mahkemesine; kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}