{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanıklar hakkında kasten yaralama suçundan mahkumiyete dair; Antalya 2. Ağır Ceza Mahkemesinin 05/02/2019 gün ve 2014/431 Esas, 2019/79 Karar sayılı kararı  2) İstinaf başvurularının esastan reddine dair; Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 02/05/2019 gün ve 2019/1206 Esas, 2019/1539 Karar sayılı kararı    Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 02.05.2019 gün ve 2019/1206 Esas, 2019/1539 Karar sayılı kararının sanık ... ve müdafi, sanıklar Çetin ve Yılmaz müdafi, sanıklar Metin ve Selçuk müdafi, sanıklar Bayram, Hakan, Coşkun müdafi tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanıklar hakkında hükmolunan cezanın 5 yıl hapis cezasının üzerinde olması nedeniyle, hükümlerin temyize tabi olduğu belirlenerek yapılan incelemede;  Sanıklar hakkında hükmedilen ceza miktarına göre, sanık müdafilerinin duruşmalı inceleme talebinin 5271 sayılı CMK'nin 299. maddesi gereğince REDDİNE,  Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 02.05.2019 gün ve 2019/1206 Esas, 2019/1539 Karar sayılı “istinaf başvurularının esastan reddine” dair hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafilerinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKÜMLERİN ONANMASINA,      Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Antalya 2. Ağır Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18.01.2021 gününde oy birliğiyle karar verildi."
}