{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanıkların kasten yaralama suçundan mahkumiyetlerine dair; Konya 2. Asliye Ceza Mahkemesinin 07/02/2019 gün ve 2017/473 Esas, 2019/105 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanıkların mahkumiyetine dair; Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 26/04/2019 gün ve 2019/643 Esas, 2019/817 Karar sayılı kararı  3)Temyiz isteminin reddine dair; 16/05/2019 günlü ek karar      Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 16.05.2019 gün ve 2019/643 Esas, 2019/817 Karar sayılı ek kararının sanıklar müdafi tarafından CMK'nin 296/2. maddesinde belirtilen süreler içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Hükmolunan cezaların miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-b maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 16.05.2019 tarihli temyiz isteminin reddine dair ek kararının hukuka uygun olduğu anlaşıldığından; sanıklar müdafinin yerinde görülmeyen temyiz talebinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak ek karara yönelik TEMYİZ İSTEMİNİN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Konya 2. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Konya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18.01.2021 gününde oy birliğiyle karar verildi."
}