{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Neticesi sebebiyle ağırlaşmış yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın neticesi sebebiyle ağırlaşmış yaralama suçundan mahkumiyetine dair; Ankara Batı 7. Asliye Ceza Mahkemesinin 03.05.2018 tarih, 2018/242 Esas, 2018/522 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurularak sanığın mahkumiyetine dair; Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 19.04.2019 tarih, 2018/2300 Esas, 2019/1069 Karar sayılı kararı    Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 19.04.2019 tarih, 2018/2300 Esas, 2019/1069 Karar sayılı kararının sanık müdafii ve katılan vekili tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesi tarafından hükmedilen hapis cezasının beş yılın üzerinde olması nedeniyle, hükmün temyize tabi olduğu belirlenerek yapılan incelemede,  Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 19.04.2019 tarih, 2018/2300 Esas, 2019/1069 Karar sayılı “istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanığın kasten yaralama suçundan mahkumiyetine ilişkin” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafii ve katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,      Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Ankara Batı 7. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18.01.2021 gününde oy birliğiyle karar verildi."
}