{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Neticesi sebebiyle ağırlaşmış yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın neticesi sebebiyle ağırlaşmış yaralama suçundan mahkumiyetine dair; Gebze 1.Ağır Ceza Mahkemesinin 27.12.2018 tarih, 2016/348 Esas, 2018/320 Karar sayılı kararı  2) İstinaf başvurularının düzeltilerek esastan reddine dair; Sakarya Bölge Adliye Mahkemesi 1. Ceza Dairesi 21.03.2019 tarih, 2019/422 Esas, 2019/387 Karar sayılı kararı    Sakarya Bölge Adliye Mahkemesi 1. Ceza Dairesi 21.03.2019 tarih, 2019/422 Esas, 2019/387 Karar sayılı kararının sanık müdafii tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesi tarafından hükmedilen hapis cezasının beş yılın üzerinde olması nedeniyle temyize tabi olduğu belirlenerek yapılan incelemede,  Yerinde görülmeyen diğer temyiz itirazlarının reddine; ancak,  Sanık hakkında TCK'nin 81/1, 35 maddeleri gereğince açılan kamu davasında ilk derece mahkemesi tarafından TCK'nin 36/2 maddesi delaletiyle TCK'nin 86/1, 86/3-e, 87/2-d, 62 maddeleri gereğince mahkumiyet hükmü kurulduğu, sanık müdafii ve katılan vekilinin istinafı üzerine Sakarya Bölge Adliye Mahkemesi 1. Ceza Dairesi 21.03.2019 tarih, 2019/422 Esas, 2019/387 Karar sayılı kararı ile \"Sanık hakkında kasten öldürmeye teşebbüs suçundan hüküm kurulurken uygulama maddesinin 82/2-b yerine 82/2-d olarak gösterilmesi yasaya aykırı ise de, bu aykırılık yeniden yargılamayı gerektirmediğinden hüküm fıkrasındaki \"82/2-d\" ibaresinin \"82/2-b\" olarak değiştirilmesine karar verilmek      suretiyle\" hükmün düzeltilmesine karar verilmiş ise de; katılanın yaralanmasının organ işlevinin yitirilmesine neden olması karşısında, Sakarya Bölge Adliye Mahkemesi 1. Ceza Dairesi 21.03.2019 tarih, 2019/422 Esas, 2019/387 Karar sayılı kararında uygulanacak kanun maddesinin \"TCK'nin 87/2-b maddesi\" yerine \"TCK'nin 82/2-b maddesi\" olarak düzeltilmesi,  Bozmayı gerektirdiğinden, sanık müdafiinin yerinde görülen temyiz sebeplerinin kabulü ile Sakarya Bölge Adliye Mahkemesi 1. Ceza Dairesi 21.03.2019 tarih, 2019/422 Esas, 2019/387 Karar sayılı istinaf başvurusunun düzeltilerek esastan reddine dair hükmünün CMK'nin 302/2. maddesi gereğince isteme aykırı olarak BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden 5271 sayılı CMK'nin 303/1-c. maddesi gereğince, Sakarya Bölge Adliye Mahkemesi 1. Ceza Dairesi 21.03.2019 tarih, 2019/422 Esas, 2019/387 Karar sayılı kararındaki \"82/2-b\" ibarelerinin \"TCK'nin 87/2-b\", \"82/2-d\" ibarelerinin \"TCK'nin 87/2-d\" olarak değiştirilmesi sureti ile TEMYİZ İSTEMİNİN DÜZELTİLEREK ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “ Gebze 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Sakarya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere ” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18.01.2021 gününde oy birliğiyle karar verildi."
}