{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kasten yaralama suçundan hükmün açıklanması sureti ile mahkumiyetine dair; Germencik Asliye Ceza Mahkemesinin 13.12.2018 tarih, 2018/561 Esas, 2018/878 Karar sayılı kararı  2) Düzeltilerek istinaf başvurularının esastan reddine dair; İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25.04.2019 tarih, 2019/726 Esas, 2019/985 Karar sayılı kararı    İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25.04.2019 tarih, 2019/726 Esas, 2019/985 Karar sayılı kararının sanık tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin sanık hakkında TCK'nin 86/1, 29, 62 maddeleri gereğince verdiği 6 ay 20 gün hapis cezasına dair hükmünün, bölge adliye mahkemesince kaldırılarak sanığın aynı maddeler gereğince 7 ay 15 gün hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25.04.2019 tarih, 2019/726 Esas, 2019/985 Karar sayılı “düzeltilerek istinaf başvurularının esastan reddine” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,        Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Germencik Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18.01.2021 gününde oy birliğiyle karar verildi."
}