{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 53, 86, 87) (5271 S. K. m. 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında mağdurlar ... ve Halit’i kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Sanık hakkındaki hükümlerin açıklanmasının geri bırakılmasından sonra, denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle, 5271 sayılı CMK'nin 231/11. maddesi gereğince hükmedilen hapis cezalarının aynen açıklanması ile yetinilmesi gerektiği gözetilmeden, 5237 sayılı TCK'nin 51. maddesi gereğince ertelenmesine karar verilmesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Hükmolunan uzun süreli hapis cezaları ertelenen sanık hakkında kasti suçtan verilen hapis cezasına mahkumiyetlerin kanuni sonucu olarak Anayasa Mahkemesinin 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  2)Sanık hakkında mağdurlar ... ve Hakan’ı kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;        a) Sanığın mağdur ...’ı kasten yaralamasından kurulan hüküm bakımından, mağdur ... hakkında Samsun Adli Tıp Şube Müdürlüğü tarafından 24.05.2011 tarihinde düzenlenen 2011/2038 sayılı adli raporda göğüs bölgesine isabet eden saçmalar nedeniyle mağdur ...’da hemopnömotoraks meydana geldiğinin ve yaralanmaların mağdur ...’ın yaşamını tehlikeye soktuğunun belirtilmesine göre sanığın TCK’nin 86/1, 86/3-e, 87/1-d,son maddeleri yerine aynı kanunun 86/1, 86/3-e. maddelerinden cezalandırılması suretiyle eksik ceza tayini,  b) Sanığın, mağdur ...’ı kasten yaralamasından kurulan hüküm bakımından, dosya kapsamında ve UYAP ortamında mağdur ... hakkında düzenlenmiş bir adli rapora rastlanmadığı, mağdur ...’ın aşamalardaki ifadelerinde diğer mağdurların yaralanmalarından bahsetmesine rağmen kendine ait bir yaralanmadan da bahsetmediği dikkate alınarak, mağdur ... duruşmaya celp edilip olay nedeniyle kendinde bir yaralanma meydana gelip gelmediği sorulduktan sonra yaralanması varsa yaralanmasına ilişkin adli rapor temin edilerek sonucuna göre karar verilmesi yerine eksik kovuşturma ile yazılı şekilde karar verilmesi;  c) Sanık hakkındaki hükümlerin açıklanmasının geri bırakılmasından sonra, denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle, 5271 sayılı CMK'nin 231/11. maddesi gereğince hükmedilen hapis cezalarının aynen açıklanması ile yetinilmesi gerektiği gözetilmeden, 5237 sayılı TCK'nin 51. maddesi gereğince ertelenmesine karar verilmesi,  d) Uzun süreli hapis cezaları ertelenen sanık hakkında Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış haklarının dikkate alınmasına,18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}