{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 66, 67)  1- Sanık ... hakkında 2007 takvim yılında sahte fatura düzenleme suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik katılan vekilinin temyiz taleplerinin incelenmesinde;  Hükmün açıklanmasının geri bırakılmasına ilişkin kararların 5560 sayılı Kanun ile değişik 5271 sayılı CMK'nin 231/12. maddesi uyarınca temyizi mümkün olmayıp itiraz yoluna tabi olduğundan; katılan vekilinin temyiz talebinin itiraz dilekçesi olarak kabulü ile merciinde incelenmek üzere dosyanın incelenmeksizin mahalline İADESİNE,  2- Sanık ... hakkında defter ve belgeleri gizleme suçundan verilen beraat hükmü ile sanık ... hakkında 2009 takvim yılında sahte fatura düzenleme suçundan verilen beraat hükmüne yönelik katılan vekilinin temyiz taleplerinin incelenmesinde;  Sanık ...’a yüklenen defter ve belgeleri gizleme suçunun sanık tarafından işlenmediğinin sabit olduğu, sanık ...’a yüklenen 2009 takvim yılında sahte fatura düzenleme suçunun sanık tarafından işlendiğinin sabit olmadığı, dosya içeriğine uygun şekilde gerekçeleri gösterilerek Mahkemece kabul ve takdir kılınmış olup; katılan vekilinin temyiz nedenleri yerinde görülmediğinden hükümlerin ONANMASINA,  3- Sanık ... hakkında 2009 takvim yılında sahte fatura düzenleme suçundan verilen mahkumiyet hükmüne yönelik katılan vekilinin ve sanığın temyiz taleplerinin incelenmesinde;  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre katılan vekilinin ve sanığın temyiz nedenleri yerinde görülmemiştir. Ancak;  Yargıtay Ceza Genel Kurulunun 27.09.2011 tarihli 2011/3-167 Esas ve 2011/194 Karar sayılı kararında da açıklandığı üzere, sanığın mahkûmiyetiyle sonuçlanan ceza davasında katılan kendisini vekille temsil ettirdiğinde, vekil duruşmalara katılmasa dahi karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca katılan lehine maktu vekâlet ücretine hükmedilmesi zorunlu olup, katılan lehine vekalet ücreti yerine dilekçe yazım ücretine hükmedilmesi,  Yasaya aykırı, katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun’un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasından “300,00 TL dilekçe yazma ücretinin” ibaresinin çıkartılarak yerine “1.500.-TL.maktu vekalet ücretinin” yazılması suretiyle eleştiri dışında diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  4- Sanık ... hakkında 2008 takvim yılında sahte fatura düzenleme suçundan verilen mahkumiyet hükmüne yönelik katılan vekilinin ve sanığın temyiz talepleri ile sanık ... hakkında 2007 ve 2008 takvim yıllarında sahte fatura düzenleme suçlarından verilen beraat hükümlerine yönelik katılan vekilinin temyiz taleplerinin incelenmesinde;  Sanık ...’ya yüklenen 2008 takvim yılında sahte fatura düzenleme suçu ile sanık ...’a yüklenen 2007 ve 2008 takvim yıllarında sahte fatura düzenleme suçlarının Kanun'daki cezasının türü ve üst sınırına göre, 5237 sayılı TCK'nin 66/1-e ve 67/4. maddelerinde öngörülen olağanüstü dava zamanaşımının, suç tarihlerinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış, sanık ...’nın ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden diğer yönleri incelenmeyen hükümlerin 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK‟nin 321. maddesi uyarınca BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta, aynı Kanunun 322. maddesindeki yetkiye dayanılarak karar verilmesi mümkün olduğundan, sanıklar hakkındaki kamu davalarının gerçekleşen olağanüstü dava zamanaşımı nedeniyle 5271 sayılı CMK‟nin 223/8. maddesi gereğince DÜŞMESİNE, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}