{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 51, 53, 58, 86, 87, 106) (5275 S. K. m. 108) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanık hakkında mağduru yumruğu ile vurmak suretiyle darp ettiğinden bahisle kamu davası açıldığı, mağdurun da aşamalarda sanığın kendisini yumrukla vurmak suretiyle yaraladığını beyan ettiği halde, sanığın 5237 sayılı TCK’nin 86/1. maddesi uyarınca verilen temel cezasında, müsnet suçu silah ile işlediğinden bahisle TCK'nin 86/3-e maddesi gereğince arttırım yapılması suretiyle, sanığa fazla ceza tayini,  2) Adli tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1) ile ağır (6) derece şeklinde sınıflandırılması ve 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında artırılması öngörülmüş olması karşısında, mağdurun vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin hafif (1.) derece olduğunun belirtilmesine rağmen, TCK'nin 3. maddesine göre “cezada orantılılık” ilkesine aykırı olarak hükümde sanığın cezasında (1/4) oranında artırım yapılması suretiyle sanığa fazla ceza tayini,  3) Mağdur ...’ın torunu .....’ı bırakmak için oğlu temyiz dışı sanık ... ile kızı ...’nın evine geldiğinde, damadı sanık ... ile aralarında çıkan çok taraflı kavgada, sanığın da basit tıbbi müdahale ile yaralandığı olayda, olayın çıkış sebebi ve gelişimi üzerinde durularak ilk haksız hareketin kimden geldiğinin tespitine çalışılması; bunun mümkün olmaması halinde Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4 - 238 Esas - 367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari seviyede (1/4) oranında uygulanmasını gerektirip gerektirmediğinin tartışmasız bırakılması,  4) Sanık hakkında 5237 sayılı TCK’nin 58/7. maddesi uyarınca tekerrür hükümleri uygulanırken, 5275 sayılı Kanun'un 108/2. maddesi dikkate alınarak, tekerrüre esas mahkûmiyetlerden en ağır cezayı içeren \"Kalecik Asliye Ceza Mahkemesinin 25.04.2013 tarihinde kesinleşmiş, 30.01.2013 tarih ve 2012/10 Esas - 2013/2 Karar sayılı 5237 sayılı TCK'nin 106/2 ve 51. maddeleri uyarınca verilen 1 yıl 8 ay hapis cezası ile cezalandırılmasına ilişkin\" mahkûmiyetin tekerrüre esas alınması gerektiği halde, bu ilam ile birlikte sanığın “Kalecik (Kapatılan) Sulh Ceza Mahkemesinin 04.09.2012 tarihinde kesinleşmiş, 10.07.2012 tarih ve 2012/31 Esas - 2012/77 Karar sayılı 5237 sayılı TCK'nin 86/2 ve 51. maddeleri uyarınca verilen 5 ay hapis cezası ile cezalandırılmasına ilişkin” mahkumiyet hükmünün de tekerrüre esas alınarak, birden fazla hükmün tekerrüre esas gösterilmesi suretiyle yanlış uygulama yapılması,  5) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}