{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 58, 62, 86, 142) (5275 S. K. m. 108)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  O yer Cumhuriyet savcısının temyiz isteminin, sanık ... hakkında katılan ...’a karşı kasten yaralamadan kurulan hükümde hesap hatası yapılmasına ilişkin olduğu tespit edilerek yapılan incelemede;  1) Sanık ... hakkında kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Sanığın, usulüne uygun olarak 15.08.2016 tarihinden tebliğ edilen hükümlere karşı, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 310. maddesinde gösterilen bir haftalık yasal süre geçtikten sonra 13.11.2017 havale tarihli dilekçe ile yaptığı temyiz isteğinin 1412 sayılı CMUK'un 317. maddesi gereğince REDDİNE,  2) Sanık ... hakkında katılan ...’u kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün ONANMASINA,  3) Sanık ... hakkında katılan ...’u kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak ;  Sanık hakkında hüküm kurulurken, TCK'nin 86/2 ve 86/3-e. maddeleri gereğince belirlenen “6 ay” hapis cezasından, TCK'nin 29. maddesi gereğince (1/4) oranında indirim yapıldığında “4 ay 15 gün” hapis cezası yerine “4 ay 20 gün” hapis cezası bulunması, bu ceza üzerinden TCK’nin 62/1. maddesine göre (1/6) oranında indirim yapıldığında sonuç cezanın \"3 ay 22 gün\" hapis cezası yerine \"3 ay 26 gün\" hapis cezası olarak hatalı hesaplanması suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, sanık ... ve o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince TCK’nin 29. maddesinin uygulandığı paragraftaki “4 ay 20 gün” ibaresinin hükümden çıkarılarak yerine “4 ay 15 gün” ibaresinin eklenmesi, TCK'nin 62/1. maddesinin uygulandığı paragraftaki \"3 ay 26 gün\" ibaresinin hükümden çıkarılarak, yerine \"3 ay 22 gün\" ibaresinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA,  4) Sanık ... hakkında katılanlar ... ve ...’u kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Sanık hakkında tekerrür hükümleri uygulanırken 5275 sayılı Kanun'un 108/2. maddesi dikkate alınarak, en ağır cezayı içeren mahkûmiyetin tekerrüre esas alınması gerektiği gözetilmeden, sanığın adli sicil kaydında yer alan ve daha az ceza içeren mahkûmiyetinin tekerrüre esas alınması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak sanığın tekerrüre esas daha ağır bir ilamı bulunduğu anlaşılmakla ve bu husus yeniden yargılamayı gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince, sanık hakkında 5237 sayılı TCK.'nin 58. maddesi gereğince mükerrirlere özgü infaz rejiminin uygulamasına ilişkin paragrafların hükümlerden çıkartılarak yerine \"Sanığın, tekerrüre esas mahkumiyetlerinden en ağır ceza hükmünü içeren İnegöl 2. Asliye Ceza Mahkemesinin 11.11.2014 tarih 2014/99 Esas, 2014/711 Karar sayılı ilamı ile 5237 sayılı TCK'nin 142/1.e, 62. maddelerinden verilen ve 05.12.2014 tarihinde kesinleşen “1 yıl 8 ay” hapis cezasına ilişkin mahkumiyetinin tekerrüre esas alınmasına, sanık hakkında hükmolunan cezaların 5237 sayılı TCK'nin 58. maddesi uyarınca mükerrirlere özgü infaz rejimine göre çektirilmesine ve cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına” ibaresinin eklenmesi suretiyle DÜZELTİLEREK ONANMASINA, tekerrüre esas alınan cezalar yönünden sanığın CMUK'un 326/son maddesi gereğince kazanılmış haklarının dikkate alınmasına, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}