{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 226, 237, 260) (5237 S. K. m. 87)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Müşteki ...’ün kovuşturma aşamasında 02.02.2015 tarihli duruşmada; sanıktan şikayetçi olduğunu beyan ettiği, vekilinin ise 25.03.2015 tarihli duruşmada; davaya katılmak istediklerini belirttiği halde, müştekinin davaya katılması konusunda bir karar verilmediği anlaşılmakla, müşteki ...’ün 5271 sayılı CMK'nin 260/1 ve 237/2. maddeleri uyarınca kamu davasına katılma talebinin kabulüne karar verilerek yapılan incelemede;  1) Bir kız kaçırma hadisesi nedeniyle bu olayın ilgili taraflarının bir araya gelerek kavga ettiği bir ortamda, tamamen kavgayı önlemeye yönelik müdahalede bulunmak isteyen katılan ...'ü karın bölgesinden bir kaç kez bıçaklayan ve katılanı “sağ hemitoraks yanda 4 cm lik cilt – cilt altı kesisi, batın sağ alt kadranda 4 cm lik omentumun dışarıda olduğu kesi ve epigastrik bölgede cilt – cilt altı kesisi olması nedeniyle hayati tehlike geçirir nitelikte” yaralayan sanığın eyleminin, -temyiz dışı sanık ...'nin katılan ...'i sanık ...'nın elinden temyiz dışı müşteki ...'ın kurtardığına ilişkin beyanı da dikkate alındığında - müştekilerden ... tarafından engellendiği gözetilen olayda, Akdeniz Üniversitesi Fakültesi Adli Tıp Anabilim Dalı Başkanlığının 26.11.2014 ve 19.01.2016 tarihli adli raporlarındaki bulgulara, sanığın kullandığı silahın bıçak olmasına, darbe sayısına ve darbelerin hedef bölgelerine, temyiz kapsamı dışındaki katılan ...'ın sanığa engel olması ile sanığın eylemine devam edemediğine nazaran, katılandaki her bir yaranın ayrı ayrı hayati tehlikeye neden olup olmadığının tespitine yönelik en yakın Adli Tıp Kurumundan kesin raporunun da alınması suretiyle dosyanın tekemmül ettirilerek, sanığın kastının öldürmeye yönelik olup olmadığı ve suçun öldürmeye teşebbüs olup olmadığına ilişkin delillerin takdir ve değerlendirmesinin görevli Ağır Ceza Mahkemesine ait olduğu gözetilip görevsizlik kararı verilmesi gerekirken yazılı şekilde karar verilmesi,  Kabule göre;  2) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 Karar sayılı kararında da belirtildiği üzere, sanıklara ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle, Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) sayılı kararları ile, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve yine 5271 sayılı CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  3) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan ... vekili ile o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}