{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanık hakkında mağdura yönelik kasten yaralama suçundan beraate dair; Eskişehir 5. Asliye Ceza Mahkemesinin 04/07/2017 gün ve 2017/776 Esas, 2017/695 Karar sayılı kararı  2) Mağdur vekilinin istinaf başvurusunun başvuruya hak ve yetkisi bulunmadığından bahisle reddine dair; Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03/05/2019 gün ve 2017/2118 Esas, 2019/1112 Karar sayılı kararı  3) İtiraz mercii olan Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 21/05/2019 gün ve 2019/86 değişik iş numaralı kararı    Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03.05.2019 gün ve 2017/2118 Esas, 2019/1112 Karar sayılı kararının mağdur vekili tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Mağdur vekilinin sanık hakkındaki hükme yönelik istinaf başvurusunun 5271 sayılı CMK’nin 279/1-b maddesi uyarınca kararı istinaf etmeye hak ve yetkisi bulunmaması nedeniyle reddine dair Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin kararının temyizi kabil olmayıp, bu kararın 5271 sayılı CMK’nin 279/1. maddesinin son cümlesi uyarınca itiraza tabi olduğu, bu karar yönünden dosyanın itiraz merciine gönderilmesi suretiyle itiraz mercii olan Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesince 21.05.2019 gün ve 2019/86 değişik iş sayılı kararı ile vaki itirazın reddine karar verildiği anlaşılmakla, dosyanın incelenmeksizin mahalline İADESİNE,    Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Eskişehir 5. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18.01.2021 gününde oy birliğiyle karar verildi."
}