{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 2, 3, 6, 7, 53, 58, 86, 87, 141) (5271 S. K. m. 253) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında müşteki ...’i kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Olay günü müşteki polis memuru ....’in sanığın GBT sorgulamasını yapması sırasında, hakkında arama kaydı bulunduğunun anlaşılması üzerine, sanığın aracına binerek kaçmaya çalıştığı, müştekinin aracın camı açık olan kapısından tutarak kaçmaya çalışan sanığı engellemek istediği, sanığın aracı ile müştekiyi bir müddet sürüklediği, sonrasında aracın kapısını bırakan müştekinin bir kaç takla atarak yolun sol tarafına doğru yuvarlandığı, sanığın da aracı ile yerde yatan müştekinin sol ayağının üzerinden geçerek orta (3) derecede kemik kırığı oluşacak nitelikle yaralandığı olayda, kamu görevlisi olan müştekiyi 5237 sayılı TCK’nin 6/1-f maddesi uyarınca silahtan sayılan araba ile birden fazla nitelikli hal ihlal ederek (TCK’nin 86/3-c ve 86/3-e maddeleri) yaralayan sanığın TCK’nin 86/1. maddesi uyarınca verilen temel cezasında TCK’nin 3. maddesinde belirtilen “cezada orantılılık” ilkesi gereğince makul bir oranda alt sınırdan uzaklaşılarak ceza tayini gerektiği gözetilmeksizin, yazılı şekilde alt sınırdan ceza tayini,  b) Sanığın TCK’nin 86/1. maddesi uyarınca verilen temel cezasında TCK’nin 86/3-c maddesi uyarınca artırım yapılan paragrafında, uygulama maddesi olarak ayrıca TCK’nin 86/3-e maddesinin gösterilmemesi,  c) Adli tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1) ile ağır (6) derece şeklinde sınıflandırılması ve 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında artırılması öngörülmüş olması karşısında, mağdurun vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin orta (3.) derece olduğunun belirtilmesine rağmen,  TCK'nin 3. maddesine göre “cezada orantılılık” ilkesine aykırı olarak sanığın cezasında (1/2) oranında artırım yapılması suretiyle sanığa fazla ceza verilmesi,  d) Müşteki polis memuru ....’in olay günü görevli olduğuna ilişkin görev belgesinin dosyaya getirtilmesi gerekliliğinin gözetilmemesi,  e) Adli sicil kaydında yapılan incelemede, sanığın cezasında tekerrüre esas alınan Bolu 2. Asliye Ceza Mahkemesinin 20.12.2013 tarih ve 2013/528 Esas – 2013/1059 Karar sayılı ilamı ile 5237 sayılı TCK’nin TCK'nin 141/1. maddesi uyarınca cezalandırılmasına ilişkin hükümlerin; 07.03.2014 tarihinde ve 13.05.2019 tarihinde kesinleştiğine ilişkin iki farklı kaydın bulunduğunun anlaşılması karşısında, Yargıtay denetimine elverişli olacak şekilde kesinleşme ve infaz tarihlerini gösterir haliyle anılan ilamların getirtilerek, sanık hakkında TCK’nin 58/6. maddesi uyarınca tekerrür hükümlerinin uygulanıp uygulanmayacağının değerlendirilmesi gerekliliği ve ayrıca anılan ilamın tekerrüre esas olması halinde sanığın cezalandırılmasına esas suçun TCK’nin 141/1. maddesi uyarınca hırsızlık olduğu ve bu madde kapsamındaki hırsızlık suçunun ise, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaşma kapsamına alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, sanık hakkında tekerrüre esas alınan hükme ilişkin uzlaştırma işlemi yapılıp yapılmadığı da mahkemesinden sorularak, sonucuna göre sanık hakkında TCK'nin 58/6. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının yeniden değerlendirilmesinde zorunluluk bulunması,  f) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  g) Kabule göre, sanığın TCK’nin 86/1 ve 86/3-c maddeleri uyarınca verilen “1 yıl 6 ay hapis cezası”nın TCK’nin 87/3. maddesi uyarınca (1/2) oranında artırımı sonrasında sanığın “1 yıl 15 ay hapis cezası” ile cezalandırılması yerine, “1 yıl 12 ay hapis cezası” ile cezalandırılmasına karar verilmesi suretiyle sanığa eksik ceza tayini,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı BOZULMASINA, CMUK’un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına,  2) Sanık ... hakkında görevi yaptırmamak için direnme suçundan verilen mahkumiyet hükümlerine ilişkin temyiz talebinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Müşteki polis memurları ..., ... ve ...’nın olay günü görevli olduklarına ilişkin görev belgelerinin dosyaya getirtilmesi gerekliliğinin gözetilmemesi,  b) Adli sicil kaydında yapılan incelemede, sanığın cezasında tekerrüre esas alınan Bolu 2. Asliye Ceza Mahkemesinin 20.12.2013 tarih ve 2013/528 Esas – 2013/1059 Karar sayılı ilamı ile 5237 sayılı TCK’nin TCK'nin 141/1. maddesi uyarınca cezalandırılmasına ilişkin hükümlerin; 07.03.2014 tarihinde ve 13.05.2019 tarihinde kesinleştiğine ilişkin iki farklı kaydın bulunduğunun anlaşılması karşısında, Yargıtay denetimine elverişli olacak şekilde kesinleşme ve infaz tarihlerini gösterir haliyle anılan ilamların getirtilerek, sanık hakkında TCK’nin 58/6. maddesi uyarınca tekerrür hükümlerinin uygulanıp uygulanmayacağının değerlendirilmesi gerekliliği ve ayrıca anılan ilamın tekerrüre esas olması halinde sanığın cezalandırılmasına esas suçun TCK’nin 141/1. maddesi uyarınca hırsızlık olduğu ve bu madde kapsamındaki hırsızlık suçunun ise, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaşma kapsamına alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, sanık hakkında tekerrüre esas alınan hükme ilişkin uzlaştırma işlemi yapılıp yapılmadığı da mahkemesinden sorularak, sonucuna göre sanık hakkında TCK'nin 58/6. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının yeniden değerlendirilmesinde zorunluluk bulunması,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı BOZULMASINA, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}