{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Davacı-karşı davalılar 1-... 2-... 3-... 4-... 5-... 6-... ile davalı-karşı davacı ... arasındaki davadan dolayı ... 1. Asliye Hukuk Mahkemesince verilen 28.01.2016 gün ve 2015/948 E.-2016/57 K. sayılı hükmü onayan .... Hukuk Dairesi'nin 07.10.2019 gün ve 2016/4972 E.-2019/4064 K. sayılı ilamı aleyhinde davalı-karşı davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Asıl ve karşı dava, arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanmış olup, asıl dava yüklenicinin temerrüdü nedeniyle sözleşmenin feshi, karşı dava ise kâr kaybı alacağı ve yapılan masraf nedeniyle tazminat istemine ilişkindir. Mahkemece asıl davanın kabulüne, karşı davanın reddine dair verilen kararın temyizi üzerine Yargıtay .... Hukuk Dairesi'nce verilen 07.10.2019 gün 2016/4972 Esas 2019/4064 Karar sayılı onama ilamına karşı davalı-karşı davacı yüklenici vekilince yasal süresi içerisinde karar düzeltme talebinde bulunulmuştur.  Kural olarak karar düzeltme talebinin temyiz incelemesini yapan dairece incelenmesi gerekmekte ise de; Yargıtay Büyük Genel Kurulu'nun 09.02.2018 gün 2018/1 sayılı iş bölümü kararı ile 01.07.2016 tarihinden sonra arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanıp temyiz ya da karar düzeltme talepli olarak Yargıtay'a gelen dava dosyalarını inceleme görevi Yargıtay 15. Hukuk Dairesi'ne verildiğinden; karar düzeltme talebi Dairemizce incelenmiştir.  Taraflar arasında ... 1. Noterliği'nde imzalanan 04.02.2008 gün 2681 yevmiye no'lu düzenleme şeklinde taşınmaz mal satış vaadi ile kat karşılığı inşaat sözleşmesinin binanın özellikleri başlıklı 2. sayfasının 19. bendinde binanın temel üstü ruhsattan itibaren 14 ayda tamamlanacağı kararlaştırılmıştır. Davalı yüklenici cevap dilekçesinde ve aşamalardaki savunmalarında imar uygulamaları nedeniyle işaata başlayamadığını savunmuştur. İlgili belediyeden imarla ilgili belge ve bilgiler istenilmemiş olmakla birlikte dosya kapsamındaki 27.11.2013 tarihli bilirkişi raporundan sözleşme konusu parselin bulunduğu yerde imar uygulamasının yapıldığı ve dava konusu taşınmazın imar uygulaması sonucu 239 ada 143 parsel numarasını aldığı anlaşılmaktadır.  Bu durumda mahkemece dava dışı ... Belediyesi'nden sözleşme konusu inşaat ile ilgili imar işlem dosyası sureti getirtilip imar çalışmalarının hangi tarihte başlayıp hangi tarihte sona erdiği de sorulup bunlara ilişkin tasdikli belge suretleri de celp edildikten sonra hükme esas alınan raporu düzenleyen bilirkişi kurulundan yanlar arasında imzalanan sözleşmenin konusu olan parselin de bulunduğu alanda imar çalışmaları yapılıp yapılmadığı, yapılan imar çalışmalarının davalı yüklenicinin yapı ruhsatını alarak inşaata başlanmasına engel olup olmadığı, imar çalışmalarının hangi tarihte tamamlanıp inşaata başlanılmasının olanaklı hale geldiği ile inşaatın yapılmasının mümkün hale geldiği tarihten itibaren ne kadarlık makul süre içerisinde yapı rupsatı ile sözleşmede kararlaştırılan ve sürenin başlangıcına esas alınacak temel üstü ruhsatının alınabileceği konusunda gerekçeli ve denetime elverişli ek rapor alınıp bu şekilde saptanacak inşaatın başlama süresine 14 aylık tamamlama süresi eklenmek suretiyle dava tarih itibariyle yüklenici temerrüdü gerçekleşip gerçekleşmediği de değerlendirilerek asıl ve karşı davada sonucuna uygun bir karar verilmesi gerekirken eksik inceleme ile asıl ve karşı davada yazılı şekilde hüküm tesisi doğru olmamıştır.  Yerel mahkeme kararının bu gerekçe ile bozulması gerekirken onandığı bu kez yapılan incelemede anlaşıldığından karar düzeltme talebinin kabulü uygun bulunmuştur.  Sonuç: Yukarıda açıklanan nedenlerle davalı-karşı davacının karar düzeltme talebinin kabulü ile Yargıtay .... Hukuk Dairesi'nin 07.10.2019 gün 2016/4972 Esas 2019/4064 Karar sayılı onama ilamının kaldırılarak yerel mahkeme hükmünün davalı-karşı davacı yararına BOZULMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 143,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı-karşı davacıya iadesine, ödediği karar düzeltme peşin harcının istek halinde karar düzeltme isteyen davalı-karşı davacıya geri verilmesine, 18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}