{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 706) (6098 S. K. m. 237) (2644 S. K. m. 26) (1512 S. K. m. 60)  Yukarıda tarih ve numarası yazılı hükmün temyizen tetkiki davalılar vekillerince istenmiş ve temyiz dilekçelerinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava eser sözleşmesinden kaynaklanan alacak istemine ilişkindir.  Mahkemece davanın kabulüne dair verilen karar davalılar vekillerince temyiz edilmiştir.  Davacı vekili, müvekkilinin de aralarında bulunduğu kat maliklerinin davalı ... ... Gayrimenkul .... ve Kentsel Dön. Dan. ... ile hazırlayacağı proje ve belirleyeceği müteahhit firma için bedelsiz danışmanlık hizmeti alındığını, diğer davalı ... Otomotiv Oto Yedek Parça Kiralama ... Turizm Tarım Tic. İth. İhr. İnş. Ltd. Şti. ile de ... 8. Noterliği'nce 21.04.2014 tarihinde düzenleme şeklinde taşınmaz satış vaadi ve arsa payı karşılığı inşaat sözleşmesi imzalandığını, sözleşme imzalanmadan önce kat yerleşim şeması için yapılan kura çekimine göre müvekkilinin yeni binada 6. kata oturma hakkı kazandığını, ancak bir kısım diğer kat maliklerinin 5.ve 6. katta hak talep etmeleri üzerine işin çıkmaza girdiğini bunun üzerine, davalılar adına yetkili kişilerce müvekkiline 2 kat aşağıya inmesi karşılığında 50.000,00 TL teklif edildiğini, müvekkilince teklifin kabul edildiğini ancak ... 8. Noterliği'nce 21.04.2014 tarihinde imza altına alınan sözleşme gününden beri müvekkiline 50.000,00 TL'nin ödenmediğini belirterek, kat değiştirme bedeli 50.000,00 TL'nin davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı ... ... Gayrimenkul .... ve Kentsel Dön. Dan. ... vekili, müvekkili ile davalı arasında yazılı bir sözleşme bulunmadığını, husumet itirazları bulunduğunu ileri sürerek, diğer davalı ... Oto. Oto Yedek Parça Kiralama... Tarım Tic. İth. İhr. Ltd. Şti. vekili ise müvekkili şirket ile davacı ve diğer kat malikleri arasında ... 8. Noterliği'nin 21.07.2014 tarih ve 11660 yevmiye sayılı Arsa Payı Karşılığı İnşaat Sözleşmesi akdedildiğini ve müvekkili şirket tarafından sözleşme şartlarına uygun olarak inşaat faaliyetlerinin devam ettiğini, müvekkili şirketin davacının dilekçesinde iddia etmiş olduğu taahhütten hiçbir şekilde bilgisinin bulunmadığını, davacının iddiasını yazılı delille kanıtlaması gerektiğini beyan ederek davanın reddine karar verilmesini talep etmişlerdir.  Mahkemece, bir kat malikinin, kentsel dönüşüm neticesi yeniden yapılacak binada hiçbir bedel talep etmeksizin sözleşmenin kurulabilmesi amacı ile bir alt kata geçmesinin hayatın akışına aykırı olduğu gerekçesiyle davanın kabulüne ve 50.000,00 TL'nin davalılardan tahsiline karar verilmiştir.  Davacı ile davalı ... ... Gayrimenkul .... ve Kentsel Dön. Dan. işletmesi sahibi ...arasında arsa payı karşılığı inşaat yapım sözleşmesi bulunmadığı gibi, bu davanın tarafları arasında imzalanan düzenleme şeklinde taşınmaz satış vaadi ve arsa payı karşılığı inşaat sözleşmesinde kefil, garanti ya da başkasının fiilini üstlenme taahhüdüde yer almadığından bu davalı hakkındaki davanın taraf sıfatı (pasif husumet) yokluğundan reddi gerekmektedir.  Davacı yüklenici ... Oto. Oto Yedek Parça Kiralama... Tarım Tic. İth. İhr. Ltd. Şti. ile ilgili olarak da; davacının da taraf olduğu bu davalı ile ... 8. Noterliği'nde imzalanan 21.07.2014 gün ve ve 11660 yevmiye numaralı düzenleme şeklinde taşınmaz satış vaadi ve arsa payı karşılığı inşaat sözleşmesinde, davacı arsa (kat maliki) sahibine ayrıca 50.000,00 TL nakit bedel ödeneceğine dair bir hüküm yer almaktadır. Bir kısım tanıklar davacı lehine bu şekilde beyanda bulunmuş iseler de, arsa payı karşılığı inşaat yapım sözleşmesinin geçerliliği TMK’nın 706, Türk Borçlar Kanunu’nun 237, 2644 sayılı Tapu Kanunu 26 ve 1512 sayılı Noterlik Kanunu’nun 60. maddeleri uyarınca noterde düzenleme şeklinde yapılmasına bağlı olup, BK 13. maddesi hükmü gereğince de kanunda yazılı şekile uyularak yapılması öngörülen bir sözleşmenin değiştirilmesinin de yazılı şekile uyularak yapılmasının zorunlu olduğu, davacının iddia ettiği kendisine 50.000,00 TL ilave bedel ödeneceğine dair düzenleme ve değişikliğin, yüklenicinin durumunu ağırlaştıran ilave ve değişikliklerden olduğundan, resmi şekilde yapılan kat karşılığı inşaat sözleşmesinde yer almayan bu taahhüdün yapıldığının adi yazılı belge ve tanık beyanıyla kanıtlanması mümkün değildir.  O halde mahkemece davalı ... ... Gayrımenkul Yatırım ve Kentsel Dönüşüm Danışmanlığı ... hakkındaki davanın taraf sıfatı yokluğundan, yüklenici şirket hakkındaki davanın ise esastan reddine karar verilmesi gerekirken yasal bir dayanak ve gerekçe gösterilmeksizin yanlış bir değerlendirme ile davanın kabulü doğru olmamış, kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalılar vekillerinin temyiz itirazlarının kabulü ile hükmün davalılar yararına BOZULMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı ... Oto. Oto Yedek Parça Kiralama... Tarım Tic. İth. İhr. Ltd. Şti.'ye, 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı ... ... Gayrimenkul .... ve Kentsel Dön. Dan.'ye iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}