{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 526)  Yukarıda tarih ve numarası yazılı hükmün temyizen tetkiki davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, eser sözleşmesinden kaynaklanan sözleşme dışı ilave iş bedelinin tahsili istemine ilişkindir. Yerel mahkemece davanın kabulüne dair verilen hüküm, davalı idare vekilince temyiz edilmiştir. Davada; davacı yüklenici, davalı ... ise iş sahibidir.  Davacı,... Üniveristesi tarafından yapılan 2012/70056 ihale kayıt numaralı ADÜ merkezi derslikler binası 2. blok inşaatı işinin yüklenicisi olduğunu, bu işlerin yapımı sırasında üniversite yetkilileri ile sözlü olarak diş hekimliği fakültesindeki tadilat işlerinin de yapılması için anlaşıldığını, bu imalâtların yerine getirilmesine rağmen, sadece 24.000,00 TL ödeme yapıldığını, bakiye 97.905,00 TL iş bedelinin ödenmediğini ileri sürerek bakiye iş bedelinin tahsiline ve davanın kabulüne karar verilmesini talep etmiştir.  Davalı idare, davacıya ise usulüne uygun ihale yapılmadan iş verilemeyeceğini ve ödeme yapılamayacağını ileri sürerek davanın reddine karar verilmesini talep etmiştir.  Mahkemece bilirkişi incelemesi ve keşif icra edilmiş, bilirkişi raporunun hükme esas alınması sureti ile 97.905,00 TL üzerinden davanın kabulüne karar verilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-Davalı Üniversite kamu kurumu olduğundan 4734 sayılı Kamu İhale Kanunu ile 4735 sayılı Kamu İhale Sözleşmeleri Kanunu'na göre yasal prosedür yürütülerek alım-satım ve yapım sözleşmelerinin imzalanması gerekir. Dosya kapsmından taraflar arasında ADÜ merkezi derslikler binası 2. blokta bir kısım iş ve tadilatların yasal prosedür uygulanarak yapıldığı sırada sözleşme dışında ve davalının isteği üzerine Diş Hekimliği Fakültesinin tadilat işlerinin de Kamu ihale Kanununa uygun ihale süreci ve sözleşme imzalanmaksızın yaptırıldığı anlaşılmaktadır.  Yargıtay ve Dairemizin yerleşik içtihat ve uygulamalarında, usule uygun prosedür sürdürülerek sözleşme yapılmaksızın iş ve imalât yapılması ve bunun iş sahibi yararına olması halinde bedelinin 6098 sayılı TBK'nın 526 ve devamı maddelerinde düzenlenen vekaletsiz iş görme hükümleri uyarınca ve yapıldığı yıl piyasa rayiçleri ile istenebileceği kabul edilmektedir. Mahalli piyasa rayiçleri içerisinde yüklenici kârı ve KDV olacağından piyasa rayiçlerine göre bedelin tespitinde ayrıca yüklenici kârı ve KDV eklenmeyecektir.  Bu durumda mahkemece yapılacak iş, hükme esas alınan raporu düzenleyen teknik bilirkişiden, davacının sözleşme olmaksızın gerçekleştirdiği iş ve imalatların neler olduğu , davalı iş sahibi Üniversite yararına olup olmadığı, davalı yararına ise yapıldığı tarihteki mahalli piyasa rayiçleri ile bedeli konusunda mahalli piyasa rayiçleri içerisinde KDV ve yüklenici alacağı bulunacağından bunlar ayrıca eklenmeksizin, gerekçeli ve denetime elverişli ek rapor alınıp, bulunacak miktardan davacının sözleşme dışı işler ile ilgili kabul ettiği 24.000,00 TL ödeme düşülerek sonucuna uygun bir karar verilmesi gerekirken, KDV ve yüklenici kârının eklenmesi süresine hesaplama yapan bilirkişi raporuna itibar edilmesi ve davacının kabul ettiği ödemenin ne şekilde mahsup edildiği açıklanmaksızın yazılı şekilde karar verilmesi doğru olmamış, kararın bozulması gerekmiştir.  Sonuç: Yukarıda 1. bentte açıklanan nedenler ile davalı vekilinin 2. bent kapsamı dışında kalan diğer temyiz itirazlarının reddine, 2. bentte açıklanan nedenler ile davalı vekilinin temyiz itirazlarının kabulü ile hükmün davalı lehine BOZULMASINA, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}