{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacılar 1-... 2-... 3-... 4-... 5-Hacer Alıç 6-... 7-... 8-... 9-... 10-... 11-... 12-... 13-... 14-... 15-... 16-... 17-... 18-... 19-... ile davalılar 1-... 2-... Tur. ve İnş. Tic. Ltd. Şti.  arasındaki davadan dolayı ... 22. Asliye Hukuk Mahkemesince verilen 24.12.2015 gün ve 2014/8 E.-2015/566 K. sayılı hükmü bozan 23. Hukuk Dairesi'nin 09.10.2019 gün ve 2016/5599 E.-2019/4128 K. sayılı ilamı aleyhinde davacılar vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Karar düzeltme talebinin kural olarak temyiz incelemesini yapan Yargıtay Hukuk Dairesince incelenmesi gerekmekte ise de; Yargıtay Büyük Genel Kurulu'nun 09.02.2018 gün 2018/1 sayılı işbölümü kararı ile arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanan ve 01.07.2016 tarihinden sonra temyiz ya da karar düzeltme talepli olarak Yargıtay'a gelen dosyalardaki temyiz ya da karar düzeltme taleplerini incelemek görevi Yargıtay 15. Hukuk Dairesi'ne verildiğinden karar düzeltme talebi Dairemizce incelenmiştir.  Yargıtay ilamında belirtilen gerektirici nedenler karşısında HUMK’nın 440. maddesinde sayılan nedenlerden hiç birisine uymayan karar düzeltme isteğinin REDDİNE ve HUMK’nın 442. maddesi hükmünce 384,00 TL para cezası ile bakiye 31,10 TL red harcının karar düzeltme isteyen davacılara yükletilmesine, 18.01.2021 gününde oyçokluğuyla karar verildi.  - K A R Ş I O Y Y A Z I S I -  Davacı arsa sahipleri ile davalı yüklenici firma arasında imzalanan 26.09.2006 tarih ve 26266 yevmiye no'lu Kat Karşılığı İnşaat Sözleşmesi 24.11.2020 tarih ve 28407 yevmiye no'lu  sözleşme ile feshedilmiş, sonrasında ise 07.12.2010 tarihli ek fesihname düzenlenmiştir. Fesihname içeriği dikkate alındığında, ileriye etkili fesih olduğu hususunda tereddüt bulunmamaktadır. Fesih sözleşmesinde, tarafların sözleşmeden kaynaklanan hak ve borçlarının sona erdiği belirtildiğinden yüklenicinin bu tarihten sonra sözleşme konusu işi yaptığının kabulü mümkün değildir. Arsa sahipleri tarafından gönderilen 17.03.2009 tarihli ihtarda da yüklenicinin yükümlülüğünü yerine getirmediği ileri sürülmektedir.  Davalı yüklenici 28.07.2008 tarihli beyanında, 2008 yılı Temmuz ayından sonra yapılan imalâtların kendisi tarafından yapılmadığını açıkça belirtilmiştir. Yine yüklenicinin mahkeme huzurunda alınan 17.06.2014 tarihli beyanında da 28.07.2008 tarihinden sonra inşaata katkıda bulunmadığını kabul etmiştir.  Arsa sahipleri ile yüklenici arasında bulunan sözleşme ilişkisi şahsi hak doğurup her zaman sonlandırılabilir. Dava konusu olayda da sonlandırılmıştır. Bunun aksini düşünmek ve sözleşme hükümleri ile bağlı tutmak sözleşme özgürlüğüne aykırılık oluşturacaktır. Sözleşme ilişkisi ileriye etkili olarak sona erdiğinden sonra sözleşmeye dayalı olarak bir takım imalâtların yapıldığı ileri sürüldüğünde, yüklenici tarafından yapıldığı karinesi işlemez. Bu karinenin kabul edilmesi için sözleşmenin ayakta olması gerekir.  Sözleşme fesh edildiğinden karine de işlemeyeceğinden taraf beyanlarına itibar etmek gerekir. Davalı yüklenicinin yazılı beyanı ve mahkeme huzurunda alınan beyanı dikkate alındığında ileriye etkili fesih sonucuna göre değerlendirme yapılması gerekecektir.  Diğer yönden davalı ... tarafından ileri sürülüp ispat edilen bir muvazaa da bulunmamaktadır. Hakimin ispat edilmeyen bir olguyu dikkate alması mümkün değildir.  Tüm bu hususlar dikkate alınarak, davacıların karar düzeltme istemlerinin kabulü ile yerel mahkeme kararının onanması gerektiği düşüncemiz ile sayın çoğunluğun karar düzeltme isteminin reddine dair görüşüne katılmamaktayız."
}