{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar 1-... 2-... 3-... vs. arasındaki davadan dolayı ... 1. Asliye Hukuk Mahkemesince verilen 22.12.2015 gün ve 2012/213 E.-2015/477 K. sayılı hükmü onayan 23. Hukuk Dairesi'nin 24.10.2019 gün ve 2016/8428 E.-2019/4464 K. sayılı ilamı aleyhinde davalılar ... ve ... vekillerince karar düzeltilmesi isteğinde bulunulmuş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Dava kat karşılığı inşaat sözleşmesinin geriye etkili feshi ile tapu iptali ve tescili istemine ilişkin olup yerel mahkemece davanın kısmen kabulü, kısmen reddine dair verilen hüküm davalılardan ...,...,... tarafından temyiz edilmiş, temyiz edilen hüküm Yargıtay 23. Hukuk Dairesi’nin 2016/8428 Esas 2019/4464 Karar sayılı ve 24.10.2019 günlü kararı ile onanmış, bu kez onama kararına karşı davalılardan ... vekili ve ... karar düzeltme isteminde bulunmuşlardır.  Karar düzeltme talebinin kural olarak temyiz incelemesini yapan Yargıtay Hukuk Dairesince incelenmesi gerekmekte ise de; Yargıtay Büyük Genel Kurulu'nun 09.02.2018 gün 2018/1 sayılı işbölümü kararı ile arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanan ve 01.07.2016 tarihinden sonra temyiz ya da karar düzeltme talepli olarak Yargıtay'a gelen dosyalardaki temyiz ya da karar düzeltme taleplerini incelemek görevi Yargıtay 15. Hukuk Dairesi'ne verildiğinden karar düzeltme talebi Dairemizce incelenmiştir.  1-Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre HUMK’nın 440. maddesinde sayılan nedenlerden hiç birisine uymayan karar düzeltme istemlerinin reddi gerekmiştir.  2-Davacı asıl ..., karar düzeltme aşamasında sunduğu 06.01.2020 havale tarihli dilekçesi ile davalı ... bakımından davasından feragat ettiğini beyan etmiştir. 6100 sayılı HMK'nın 311. maddesindeki düzenlemede feragatın kesin hüküm gibi sonuç doğuracağı, 22.07.2020 tarihli 7521 sayılı Yasa'nın 29. maddesi ile eklenen HMK'nın 310/3. maddesindeki, \"feragat, dosyanın temyiz incelemesine gönderilmesinden sonra yapılmışsa, Yargıtay temyiz incelemesi yapmaksızın dosyayı feragat hususunda ek karar verilmek üzere hükmü veren mahkemeye gönderir\" hükmü gereğince davacı asılın feragat beyanına ilişkin değerlendirme yapılmak ve sonucuna göre bir karar verilmek üzere dosyanın mahalline geri çevrilmesine karar vermek gerekmiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davalı ... vekili ve davalı ...'nin karar düzeltme istemlerinin ayrı ayrı REDDİNE, 2. bentte açıklanan nedenlerle davacı asıl ...'in feragat beyanı hakkında, feragat yönünden mahkemesince değerlendirme yapılmak üzere dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE, ödedikleri karar düzeltme peşin harçlarının istek halinde karar düzeltme isteyen davalılar ... ve ...'ye geri verilmesine, 18.01.2021 gününde oybirliğiyle karar verildi."
}