{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3194 S. K. m. 5, Geç. m. 16) (4721 S. K. m. 683, 706) (6098 S. K. m. 26, 27, 237) (2644 S. K. m. 26) (1512 S. K. m. 60, 89) (YHGK 10.06.2020 T. 2020/15-168 E. 2020/394 K.)  Davacılar ... mirasçıları 1-... 2-... 3-... 4-... ile davalılar ...mirasçıları 1-... 2-... 3-... 4-... 5-... 6-... arasındaki davadan dolayı ... 3. Asliye Hukuk Mahkemesince verilen 21.01.2016 gün ve 2014/46 E.-2016/38 K. sayılı hükmü bozan 23. Hukuk Dairesi'nin 17.09.2019 gün ve 2016/4404 E.-2019/3651 K. sayılı ilamı aleyhinde davalılar vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, eser sözleşmesinin bir türü olan arsa payı karşılığı inşaat sözleşmesi gereğince tapu iptâli ve tescil istemine ilişkindir.  Davacılar vekili, davacıların murisi yüklenici ... ile davalıların murisi ...arasında 26.10.1989 tarihli arsa payı karşılığı inşaat sözleşmesi imzalandığını, yüklenicinin sözleşme uyarınca üzerine düşen edimini yerine getirip inşaatı uzun zaman önce davalılara teslim etmesine ve yine sözleşmeye göre kendisine düşen bağımsız bölümü fiilen teslim alıp yıllardır kullanıyor olmasına rağmen davalıların tapu devrini yapmadıklarını ileri sürerek, (G) blok 2. katta bulunan bağımsız bölümün tapu kaydının iptali ile davacılar adına tapuya tescilini talep ve dava etmiştir.  Davalılar vekilleri davanın zamanaşımına uğradığını, davacı tarafından yapılan yapıların projeye aykırı olduğunu belirterek davanın reddini istemiştir.  Mahkemece, davacının yüklenici olduğu taşınmaz üzerinde inşa edilen binaların kütlelerinin ve binaların konumlarının projeye aykırı olduğu, taşınmazın mevcut hali ile ruhsatlandırılmasının mümkün olmadığı, ancak üzerindeki binaların külliyen yıkımı ve yeniden imali ile ruhsat almanın mümkün olduğu, bu durumun tarafların ekonomik çıkarlarının korunması açısından faydalı olmadığı, yapılan imalâtın ekonomik değerinin bulunmadığı, imalâtın ayıplı oluşu ve hatta arsa sahiplerinin imalâtların taşırıldığı araziyi maliye hazinesinden almak zorunda kalmaları da değerlendirildiğinde davacının ağır kusuru bulunduğu gerekçesiyle davanın reddine dair verilen karar davacılar vekilince temyiz edilmesi üzerine Yargıtay 23. Hukuk Dairesince 17.09.2019 gün 2016/4404 Esas 2019/3651 Karar sayılı ilamı ile 3194 sayılı Kanun'a eklenen geçici 16. madde gereğince davaya konu taşınmazdaki yapının, kanunda belirtilen süre içinde başvurulup gerekli işlemler tamamlanarak yapı kayıt belgesi alınmak suretiyle yapının yasal hale getirilip getirilmediği saptanmak üzere uyuşmazlığın mahkemece yeniden değerlendirilmesi gerektiği gerekçesi ile yerel mahkeme kararının bozulmasına karar verilmiş, davalılar vekillerince karar düzeltme talebinde bulunulmuştur.  Karar düzeltme talebinin kural olarak temyiz incelemesini yapan Yargıtay Hukuk Dairesince incelenmesi gerekmekte ise de; Yargıtay Büyük Genel Kurulu'nun 09.02.2018 gün 2018/1 sayılı işbölümü kararı ile arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanan ve 01.07.2016 tarihinden sonra temyiz ya da karar düzeltme talepli olarak Yargıtay'a gelen dosyalardaki temyiz ya da karar düzeltme taleplerini incelemek görevi Yargıtay 15. Hukuk Dairesi'ne verildiğinden karar düzeltme talebi Dairemizce incelenmiştir.  Uyuşmazlığın çözümü açısından öncelikle 7143 sayılı Kanun ile 3194 sayılı İmar Kanunu'na eklenen geçici 16. madde uyarınca yapı kayıt belgesi alınması durumunda, mevcut sözleşmeye etkileri ve bu belgenin sağladığı statünün değerlendirilmesi gerekmektedir.  İkili sözleşmelere etkilerini değerlendirmeden önce, mülkiyet hakkı üzerinde durmak konunun anlaşılması açısından faydalı olacaktır. Prof. Dr. ..., mülkiyet hakkını; “sahibine eşya üzerinde doğrudan doğruya kullanma, yararlanma ve tasarruf yetkilerinin tamamını veren ve herkese karşı dermeyan edilebilen, tam, mutlak, münhasır bir ayni haktır” diye tanımlamıştır (...; Mülkiyet Hukuku, Yetkin Yayınları, ... 2016, s. 21). Türk Medeni Kanunu’nun 683. maddesi gereğince, bir şeye malik olan kimse, hukuk düzenini sınırları içinde, o şey üzerinde dilediği gibi kullanma, yararlanma ve tasarrufda bulunma yetkisine sahiptir. Anayasa'nın 35. maddesinde düzenlenen mülkiyet hakkının, ancak kamu yararı amacıyla, kanunla sınırlanabileceği belirtilerek güvence altına alınmıştır. Anayasa'nın 90. maddesi gereğince, uluslararası sözleşmelerle koruma da kabul edilmiş ve ... İnsan Hakları Sözleşmesi'nin 1 numaralı Ek Protokolün 1. maddesinde, mülkiyet hakkının korunması hüküm altına alınmış ve müdahalenin sınırları çizilmiştir.  Bu kapsamda imar hukukuna da kısaca değinmekte yarar bulunmaktadır. Klasik kamu hukuku ... hukuk ayrımı son yıllarda önemini yitirmiş, bu ikisine de dahil edilebilecek hukuk dalları ortaya çıkmıştır. İmar hukuku da bu hukuk dallarından biridir. Esas itibariyle imar hukuku, kentleşme, yapılaşma, planlama konularında düzenleme içermekte ve kamu yararı ile bireylerin yararı konusunda, karşılıklı çıkar ve sınırlamaya dayanan, bir denge sağlamaktadır (..., .../..., ...; İmar Hukukuna Giriş, ... ..., ..., 2014, s. 19). İmar hukukunun kamusal yönü, kişiyle idare arası ilişkileri düzenlerken, ... hukuk yönü de kişiler arası ilişkileri düzenlemekte olup karma bir hukuk dalı olarak ikisini de kapsadığını kabul etmek mümkündür. İmar hukukunun kamusal yönü itibariyle, mülkiyet hakkının korunmasına ilişkin sınırlara uymak ve kamu yararına olmak koşuluyla, devletin yasalar çıkarmak ve düzenleyici işlem yapmak suretiyle bu alana müdahalesi sözkonusudur. Yoğun göç ve hızlı kentleşme de bu durumu zorunlu hale getirmektedir.  7143 sayılı Vergi ve Diğer Bazı Alacakların Yeniden Yapılandırılması ve Bazı Kanunlarda Değişiklik Yapılmasına İlişkin Kanun ile 3194 sayılı İmar Kanunu'na geçici 16. madde eklenmiş ve maddenin ilk fıkrası, afet risklerine hazırlık kapsamında ruhsatsız veya ruhsat ve eklerine aykırı yapıların kayıt altına alınması ve imar barışının sağlanması amacıyla 31.12.2017 tarihinden önce yapılmış yapılar için Çevre ve Şehircilik Bakanlığı ve yetkilendireceği kurum ve kuruluşlara 31.10.2018 tarihine kadar başvurulması, bu maddedeki şartların yerine getirilmesi ve 31.12.2018 tarihine kadar kayıt bedelinin ödenmesi halinde yapı kayıt belgesi verilebilir hükmünü içermektedir. 3194 sayılı Kanunu'nun 5. maddesinde, yapı;” karada ve suda, sürekli ya da geçici, resmi ve ..., yerüstü veya yeraltı, inşaatı ile bunların eklerine, değişikliklerine, onarımlarına, sabit ve hareketli tesislerine verilen ad” olarak tanımlanmış, yapı kayıt belgesi ifadesi ise hukukumuza ilk olarak İmar Kanunu’na eklenen geçici 16. madde düzenlemesi ile girmiştir. 1948 yılından bu yana kaçak yapı olarak tabir edilen imara aykırı yapılaşma hususunda birçok kanun çıkmış ve çıkan bu kanunlarda, imar alanında ve imar kanununda birtakım değişiklik ve düzenleme içererek, bu yapıların kullanımına ilişkin yasal bir statü getirdiğinden, imar affı olarak anılmıştır.  Genel olarak imar affı; yürürlükte bulunan imar hukukuna ilişkin yasalara uyulmayarak yapılan yapıların mevcut durum ve konumlarıyla mevcut imar mevzuatına uyulması beklenmeksizin, koşullara uygun olanların mevcut haliyle korunması ve bu şekilde bir statü sağlanmasıdır (..., ... ..., Yapı Kayıt belgesi, ... ... Üniversitesi Hukuk ... ..., cilt 5, ... 2, 2018, s.15-92). 3194 sayılı Kanun'a eklenen geçici 16. maddenin de, daha önce çıkarılan imar affı niteliğindeki yasalar gibi kaçak binalara hukuki bir koruma sağlayıp sağlamadığı, yasada yer almamakla birlikte literatürde kabul gördüğü gibi “bir imar affı” olarak kabulünün mümkün olup olmadığının değerlendirilmesi gerekir. Daha önce çıkarılan ve imar affı olarak tabir edilen yasal değişikliklerle getirilen statünün bir mülkiyet belgesi olarak kabulü mümkün değildir. Daha önce gecekondu affı olarak da değerlendirilen yerlere ilişkin verilen tapu tahsis belgesi bir mülkiyet belgesi olarak değil, ilgili taşınmaz üzerindeki fiili kullanmayı koruyan bir zilliyetlik belgesi olarak kabul görmüştür (Hukuk Genel Kurulu’nun 04.12.1996 tarih ve 1996/14-763-863 sayılı kararlarında belirtildiği üzere).  3194 sayılı Yasa'ya eklenen geçici 16. maddenin gerekçesi de “afet risklerine hazırlık kapsamında ruhsatsız, ruhsat ve eklerine aykırı veya imar mevzuatına aykırı yapıların kayıt altına alınması ile dönüşüm projelerine finans sağlanarak, dönüşümün daha hızlı ve etkin yapılması amacıyla 31.12.2017 tarihinden önce yapılmış yapıların, yapı sahiplerinin müracatları üzerine ve beyanına göre hazırlanacak yapı kayıt sistemine işlenmesi, bu yapılara su, elektrik ve doğalgaz bağlanabilmesi için yargı ve belediyelerdeki iş yükünün azaltılabilmesi için alınmış yıkım kararlarından ve tahsil edilmeyen para cezalarından vazgeçilmesi, maliklerin yarısının muvafakatının bulunması halinde yapı kullanma izin belgesi aranmaksızın cins değişikliği ve kat mülkiyeti tesis edilebilmesi” olarak belirtilmiştir. Madde, bir bütün olarak gerekçesi ile birlikte değerlendirildiğinde, imara aykırı yapılarla ilgili bu belgenin başvuru sonucu verilmesiyle, yukarıda mülkiyet hakkının kişiye sağladığı haklardan niteliği ile ilgili kullanma hakkı konusunda, yapının kullanılması ile ilgili maliklere bir yetki verildiği, yapının kullanımı ve zilyetliği hususunda idari bir statü sağlandığı anlaşılmaktadır. Yapı kayıt belgesi verilmekle sağlanan bu statü, imar mevzuatına aykırı olması nedeniyle korunmayan ve aslında yıkılması gereken bir yapının kullanılması konusunda, yapı malikine idare tarafından bir koruma sağlamaktadır. İmara aykırı yapıyı imara uygun yasal bir statü getirmemekle birlikte, yapı sahibine binanın kullanımı konusunda olanak sağlamaktadır. Zira geçici 16. maddenin 3. fıkrasında da, yapı kayıt belgesinin yapının kullanım amacına yönelik olduğu açıkça belirtilmiştir. Bu hususlar dikkate alındığında, düzenlemenin, mülkiyet hakkına sınırlama getirmekten öte, imara aykırı olup yıkılması gereken yapıların kullanılmasına müsade ederek, genişlettiğini söylemek ileri bir yorum olmayacaktır. Bir anlamda idare, imara aykırı yapının kayıt altına alınması şartıyla, mer'i mevzuata göre yıkılması, kullanımını sağlayan aboneliklerin tesis edilmemesi, kaçak yapının yıkılması hususlarında kendisini sınırlamakta ve yapı malikine bu kurallara uyulmaksızın yapının kullanılmasına olanak sağlamaktadır.  Yine geçici 16. maddenin 10. fıkrasında yapı kayıt belgesinin, yapının yeniden yapılmasına veya kentsel dönüşüm uygulamasına kadar geçerli olduğu, yapı kayıt belgesi düzenlenen yapıların yenilenmesi durumunda yürürlükte olan imar mevzuatı hükümleri uygulanacağı açıkça belirtilmiştir. Bu hüküm özellikle yapı kayıt belgesinin, yapının kullanılmasına ilişkin geçici bir statü sağladığı, yapının bu statü ile imara aykırı olmasına karşın idare tarafından kullanılmasına izin verildiği, ancak yenilenmesi durumunda yürürlükte olan imar mevzuatı hükümlerinin uygulanmasını öngörmekle imar affı olarak değerlendirilemeyeceğini açıkça ortaya koymaktadır.  3194 sayılı Yasa'ya eklenen geçici 16. maddeyle getirilen yapı kayıt belgesi uygulamasının etkilerini, ikili sözleşmelere, özellikle arsa payı karşılığı inşaat sözleşmelerine konu olmuş taşınmazlar yönünden ayrıca değerlendirmek gerekmektedir. Yukarıda belirtilen düzenlemelerle, sözleşmelere müdahale edilmek suretiyle, koruma altına alınan mülkiyet hakkına bir müdahalesi bulunmakta mıdır, diğer bir değişle bir sınırlama sözkonusu mudur? Bu hususun da birlikte değerlendirilmesi gerekmektedir. Bir kişi kendisine ait bir taşınmaza imara aykırı bina yaptığında bu madde gereğince başvuru halinde yapı kayıt belgesi almakta ve bu belge yukarıda ayrıntılı olarak anlatıldığı üzere kendisine binanın kullanımı hususunda bir statü sağlamaktadır. Ancak bu şahıs taşınmazına bina yapılması veya başka bir şekilde 3. bir kişiyle karşılıklı bir sözleşme ilişkisine girdiğinde, yapı kayıt belgesi almasının ne şekilde bir statü sağladığı, sözleşme hürriyetine etkisi, tarafların sözleşme ile kararlaştırdıkları karşılıklı edimlerinin ifasına etkisi daha karmaşık bir sorun olarak önümüzde durmaktadır.  TBK’nın 26. maddesine göre, taraflar bir sözleşmenin içeriğini kanunda öngörülen sınırlar içeresinde özgürce belirleyebilirler. Yine aynı Kanun'un 27. maddesi gereğince kanunun emredici hükümlerine, ahlâka, kamu düzenine, kişilik haklarına aykırı veya konusu imkânsız olan sözleşmeler kesin olarak hükümsüzdür. Hukukumuzda sözleşme hürriyeti benimsenmiş olup, yukarıda belirtilen TBK’nın 27. maddesindeki sınırlamalar dışında, taraflar sözleşmenin içeriğini istedikleri gibi belirleme hakkına sahiptirler. Taraflar imzalamış oldukları sözleşme ile özellikle karşılıklı edimleri içeren sözleşmelerde karşılıklı olarak edimlerin ifasını birbirlerinden beklemektedirler. Bu ifa yükümlülüğünün yerine getirilmesine 3194 sayılı Kanun'un geçici 16. maddesi gereğince yapı kayıt belgesi alınması bir etki doğuracakmıdır? Örneğin, taraflar aralarında arsa payı karşılığı inşaat sözleşmesi aktetmiş olsunlar. Bu sözleşme gereğince, yüklenici iskân belgesi alınacak şekilde inşaatı yapıp sözleşme ile kararlaştırılan oranda, arsa sahibine teslim borcu bulunmasına karşın, inşaatı imara aykırı olarak yapıp, sonrasında da geçici 16. maddesi gereğince yapı kayıt belgesi alındığını, artık yapı kayıt belgesi ile inşaatın kullanılabileceğini ileri sürerek imara uygun olarak inşaatı teslim etme borcundan kurtulabilecek midir?  Öncelikle, ülkemizde bu konuda yapılan ikili sözleşmelerin en yaygın olanı, arsa payı karşılığı inşaat yapımı sözleşmesine değinmekte yarar bulunmaktadır. Arsa sahibi tarafından, arsanın yükleniciye devri, yüklenici tarafından ise inşaatın yapılması ve karalaştırılan oranda bağımsız bölümlerin paylaşımı sözkonusu edilmektedir. Eser sözleşmesinin bir türü olan arsa payı karşılığı inşaat yapım sözleşmesi, Türk Borçlar Kanunu’nda bir sözleşme türü olarak ayrıca düzenlenmemiştir. Bu sebeple yasal bir tanımı bulunmamaktadır. İçerdiği edimlere baktığımızda, bir edimin taahhüt edilmesi yönüyle eser sözleşmesinin, tapu devrini içermesi yönüyle de taşınmaz satım sözleşmesinin unsurlarını taşıdığını söylemek mümkündür. Taşıdığı unsurlara da bakarak arsa payı karşılığı inşaat sözleşmesini; yüklenicinin, arsa üzerine bina inşaa etmek ve inşaa ettiği binanın belirli bağımsız bölümlerini arsa sahibine teslim etmek karşılığında, arsa sahibinin de, arsanın belirli paylarını yükleniciye devretmeyi taahhüt ettiği, karşılıklı edimleri içeren, karma nitelikli bir akit olarak tanımlamak mümkündür (..., ...; Arsa Payı Karşılığı İnşaat Sözleşmesi, Der Yayınları, ..., 2007, s. 1). Taraflar, sözleşme hürriyeti gereğince, sözleşmenin şeklini ve içeriğini istedikleri şekilde belirleyebileceklerdir. Ancak sözleşme, tapu devrini de içerdiğinden TMK’nın 706. TBK’nın 237. Tapu Kanunu'nun 26. ve Noterlik Kanunu’nun 60 ve 89. maddeleri gereğince, noterlikte düzenleme şeklinde yapılması geçerlilik koşuludur. Eser sözleşmesinin bir türü olarak, eser sözleşmesinin unsurlarını taşımakla birlikte, taşınmaz satımını da içerdiğinden karma nitelikli bir akit olarak nitelemek mümkündür. Arsa sahibinin, arsayı devretme, yüklenicinin ise eseri meydana getirme ve kararlaştırılan oranda bağımsız bölümü devretme edimi bulunmaktadır. Bu hususlar dikkate alındığında, arsa payı karşılığı inşaat sözleşmesinin hukuki niteliğinin; ani edimli, karşılıklı, karma nitelikte bir sözleşme olarak kabul edebiliriz. Arsa sahibinin arsa paylarının satışını ve yüklenicinin de inşaat yapmayı taahhüt etmesi, arsanın tamamen yükleniciye devri, belirli arsa paylarının yükleniciye devri ve arsa paylarının inşaattaki aşamaya göre yükleniciye (veya göstereceği kişilere) devri şeklinde olmak üzere dört farklı uygulaması yaygın olarak kullanılmakta olup, herbirinde karşılıklı edimlerin ifası farklılık arzetmektedir (...; Arsa Payı Karşılığı Kat Yapım Sözleşmesi, ... Üniversitesi Hukuk ... ..., ... ..., Cilt 1, yıl 2015, s. 214-215). Karşılıklı taahhütlerin ağır basması halinde klasik eser sözleşmesinin, taşınmaz devrinin ağırlık kazanmasında ise taşınmaz satış sözleşmesinin öne çıktığını görmek mümkündür.  Arsa payı karşılığı inşaat sözleşmelerine ilişkin bu açıklama sonrasında, tekrar yapı kayıt belgesi konusundaki düzenlemeye tekrar dönebiliriz. Burada yapı kayıt belgesi için kimin başvuru yapabileceği, sözleşmeyle kararlaştırılan edimlerin ifasına etkisini değerlendirmek gerekir. Geçici 16. maddenin ilk fıkrasında belirtilen şartların taşınması halinde yapı kayıt belgesi verilebileceği hüküm altına alınmıştır. Burada taşınmaz malikine getirilmiş bir hak bulunmakta olup, bu hakkın kullanılması konusunda emredici bir ifade bulunmamaktadır. Bu durum dikkate alındığında, hiçbir kimse kendi rızası dışında, yapı kayıt belgesi almak için başvuru yapmaya zorlanamayacaktır. Karşılıklı edimler içeren bir arsa payı karşılığı inşaat sözleşmesinde de, yüklenici imara aykırı olarak yapmış olduğu binaya yapı kayıt belgesi alması hususunda arsa sahibini zorlayamayacaktır.  Diğer bir halde ise, arsa sahibi imara aykırı olan yapı ile ilgili yapı kayıt belgesi aldığında, binanın kullanılması sağlanabilecektir, ancak yapı kayıt belgesi yukarıda belirtildiği üzere binayı iskân alınacak şekilde imara uygun hale getirmeyecektir. Dolayısıyla arsa sahibi imara aykırı yapıya yapı kayıt belgesi alarak kayıt altına almış olsa dahi, bu belgenin alınması binayı iskân almaya uygun şekilde imara uygun hale getirmediğinden yüklenicinin edimini ifası sonucunu da doğurmayacaktır. Geçici 16. maddenin 10. fıkrasında belirtildiği üzere, yapı kayıt belgesi yapının yeniden yapılmasına veya kentsel dönüşüm uygulanmasına kadar geçerlidir. Yine aynı fıkrada yapının yenilenmesi durumunda yürürlükte olan imar mevzuatı hükümlerinin uygulanacağı hüküm altına alınmıştır. Geçici 16. maddede öngörülen yapı kayıt belgesi, imara uygun olmayan binalara verildiğine göre yüklenici açısından imara uygun yapılmamış bir yapıda edimin ifa edildiğinin kabulü mümkün değildir. Burada belirtildiği üzere yapının yeniden yapılması, bu alanın kentsel dönüşüme sokulması ve belgenin bu tarihe kadar geçerli olması öngörüldüğünden yeniden yapılması öngörülen binada bu belgenin alınmasıyla ifa yükümlüğünün yerine getirildiğinin kabulü mümkün değildir.  Tüm bu anlatılanlar nezdinde değerlendirdiğimizde, yapı kayıt belgesi imara aykırı yapının kullanılmasına ilişkin olup, imara uygun hale getirmemektedir. Geçici 16. maddenin 10.bendinde belirtildiği üzere, yapı kayıt belgesi, yapının yeniden yapılmasına veya kentsel dönüşümüne kadar geçerlidir. Düzenlemenin amacı da, yapının yeniden yapılmasına kadar kullanımına idare tarafından imkân sağlanmasından ibarettir. Aksi takdirde, imara aykırı bir yapı yapmış olan yüklenicinin, yapı kayıt belgesi alındığını ileri sürerek, ediminin ifasını yapının tekrar yapılmasına kadar ertelemiş olur ki, bu durum başlı başına edimin ifa edilmediğini gösterir. Edimin ifasının, yapının tekrar yapılmasına kadar beklenmesini talep etmek de kabul edilemez bir durumdur ve hakkın kötüye kullanılması niteliğindedir. Netice itibariyle, İmar Kanunu'na eklenen geçici 16. madde ile getirilen düzenlemenin, arsa payı karşılığı inşaat yapım sözleşmelerinde kararlaştırılan edimlerin ifasına bir etkisinin bulunmadığı sonucuna varmak mümkündür. Tabi ki sözleşme hürriyeti gereğince, tarafların yapı kayıt belgesi alınması sonrasında kavuştukları yeni durum karşısında, karşılıklı olarak edimlerinin ifa durumunu değerlendirmeleri ve mevcut duruma göre yeni bir tavır takınmaları da mümkündür.  Tüm bu anlatımlar nezdinde somut olay değerlendirildiğinde; tarafların murisleri arasında imzalanan 15.07.1993 tarihli ek sözleşmede yüklenici tarafından binanın iskan ruhsatı almaya hazır hale getirileceği kararlaştırılmıştır. Arsa payı karşılığı inşaat sözleşmelerinde, arsa sahibinin edimi, inşaat yapımına uygun olarak arsayı teslim etmek, yüklenicinin edimi ise sözleşmede kararlaştırılan şekilde inşaatı yaparak bağımsız bölümleri arsa sahibine teslim etmekten ibarettir. İskân alınmayan ve/veya iskân alınmaya uygun olmayan bir binanın ekonomik bir değeri bulunmamaktadır. Davaya konu olayda iskân alınmaya hazır hale getirileceği sözleşmede kararlaştırılmış olup, dosya kapsamındaki ... Belediyesi 03.03.2015 tarihli yazısından yüklenicinin dava konusu yapıyı iskân alınmasına hazır hale getirmediği anlaşılmakla edimin ifa edildiği kabul edilemeyecektir.  Her ne kadar yerel mahkeme kararının, Yargıtay 23. Hukuk Dairesi’nin 17.09.2019 tarih ve 2016/4404 Esas, 2019/3651 Karar sayılı ilamı ile 3194 sayılı İmar Kanunu’na eklenen geçiçi 16. madde gereğince davaya konu taşınmazdaki yapının yapı kayıt belgesi alınmak sureti ile yasal hale getirilip getirilmediği saptanmak üzere bozulmasına karar verilmiş ise de; dosya kapsamındaki ... Belediyesi’nin 03.03.2015 tarihli yazısında da belirtildiği üzere binanın çekme mesafeleri itibari ile mimari proje ve eklerine aykırı olduğu, bu aykırılığın davaya konu yapının yapıldığı tarihte ve şu anki imar planına göre giderilmesinin ve buna bağlı olarak iskan alınmasının mümkün olmadığının bildirildiği, mevcut imara aykırılık durumu gözetildiğininde tadilat ruhsatı alınarak düzeltilmesinin de mümkün olmadığı, bu yazı cevabı ve mahkemenin yaptığı araştırmaya göre binanın yasal hale getirilmesinin mümkün olmadığı, 3194 sayılı yasanın geçiçi 16. maddesi ile de yapı kayıt belgesi alınmasının binayı yasal hale getirmeyeceği Dairemizin 23.05.2019 tarih 2018/5361 Esas 2019/2479 Karar sayılı içtihatında ve Hukuk Genel Kurulu’nun 10.06.2020 tarih 2020/15-168 Esas 2020/394 Karar sayılı ilamı ile de anlaşılması karşısında, usul ve yasaya uygun olan Yerel mahkeme kararının onanması gerekirken yanılgı değerlendirme ile bozulduğu bu kez yapılan inceleme ile anlaşıldığından, davalılar vekillerinin karar düzeltme istemlerinin kabulü ile Yargıtay 23. Hukuk Dairesi'nin bozma ilâmı kaldırılarak hükmün onanmasına karar vermek gerekmiştir  Sonuç: Yukarıda açıklanan nedenlerle davalılar vekillerinin karar düzeltme istemlerinin kabulüyle Yargıtay 23. Hukuk Dairesi tarafından verilen 17.09.2019 tarihli 2016/4404 Esas 2019/3651 Karar sayılı bozma ilamının kaldırılarak, davacılar vekilinin temyiz itirazlarının reddi ile hükmün ONANMASINA, ödedikleri karar düzeltme peşin harçlarının istek halinde karar düzeltme isteyen davalılar ..., ..., ..., ... ve ...'a geri verilmesine, ödediği temyiz peşin harcının istek halinde temyiz eden davacılara geri verilmesine, 18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}