{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten öldürmeye yardım, kasten öldürmeye azmettirme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Bakırköy 14. Ağır Ceza Mahkemesinin 05/03/2019 tarih, 2017/470 esas ve 2019/126 karar sayılı hükmü;  a) Sanık ...'ın, kasten öldürme suçuna iştirak ettiğine dair TCK'nin 37, 38 ve 39. maddeleri kapsamında kesin ve inandırıcı delil mevcut olmadığından, müsnet suçtan CMK'nin 223/2-e maddesi gereğince beraatine,  b) Sanık ...'ın, sabit olan kasten öldürme suçu nedeniyle; TCK'nin 81/1, 61 ve 29. maddeleri gereğince 18 yıl hapis cezası, sanık hakkında TCK'nin 53/1-a,c,d,e, 53/1-b, 53/2, 53/3. maddesindeki hak yoksunluklarının uygulanmasına (Anayasa Mahkemesinin iptal kararı gözetilerek, TCK'nin 63. maddesi gereğince mahsup, sanığın tutukluluk halinin devamına, katılanlar lehine vekalet ücreti takdirine, emanette kayıtlı bıçağın TCK'nin 54/1. maddesi gereğince müsaderesi, emanetin 2018/946, 2018/2580 ve 2018/4027 sırasında kayıtlı delillerin dosyada saklanmasına, tanıklar hakkında suç duyurusunda bulunma talebinin reddine, katılan tarafın suç duyurusunda bulunma muhtariyetine dair,  2 - İstanbul BAM 1. Ceza Dairesinin 18/10/2019 tarih, 2019/1000 esas ve 2019/1667 karar sayılı ilamı;  a) Sanık ... hakkında kasten öldürme suçu nedeniyle; istinaf başvurularının esastan reddine,  b) Sanık ... hakkında kasten öldürme suçu nedeniyle verilen beraat kararı yönünden; istinaf başvurusunun esastan reddine.    TÜRK MİLLETİ ADINA    Katılanlar vekili, duruşmalı inceleme isteminde bulunmuş ise de, 5271 sayılı CMK’nin 299. maddesi uyarınca incelemenin takdiren dosya üzerinden yapılması uygun görülmüştür.  Sanık ... hakkında maktul ...’ı kasten öldürme suçundan kurulan mahkumiyet; sanık ...’ın maktul ...’ı kasten öldürme suçundan kurulan beraat hükümlerine karşı İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesince verilen esastan ret kararının, katılanlar vekili tarafından temyiz edilmesi üzerine yapılan incelemede;  İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 18.10.2019 gün ve 2019/1000 E. – 2019/1667 K. sayılı kararında isabetsizlik görülmemiş olduğundan, katılanlar vekilinin, eksik incelemeye, haksız tahrik hükümlerinin uygulanmaması gerektiğine, sanık ... hakkında mahkumiyet kararı verilmesi gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının tebliğnamedeki düşünceye uygun olarak 5271 sayılı CMK'nin 302/1. maddesi ESASTAN REDDİNE, CMK’nin 304/1. maddesi uyarınca, dosyanın Bakırköy 14. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}