{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 875) (2004 S. K. m. 153)  Davacılar vekili tarafından, davalı aleyhine 14/03/2014 gününde verilen dilekçe ile ipotek bedelinin uyarlanması ve tahsili talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 12/03/2015 günlü hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, ipotek bedelinin uyarlanması ve tahsili istemine ilişkindir.  Davacılar vekili, 582 ada 16 parsel sayılı taşınmazın tapu kaydına 02.07.1973 tarihinde 45.000 TL bedelli ipotek konulduğunu, davalı ipotek borçlusunun, ... 17.İcra Müdürlüğü'nün 2014/425 Esas sayılı dosyasıyla taşınmaz üzerindeki ipoteğin fekkini talep ettiğini, icra müdürlüğü tarafından ipotek bedelinin 0.045 TL olarak belirlendiğini, davalı ipotek borçlusu tarafından icra dosyasına 5,00 TL tutarında ipotek bedelinin yatırıldığını, icra müdürlüğü tarafından yapılan uyarlamanın hakkaniyete aykırı ve gerçeğe uymayan bir uyarlama yöntemi olduğunu, 1973 yılında tesis edilen ipotek bedelinin taşınmaz mala emsal karşılaştırması yapılarak değer biçilmesi suretiyle faiziyle birlikte günümüz şartlarına uyarlanmasını, bedelin davalı ipotek borçlusundan tahsilini talep ve dava etmiştir.  Davalı vekili, uyarlamanın devam eden sözleşmelere ilişkin olduğunu, müvekkili ile davacıların murisi arasında devam eden herhangi bir sözleşmesel ilişkinin mevcut olmadığını, vadesi dolmuş ve o gün için tüm edimler ifa edilmesine rağmen kaldırılmamış bir ipotek için uyarlama talebinde bulunulamayacağını beyan edip, yasal şartları sağlanamayan davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile 52.919,08 TL'nin yasal faiziyle birlikte davalıdan tahsili ile davacılara miras payları oranında ödenmesine, dava konusu taşınmaz üzerindeki ipoteğin kaldırılmasına karar verilmiştir.  Hükmü, davalı vekili temyiz etmiştir.  Somut olayda; incelenen ve ipotek aktinin çerçevesini tayin eden resmi akit tablosu içeriğinden ipoteğin, 45.000 ETL için tesis edildiği görülmektedir. Açıklanan bu niteliğe göre ipotek, kesin borç (karz) ipoteğidir. Türk Medeni Kanununun 875. maddesine göre kesin borç (karz) ipoteği, anapara yanında, gecikme faizini ve icra takibi yapılmışsa takip masraflarını da güvence altına alır. Alacaklı, ipoteğin fekki için anaparanın dışında takip masraflarını ve geçen günlerin faizlerini de isteyebileceğinden, ipoteğin kaldırılmasına ancak anaparanın, gecikme faizinin, icra takibi yapılmışsa takip giderlerinin ödenmesi halinde karar verilebilir. Taşınmaz malikinin ödeme iddiası varsa bu iddianın da yazılı delille kanıtlanması zorunludur.  Bütün bu açıklamaların doğrultusunda İpotek, kesin borç (karz) ipoteğine ilişkin bulunduğundan, ... 17. İcra Müdürlüğü’nün 2014/425 E sayılı dosyasında ipotek borçlusu davalı tarafından dava konusu taşınmaz üzerindeki ipoteğin bedelinin ödenerek İİK m.153 gereği ipotek kaydının terkinini talep ettiği, bu dosyadaki bilirkişi raporunda ipoteğin kesin borç ipoteği olduğu belirtilerek ana para ve gecikme faizi ile birlikte toplam ödenmesi gereken bedelin 0,66 TL olarak belirlendiği, ipotek borçlusu davalı tarafından 5,00 TL’nin depo edildiği, ipotek alacaklıları davacıların ise ipotek bedeli olan 5,00 TL ‘yi almaktan imtina ettiği değere itiraz ettikleri anlaşılmaktadır. Bedelin ipotek borçlusu davalı tarafından depo edildiği anlaşıldığından, mahkemece davanın reddine karar verilmesi gerekirken güncelleştirilmiş ipotek bedeli depo ettirilerek davanın kabulüne karar verilmesi doğru görülmemiş, bu sebeple kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}