{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalılar aleyhine 11/11/2013 gününde verilen dilekçe ile mirasın hükmen reddi talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın reddine dair verilen 20/12/2019 günlü hükmün Yargıtayca incelenmesi davacılar vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:    _ K A R A R _    Davacılar vekili, 24.06.2013 tarihinde vefat eden ...’in terekesinin borca batık olduğunun tespiti ile mirasın hükmen reddine karar verilmesini istemiştir.  İlk olarak mahkemece, davanın kabulüne dair verilen karar dairemizin, 04.04.2017 tarih ve 2016/9194 Esas, 2017/2687 Karar sayılı ilamı ile bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın reddine karar verilmiştir.  Hükmü, davacılar vekili temyiz etmiştir.  Dava, TMK'nun 605/2. maddesi gereğince açılan mirasın hükmen reddi istemine ilişkindir. Ölüm tarihinde miras bırakanın ödemeden aczi açıkça belli veya resmen tespit edilmiş ise, miras reddedilmiş sayılır (TMK m. 605/2). Mirasçılar Türk Medeni Kanununun 610. maddesinde yazılı aykırılık da bulunmadıkça yani zımnen mirası kabul etmiş duruma düşmüş olmadıkça her zaman murisin ödemeden aczinin tespitini isteyebilir. Türk Medeni Kanunu'nun 606. maddesinde belirtilen süre bu davada uygulanmaz. Dava alacaklılara husumet yöneltilerek görülür. Bu davada yetkili mahkeme ise alacaklıların davanın açıldığı zamandaki ikametgahı mahkemesidir. Ayrıca Türk Medeni Kanununun Velayet Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzüğün 39/2. fıkrası gereğince mirasın reddi yetkisini içeren özel vekaletname sunulması da zorunludur.  Mirasın hükmen reddine ilişkin olarak açılan davalarda, terekenin açıkça borca batık olup olmadığının araştırılması gerekmektedir. İcra takibi sonunda aciz vesikası düzenlenmesi halinde terekenin borca batık olduğu kabul edilir. Aksi halde terekenin borca batık olup olmadığı, murisin malvarlığı bulunup bulunmadığının usulüne uygun olarak, bankalar, trafik tescil müdürlüğü, vergi daireleri, belediyeler, tapu müdürlüğü v.b. Kurum ve kuruluşlardan sorulması, murisin alacak ve borçları zabıta marifetiyle de araştırılarak aktif malvarlığı ile takibe konu borç miktarı gözönünde tutularak aktif ve pasifinin tereddüde neden olmayacak şekilde belirlenmesi gerekir.  Somut olayda, terekenin pasifinin belirlenmesinde ... 13. İcra Müdürlüğü 2006/6877 Esas sayılı takip dosyasındaki borcun dikkate alınmadan hüküm kurulmuş olması, kabule göre de bozma ilamı doğrultusunda davacılardan ... yönünden aktif husumet yokluğu nedeniyle davanın reddine karar verilmesi gerekirken genel sebeplerle davanın reddine karar verilmesi de doğru görülmemiştir.  Mahkemece, belirtilen hususlar üzerinde durulmadan eksik inceleme ile yazılı şekilde karar verilmesi doğru görülmemiş, bu nedenle hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz olunan hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oy birliği ile karar verildi."
}