{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalı aleyhine 07.11.2014 gününde verilen dilekçe ile mirasın hükmen reddi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 10.03.2016 günlü hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, mirasın hükmen reddine ilişkindir.  Davacılar vekili, 17.05.2012 tarihinde vefat eden davacıların babası mirasbırakan ...'in terekesinin borca batık olduğunun tespiti ile mirasın hükmen reddine karar verilmesini istemiştir.  Davalı, davaya cevap vermemiştir.  Mahkemece, davanın kabulü ile davacıların miras bırakanı ...'in mirasının borca batık olduğunun tespiti ile mirasının hükmen reddine karar verilmiştir.  Hüküm, davalı vekili tarafından temyiz edilmiştir.  1-Yapılan yargılamaya, toplanan delillere ve dosya kapsamına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-Dava, TMK'nun 605/2. maddesi gereğince açılan mirasın hükmen reddi istemine ilişkindir. Ölüm tarihinde miras bırakanın ödemeden aczi açıkça belli veya resmen tespit edilmiş ise, miras reddedilmiş sayılır (TMK m. 605/2). Mirasçılar Türk Medeni Kanunu'nun 610. maddesinde yazılı aykırılık da bulunmadıkça yani zımnen mirası kabul etmiş duruma düşmüş olmadıkça her zaman murisin ödemeden aczinin tespitini isteyebilir. Türk Medeni Kanunu'nun 606. maddesinde belirtilen süre bu davada uygulanmaz. Dava alacaklılara husumet yöneltilerek görülür. Bu davada yetkili mahkeme ise alacaklıların davanın açıldığı zamandaki ikametgahı mahkemesidir. Ayrıca Türk Medeni Kanununun Velayet Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzüğün 39/2. fıkrası gereğince mirasın reddi yetkisini içeren özel vekaletname sunulması da zorunludur.  Mahkemece davanın niteliği gereği davalı-alacaklının, murisin terekesinin borca batık olduğunu bilmediği, bilmesinin mümkün olmadığı, yapılan yargılama sonrasında terekenin borca batık olup olmadığına karar verildiği göz önünde bulundurularak yargılama gideri ve harçtan davalının değil davacının sorumlu tutulması, davacılar lehine vekalet ücretine hükmedilmemesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiş ise de, bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden HUMK’nın 438/7 maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle, davalı vekilinin diğer temyiz itirazlarının reddine, 2. bent uyarınca hüküm fıkrasının 2, 3 ve 4 No'lu bentlerinin hüküm fıkrasından çıkartılarak yerine ayrı bir bent olarak \"Davanın niteliği gereği yargılama giderlerinin davacılar üzerinde bırakılmasına ve davacılar lehine vekalet ücreti takdirine yer olmadığına\" yazılmak suretiyle düzeltilmesine, hükmün DÜZELTİLMİŞ ve DEĞİŞTİRİLMİŞ bu şekli ile ONANMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oy birliği ile karar verildi."
}