{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 121)  Davacı vekili tarafından, davalılar aleyhine 30/06/2016 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 20/01/2016 günlü hükmün Yargıtay’ca incelenmesi davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, İİK'nun 121. maddesi uyarınca alınan yetki belgesine dayalı olarak alacaklı tarafından açılan ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, davalılardan ... aleyhine davacıya olan borcundan dolayı ... İcra Müdürlüğünün 2012/1281 Esas sayılı dosyası ile takip başlatıldığını, borçlunun murisi ...'in maliki olduğu ... ili, ... ilçesi, 228, 262, 367, 511, 512 ve 801 parsel sayılı taşınmazlarda borçlunun hissesine alacak nedeniyle haciz konulduğunu ve icra müdürlüğünden iş bu davayı açmak üzere yetki verildiğini belirterek dava konusu 6 adet taşınmazda ortaklığın satış yoluyla giderilmesine karar verilmesini talep etmiştir.  Davalılar, davaya cevap vermemiştir,  Mahkemece, davanın kabulü ile dava konusu 228, 262, 367, 511, 512 ve 801 parsel sayılı taşınmazlarda ortaklığın satış suretiyle giderilmesine karar verilmiştir.  Hükmü, davalı ... temyiz etmiştir.  Borçlunun elbirliği halinde ortak olduğu taşınmazlarda borçlu ortağın alacaklısı İcra Hakimliğinden 2004 sayılı İcra ve İflas Kanununun 121. maddesine göre alacağı yetki belgesine dayanarak borçlunun ortağı olduğu taşınmaz için ortaklığın giderilmesi davası açabilir. Bunun için icra hakiminden yetki belgesi alınması zorunludur. İcra hakiminden yetki belgesi almadan doğrudan doğruya veya yetkisi olmayan icra müdürünün verdiği yetki belgesine dayanılarak dava açılması halinde dava hemen reddedilmeyip davacı tarafa icra hakiminden yetki belgesi almak üzere süre verilmelidir.  İcra mahkemesinden alınan yetkiye dayalı olarak açılan davalarda kural olarak borçlu ortağın mülkiyet hakkının elbirliği mülkiyetine konu olması gerekir.  Borçlu ortağın alacaklısı tarafından açılan davalarda birden fazla taşınmaz dava konusu edilmiş ise icra takibine konu borç miktarına göre dava tarihi itibariyle taşınmazlardan borçlu ortağın payına düşecek değerin tespit edilerek borca yetecek kadar (sayıda) taşınmazın ortaklığının giderilmesine karar verilmesi, fazlaya ilişkin istemin reddi gerekir.  Somut uyuşmazlıkta; davacı vekilinin ibraz ettiği yetki belgesinin icra hukuk mahkemesinden alınması gerekirken icra müdür yardımcısından alınması doğru görülmemiştir.  Bu durumda mahkemece yapılması gereken iş; öncelikle 2004 sayılı İİK’nın 121. maddesi uyarınca ortaklığın giderilmesi davası açmak için icra mahkemesinden yetki belgesi almak üzere davacıya süre verilmelidir.  Mahkemece davacı tarafça usulüne uygun yetki belgesi ibraz edilmeden usul hükümlerine aykırı şekilde davanın esasının karara bağlanması doğru görülmemiş, bu sebeple hükmün bozulması gerekmiştir.  Kabule göre de; 115 ada 9 parsel (eski 228 parsel) sayılı taşınmazda davalı borçlunun payının paylı halde bulunduğu, 119 ada 2 parsel (eski 262 parsel) sayılı taşınmazda davalı borçlu ...'nın murisi ...'in paydaş olmadığının dikkate alınmaması, ayrıca 143 ada 1 parsel (eski 801 parsel) sayılı taşınmazın tapu kayıt maliklerinden ..., ..., ... ve ...'in davada taraf olarak yer almamış olmaları doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle; davalı ...'in temyiz itirazlarının kabulü ile hükmün BOZULMASINA, sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, peşin alınan temyiz harcının ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}