{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3194 S. K. m. 18)  Davacı vekili tarafından, davalılar aleyhine 20.08.2013 gününde verilen dilekçe ile tapu tahsisi belgesine dayalı tapu iptali ve tescil talebi üzerine yapılan duruşma sonunda; davanın reddine dair verilen 20.05.2015 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, tapu tahsis belgesine dayalı tapu iptali ve tescil istemine ilişkindir.  Davacı vekili, davaya konu 184 ada 7 parsel ile ilgili olarak 1986 yılında müvekkiline imar affıyla ilgili tapu tahsis belgesi verildiğini, taşınmazın şuan davalılardan belediye üzerine kayıtlı olduğunu ve müvekkilinin tahsis bedelini de ödediğini belirterek, davalı adına kayıtlı olan tapunun iptali ile müvekkili adına tescilini talep etmiştir.  Davalılardan Maliye Hazinesi vekili, davaya konu yerin sit alanı olduğunu, tahsisin tapudan terkin edildiğini, taşınmazın zilyetlikle iktisabının mümkün olmadığını, davada taşınmaz değerinin düşük gösterildiğini ve harcın ikmal edilmesi gerektiğini, ayrıca müvekkilinin davalı olarak gösterilmemesi gerektiğini belirterek davanın reddini savunmuş; geri kalan davalı ... vekili ise taşınmazın son uygulama imar planıyla “resmi kurum alanı, otopark ve yol” alanında kaldığını, dolayısıyla tescil şartlarının yerine gelmediğini ve tapu tahsis şerhlerinin de tapudan terkin edildiğini belirterek davanın reddini savunmuştur.  Mahkemece, davanın reddine karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  Yargıtay Hukuk Genel Kurulunun 04.12.1996 tarihli ve 1996/14-763-864 sayılı kararında da belirtildiği gibi, tapu tahsis belgesi bir mülkiyet belgesi olmayıp yalnızca fiili kullanmayı belirleyen ve ilgilisine kişisel hak sağlayan bir zilyetlik belgesidir. Tapu tahsis belgesinin varlığı, tahsis edilen yerin adına tahsis yapılan kişi veya mirasçıları adına tescili için yeterli değildir. Tahsis kapsamındaki yerin hak sahibi adına tescili edilebilmesi için;  Hukuki yönden geçerliliğini koruyan bir tapu tahsis belgesinin bulunması,  Tahsise konu yerde 3194 sayılı Yasanın 18. maddesi uyarınca imar planı veya 3290 sayılı Yasa ile değişik 2981 sayılı Yasa uyarınca ıslah-imar planlarının yapılmış olması,  İlgilisine, tapu tahsis belgesi gereğince bir başka yerden tahsis yapılmamış olması,  Tahsise konu yerin kamu hizmetine ayrılmamış ve imar planına göre konut alanında kalmış olması,  Tahsise konu yer ile tescili istenilen taşınmazın aynı yer olup olmadığı ve taşınmazın niteliklerinin belirlenmesi amacıyla mahallinde uzman bilirkişiler aracılığı ile keşif yapılması,  Tahsise konu arsa bedelinin ödenmiş olması, ödenmemiş ise taşınmazın dava tarihindeki rayiç değerinin uzman bilirkişiler aracılığı ile saptanarak hükümden önce mahkeme veznesine veya belirlenecek tevdi mahalline depo edilmiş olması,  İmar parsellerinin oluşturulması sırasında, şuyulandırmaya tabi tutulan parselden 3290 sayılı Yasa ile değişik 2981 sayılı Yasa'nın 18/b-c. maddesi uyarınca düzenleme ortaklık payı kesilip kesilmediğinin, kesilmiş ise uygulanan oranın saptanması gerekmektedir.  Mahkemece, yukarıda belirtilen koşullar doğrultusunda yapılacak inceleme sonucunda, tescil isteğinin kabulü için yasal koşulların oluştuğu kabul edildiği takdirde, 3290 sayılı Yasa ile değişik 2981 sayılı yasa'nın 10/C-2. maddesi gereğince tahsise konu yerde uygulanan düzenleme ortaklık payının (DOP) davacıyı da bağlayıcı nitelikte olduğu dikkate alınarak tahsis miktarından bu oranda yapılacak indirimden sonra kalan miktarın tesciline karar verilmelidir.  Bu ilkeler ışığında somut olaya bakıldığında; dava dilekçesinde, “davacı” hanesinde “... ...’a vekaleten ...”ın gösterildiği, ... ...’ın 2011 tarihli bir vekaletname ile ...’a genel yetki verdiği, ...’ın da Av. ... ...’ı vekil olarak tayin ettiği, vekaletnamenin en altında dayanak olarak ... ... ile ... arasında yapılan vekaletnameye atıf yapıldığı anlaşılmış olup, yargılamanın tüm safhalarında davacı olarak ... gösterilmiştir. Hal böyleyken dosyadaki 15.12.1986 tarihli tapu tahsis belgesinde, bu belgenin sahibinin ... ... olduğu görülmektedir. Tüm bu nedenle mahkemece, davacı olarak gösterilen ...’ın tapu tahsis belgesine dayalı herhangi bir hakkının bulunmadığı gözetilerek davanın aktif dava ehliyeti yokluğundan reddine karar verilmesi gerekirken, yazılı gerekçeyle davanın reddine karar verilmesi doğru değil ise de, davanın reddi sonucu bakımından doğru olduğundan 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/son maddesi gereğince hükmün gerekçesinin değiştirilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle hükmün gerekçesinin yukarıdaki şekilde DEĞİŞTİRİLEREK DÜZELTİLMİŞ bu gerekçe ile ONANMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}