{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten Öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Ceyhan Ağır Ceza Mahkemesinin 20/01/2020 gün ve 2018/282 esas-2020/19 karar sayılı, sanığın \"kasten öldürme\" suçundan TCK'nin 81, 29, 31/3, 62. maddeleri uyarınca 8 yıl 10 ay 20 gün hapis cezasına ilişkin hükmün, suça sürüklenen çocuk müdafii ve katılan vekilinin yasal süresi içinde istinafı üzerine, CMK'nin 280/1-a maddesi uyarınca istinaf başvurusunun esastan reddi.    TÜRK MİLLETİ ADINA    5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, suça sürüklenen çocuk müdafiinin ve katılan vekilinin duruşmalı inceleme isteminde, incelemenin dosya üzerinden yapılması uygun görülmekle;  Suça sürüklenen çocuk ... hakkında maktul ...’a yönelik kasten öldürme suçundan kurulan mahkumiyet hükmünün incelenmesinde; ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 22/06/2020 gün ve 2020/1450 E. 2020/1190 K. sayılı kararında isabetsizlik görülmemiş olduğundan suça sürüklenen çocuk müdafiinin, eylemin meşru savunma kapsamında kaldığına, öldürme kastının bulunmadığına, haksız tahrik hükümlerinin gözetilmesi gerektiğine; katılan vekilinin suç vasfına yönelen ve yerinde görülmeyen sair temyiz itirazlarının tebliğnamedeki düşünceye uygun olarak ESASTAN REDDİNE, CMK'nin 304. maddesinin birinci fıkrası uyarınca dosyanın Ceyhan Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliğiyle karar verildi."
}