{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalı aleyhine 11/01/2017 gününde verilen dilekçe ile intifa şerhinin tapudan fekki ile maddi manevi tazminat talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; intifa şerhinin tapudan kaldırılması hususunda karar verilmesine yer olmadığına, maddi ve manevi tazminat talebinin reddine dair verilen 13/12/2018 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:    _ K A R A R _    Dava, intifa şerhinin tapudan terkini ile maddi ve manevi tazminat istemine ilişkindir.  Davacılar vekili, 496 parsel sayılı akaryakıt istasyonu ve arsası cinsli taşınmazı 18.4.2013 tarihinde tapudan satın aldıklarını, eski malik ile davalı arasında 08/03/2007 tarih ve 1394 yevmiye sayılı 15 yıl süreli intifa şerhinin Rekabet Kurulunun 2002/2-2003/3 sayılı tebliğ ve kararlarına göre en fazla 5 yıl süreyle tesis edilebileceği, şerh hukuka uygun olsa bile şerhin 08/03/2012 tarihinde son bulduğunu ileri sürerek tapu kaydından silinmesini, 10.000,00TL maddi ve 10.000,00TL manevi olmak üzere toplam 20.000,00TL tazminatın davalıdan tahsilini talep etmiştir.  Davalı vekili, Rekabet Kurulunun 12/03/2009 tarihli kararına göre eski malik ... Şirketi ile 08/03/2012 tarihinde 5 yıl süreli yeni bir bayilik sözleşmesi akdedildiğini, davacıların ve dava dışı eski malik ... Şirketinin sözleşmeyi tek taraflı olarak 24/04/2013 tarihinde sonlandırdığını, bu nedenle 29/07/2013 tarih ve 14710 yevmiye numaralı davaya konu intifa hakkını tapudan terkin ettirme yetkisi içeren vekaletname düzenlenerek davacı tarafa gönderildiğini, ayrıca davacılar tarafından taşınmazın üçüncü kişiye kiraya verilerek kira geliri elde etmesi nedeniyle zararının bulunmadığını, davanın reddini savunmuştur.  Mahkemece davanın reddine dair verilen ilk kararın davacı vekili tarafından temyiz edilmesi üzerine Dairemizin 01.11.2016 tarih 2016/3852 Esas, 2016/9064 Karar sayılı ilamı ile “dosya içerisindeki tapu kaydının incelenmesinde dava konusu 496 parsel sayılı taşınmaz davacılar adına kayıtlıyken yargılama sırasında 14.01.2014 tarihinde dava dışı ...'a satılarak tapudan devredildiği anlaşılmıştır. Bu durumda mahkemece yukarıda açıklanan ilkeler doğrultusunda ve 6100 sayılı HMK'nın 125/2. maddesi uyarınca davacıya yeni maliki usulüne uygun olarak davaya dahil ettirilerek onun huzuruyla kaldığı yerden devamına karar verilmesi gerekir. Taşınmazı devreden kişinin huzuruyla davanın görülüp sonuçlandırılması doğru değildir. Mahkemece, HMK 125. maddesi hükmü gereğince işlem yapılmalıdır..” gerekçesiyle bozulmasına karar verilmiştir.  Mahkemece; bozma ilamına uyularak intifa şerhinin tapudan kaldırılması hususunda karar verilmesine yer olmadığına, maddi ve manevi tazminat talebinin reddine karar verilmiştir.  Hükmü davacı vekili temyiz etmiştir.  1)Yapılan yargılamaya, toplanan delillere ve tüm dosya içeriğine göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2) Davacı vekilinin diğer temyiz itirazlarının incelenmesine gelince;  Davacı yan dava açma tarihinde dava açmakta haklı olduğundan vekalet ücreti ile yükümlü tutulmaması gerekirken, mahkemece davalı lehine vekalet ücretine hükmedilmesi doğru görülmemiş ise de, bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden HUMK'nın 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bent uyarınca hüküm sonucunun 4. maddesinin hükümden çıkarılmasına, hükmün DÜZELTİLMİŞ ve DEĞİŞTİRİLMİŞ bu şekli ile ONANMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oy birliği ile karar verildi."
}