{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Tüketici Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalı aleyhine 17.11.2015 gününde verilen dilekçe ile tapu iptali ve tescil talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 23.06.2016 günlü hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, tapu iptal ve tescil istemine ilişkindir.  Davacı vekili, müvekkilinin 17.03.2009 tarihli adi yazılı taşınmaz mal satış ve inşaat yapım sözleşmesi ile dava konusu 52 parsel C-3 Blok 1.Kat 11 numaralı bağımsız bölümü 165.000 TL bedel karşılığı satın aldığını, bağımsız bölümün satış bedelini ödemesine karşın tapu devrinin gerçekleşmediğini, davalı adına kayıtlı tapu kaydının iptali ile müvekkili adına tescilini talep ve dava etmiştir.  Davalı vekili, davacının müvekkiline tapu devri için yapması gereken ödemeleri yapmaması nedeni ile tapu devrinin gerçekleştirilemediği gerekçesiyle davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile 2947 ada 52 parsel C3 Blok 1.Kat, 11 numaralı bağımsız bölümün davalı adına olan tapu kaydının iptali ile davacı adına tesciline, dava ve ihtilaf konusu masraflar bakımından taraflar arasındaki sözleşmenin 5/10. maddesinde kalan masrafların davacı alıcı tarafından karşılanmasına, Emlak vergisinin ise emlak vergisinin tahakkuk edildiği dönemdeki tapu malikinden alınması gerektiğine, sözleşmenin 5/10 maddesinde yazılı masraflar davacı tarafından ödenmiş ise yeniden ödenmesine yer olmadığına, karar verilmiştir.  Hükmü, davalı vekili temyiz etmiştir.  6100 Sayılı HMK’nin 297. maddesinin 2. fıkrasında “hükmün sonuç kısmında, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” şeklinde düzenlenmiştir. Hükümlerin çelişkiden uzak ve infaza elverişli olması, kamu düzeniyle ilgili olup, hükmü temyiz etmeyen yönünden sonuç doğurması gerekeceği de gözetilerek, gerçeğe ve hukuka uygun bir karar verilmesi gerekir.  Diğer taraftan, hüküm, davanın açıldığı tarihteki hal ve şartlara göre tesis edilen bir karar olup HMK’ya göre ileriye dönük olarak ve şarta bağlı biçimde karar tesis edilmesi mümkün değildir.  Somut olayda; mahkemece tarafların sorumluluklarına değinilen hükmün ikinci bendindeki KDV bedelinden davacının, emlak vergisinden de davalının sorumlu olması gerektiği tespiti yerindedir. Dosyada bulunan 17.03.2009 tarihli adi yazılı “Taşınmaz mal satış ve inşaat yapım sözleşmesi’’ne göre satış bedelinin 165.000 TL olduğu ancak KDV miktarının bu bedele dahil olmadığının açıkca yazılı bulunduğu; davacının 165.000 TL'yi ödediğini ispat ettiği, ancak KDV bedelini ödediğini ispat edemediği anlaşılmaktadır. Mahkemece, satış bedeline dahil olan ve davacı tarafından ödenmesi gereken KDV bedelinin mahkeme veznesine depo edilmeksizin ve infaza elverişli olmayacak şekilde şarta bağlı hüküm tesis edilmesi doğru görülmemiş, bu nedenle kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 18.01.2021 tarihinde oy birliği ile karar verildi"
}