{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Defter ve belgeleri gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Sanık hakkında defter ve belgeleri gizleme suçundan açılan kamu davasında sanığın savunmalarında '' Bana Vergi Dairesinden vergi kayıtlarını içeren defter ve belgelerin istenmesine ilişkin bir tebligat geldiğini hatırlamıyorum, ama dosyada bulunan tebligatta ismim altındaki imza bana aittir. Ancak ilgili tarihte defter belgelerim B.Çekmece Vergi Dairesi tarafından Bomonti Vergi Denetim Bürosu ve Ataköy 5. Kısım Vergi Denetim Bürosu'na gönderilmiş olduğundan defter ve belgeler bende değildi. Bu nedenle defter belgelerim B.Çekmece Vergi Dairesinden olduğundan kurumlar arasındaki sistemsel bir iletişim kopukluğundan dolayı tebligatla benden defter belgeleri istenilmiştir. Defter belgeleride o tarihlerde bende olmadığı için Vergi Dairesine defter belgelerini sunamadım...'' şeklinde beyan etmesi üzerine Büyükçekmece Vergi Dairesinin 24.06.2014 tarihli cevabında; defter ve belgelerin sanık tarafından 18.12.2007 tarihinde kapanış işlemlerinden sonra ibraz edildiği inceleme tamamlandıktan sonra 03.01.2008 tarihinde sanığa iade edildiği anlaşılmakla defter ve belgelerin 03.01.2008 tarihinden bu yana sanıkta olması gerektiğinin kabulü ile atılı suçun unsurları itibariyle oluşacağı gözetilmeden sanığın mahkumiyeti yerine eksik inceleme ve değerlendirme sonucunda beraatine karar verilmesi,  Yasaya aykırı, katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 11.01.2021 tarihinde oy birliği ile karar verildi."
}