{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından, erkeğin davasının kabulü, kusur belirlemesi, nafaka ve tazminat taleplerinin reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Karşılıklı açılan evlilik birliğinin temelinden sarsılması (TMK m. 166/1) hukuki sebebine dayalı boşanma davasında; ilk derece mahkemesince her iki davanın kabulü ile boşanmaya ve ferilere ilişkin hüküm kurulmuş; ilk derece mahkemesinin kararına karşı taraflar istinaf kanun yoluna başvurmuştur. Bölge adliye mahkemesi tarafların kusura ilişkin istinaf başvurularının esastan reddine karar vermiştir. Bölge adliye mahkemesi kararının gerekçesinde ise, \"İlk derece mahkemesince kusur tespitine esas alınan vakıaların bir kısmı ispat edilmese de sonuç itibari ile mahkemenin her iki tarafın eşit kusurlu olduğuna ilişkin kusur tespitinin doğru olduğunu\" belirterek ilk derece mahkemesince erkeğe kusur olarak yüklenen eşini darp ettiği, eşi ve çocuklarının resimlerini basında paylaştığı kusurlarını çıkarmış; kadından da eşinin odasını temizlemediği, arkadaşına kefil olup icra takibi başlatıldığı kusurlarını çıkartıp, aşağılama ve yatağını ayırma vakıalarını kadına kusur olarak eklemiştir. Bölge adliye mahkemesi kararının gerekçesinde, tarafların istinaf talebinin kusura ilişkin itirazları yönünden kısmen kusur düzeltilmesi yapıldığı halde, kararın hüküm kısmında tarafların kusura ilişkin istinaf başvurularının esastan reddine karar verilmek suretiyle gerekçe ile hüküm arasında çelişki yaratılmıştır. Gerekçe ve hüküm arasında yaratılan bu çelişki tek başına bozma sebebi oluşturduğundan, hükmün münhasıran bu sebeple bozulması gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.18.01.2021 (Pzt.)"
}