{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İpoteğin Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı; davalı eşinin malik olduğu aile konutu olarak kullanılan taşınmaz üzerine davalı banka lehine ipotek tesis edildiğini, bu işleme rızasının olmadığını ileri sürerek ipoteğin kaldırılmasını istemiş; mahkemece davanın reddine karar verilmiş, karara karşı davacı tarafından istinaf yoluna başvurulması üzerine bölge adliye mahkemesince başvurunun esastan reddine karar verilmiş, hüküm davacı tarafından temyiz edilmiştir. Yapılan incelemede; ipotek 12.02.2014 tarihinde tesis edilmiş, dava 01.04.2016 tarihinde açılmıştır. İpotek tesis edilen taşınmaz ipoteğin paraya çevrilmesi yolu ile yapılan takip sonucu alacağına mahsuben davalı bankaya 23.11.2015 tarihinde cebri icra ile satılmış, ihalenin feshi davasının reddi üzerine eldeki davanın yargılaması devam ederken kesinleşmiştir. Davanın ipoteğin kaldırılması davası olması ve dava konusu ipoteğin de paraya çevrilmiş olması nedeniyle dava konusuz hale gelmiştir. Davanın konusuz kalması sebebiyle esası hakkında \"Karar verilmesine yer olmadığına\" karar verilmesi halinde, yargılama giderleri ile bunun kapsamına dahil olan vekalet ücreti (HMK m. 323/1-ğ) hakkında, davanın açıldığı tarihteki tarafların haklılık durumu nazara alınarak hüküm tesis edilmelidir (HMK m. 331/1). O halde; konusuz kalan dava hakkında \"Karar verilmesine yer olmadığına\" karar verilip, davanın açıldığı tarihteki tarafların haklılık durumlarına göre yargılama gideri ve vekalet ücreti hakkında karar vermek üzere hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda gösterilen sebeple bölge adliye mahkemesinin esastan red kararının KALDIRILMASINA, ilk derece mahkemesi kararının BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 18.01.2021 (Pzt.)"
}