{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Yukarıda tarihi, konusu ve tarafları gösterilen hükmün; reddine dair Dairemizin 15.05.2019 gün ve 2018/5725-2019/6029 sayılı ilamıyla ilgili karar düzeltme isteminde bulunulmakla, evrak okundu, gereği düşünüldü;  Dairemize fiziki olarak gönderilen dosyanın elektronik ortamda yapılan incelemesinde; Dairemizce 15.05.2019 tarihli karar düzeltme talebinin reddine ilişkin karardan sonra yapılan duruşma tutanaklarının, Mustafakemalpaşa Asliye Hukuk (Aile) Mahkemesinin 04/12/2019 tarih, 2019/523 esas, 2019/1310 karar sayılı ilamının, davalı erkeğin 31.08.2020 havale tarihli karar düzeltme dilekçesinden önce davacı kadın tarafından sunulan 13.01.2020 tarihli temyiz dilekçesinin elektronik ortamda taranmadığı anlaşılmaktadır. Dairemize gönderilmek üzere 02.11.2020 tarihli dosya gönderme formunda yer alan mahkeme karar bilgilerinin ise 14.09.2018 tarihli bozmamızdan önceki ilk karara ilişkin olduğu, dizi pusulasında dahi 04/12/2019 tarihli mahkeme kararının yer almadığı, dosyada davacı tarafından sunulan temyiz dilekçesi varken, sonrasında davalı erkeğin sunduğu karar düzeltme dilekçesi dikkate alınarak dosyanın karar düzeltme sevk nedenine dayalı olarak Dairemize gönderildiği, dosyanın fiziki ve elektronik ortamdaki durumu ile dosya gönderme formunun uyumlu olmadığı anlaşılmaktadır. Belirtilen evrakların elektronik ortama noksansız ve hatasız olarak, doğru isimlendirme ile aktarılması (taranması), dosya içindeki uyumsuzlukların giderilmesi ve eksiklikler tamamlandıktan sonra gönderilmek üzere dosyanın mahalli mahkemesine İADESİNE oybirliğiyle karar verildi. 18.01.2021 (Pzt.)"
}