{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ... hakkında  1)...'e yönelik eylemi hakkında; TCK'nin 81/1, 62, 53. maddeleri uyarınca 25 yıl hapis cezası,  2)...'e yönelik eylemi hakkında; TCK'nin 81/1, 35, 29, 62, 53. maddeleri uyarınca 5 yıl 11 ay 7 gün hapis cezası,  3)... ve ...'e yönelik eylemi hakkında; TCK'nin 81/1, 35, 62, 53. Maddeleri uyarınca 7 yıl 6 ay hapis cezasına ilişkin hükümlere yönelik istinaf başvurusun düzeltilerek esastan reddine ve mağdurlar vekilinin istinaf talebinin reddine ilişkin Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03/04/2019 tarih ve 2019/1245 Esas, 2019/1083 Esas sayılı kararı.    TÜRK MİLLETİ ADINA    Mağdurlar vekilinin davaya katılma hakkı bulunmaması nedeniyle sıfat yokluğundan istinaf başvurusunun reddine dair Bölge Adliye Mahkemesi kararı CMK’nin 279/1-b maddesi uyarınca itiraz kanun yoluna tabi olduğundan, merciince değerlendirilmek üzere inceleme dışı bırakılmıştır.  Sanık ... hakkında maktul ...’i kasten öldürme; mağdurlar ..., ... ve ...’i kasten öldürmeye teşebbüs suçlarından kurulan mahkumiyet hükümlerine karşı Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesince verilen esastan ret kararının, sanık müdafileri tarafından temyiz edilmesi üzerine yapılan incelemede;  Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesi'nin 03.04.2019 gün ve 2019/1245 E. – 2019/1083 K. sayılı kararında isabetsizlik görülmemiş olduğundan, sanık müdafilerinin, meşru müdafaanın varlığına, meşru müdafaada sınırın aşılmasına, tüm eylemler nedeniyle haksız tahrik hükümlerinin uygulanması gerektiğine, suçun vasfına yönelen ve yerinde görülmeyen sair temyiz itirazlarının tebliğnamedeki düşünceye uygun olarak 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, sanık hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süre dikkate alınarak müdafiinin tahliye talebinin reddine, CMK’nin 304/1. maddesi uyarınca, dosyanın Doğubayazıt Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Erzurum Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}