{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekillerince yapılan istinaf başvurusunun kabulü ile ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince gerekçeli kararın hüküm fıkrasının vekalet ücreti ve faize ilişkin bendinin HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmasına dair verilen karar, taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi 143 parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak; üzerindeki yapıya aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek, ağaçlara ise yaş, cins ve verim durumu dikkate alınmak suretiyle değer biçilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun kısmen kabulü ile gerekçeli kararın vekalet ücretine ilişkin bendin 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  7139 sayılı Kanunla değişik Kamulaştırma Kanununun 10/8 fıkrası gereğince, karar kesinleştiğinde hak sahibine ödenmesine karar verilen fark bedele kararın kesinleşme tarihine kadar faiz işletilmesi gerekirken, yazılı şekilde hüküm kurulması,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden;  ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin 2019/465 E.- 2019/1143 K. sayılı ilamının hüküm fıkrasının;  (3-b) numaralı bendinde yazılı (ilk derece mahkemesinin karar tarihi olan 07.03.2019) kelimelerinin hükümden çıkartılmasına, yerine (Dairemiz karar) kelimesinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'ne GÖNDERİLMESİNE, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}