{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İlk dereceli Kastamonu Ağır Ceza Mahkemesinin 07/03/2019 tarih 2018/67 esas, 2019/171 karar sayılı ilamı ile:  Sanık ... hakkında hayati tehlike oluşturacak şekilde kasten yaralama suçundan açılan davada TCK'nin 81, 35, 53. maddeleri uygulanarak hükmedilen 12 yıl hapis cezası ile cezalandırılmasına ilişkin mahkumiyet ve tutuklamaya ilişkin hükmünü inceleyen ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin ilk derece mahkemesi kararını kaldırarak; TCK'nin 81/1, 35/2, 29, 53, 63 maddeleri uyarınca 9 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ... hakkında katılan ...’ye yönelik kasten öldürmeye teşebbüs suçundan TCK'nin 81/1 ve 35. maddeleri uyarınca 12 yıl hapis cezasıyla cezalandırılmasına dair Kastamonu Ağır Ceza Mahkemesinin 07.03.2019 tarih ve 2018/67 E.- 2019/171 K. sayılı kararıyla kurulan hükme yönelik olarak sanık müdafiileri tarafından istinaf başvurusunda bulunulması üzerine, istinaf başvurularının kabulüne karar verilerek ve yeniden kurulan hükümde, sanık ...’nın TCK'nin 81/1, 35 ve 29. maddeleri uyarınca 9 yıl hapis cezasıyla cezalandırılmasına dair ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 31/01/2020 tarih ve 2019/1027 E.- 2020/211 K. sayılı kararında isabetsizlik görülmemiş olduğundan, katılan vekilinin, haksız tahrik hükümlerinin uygulanmaması gerektiğine; sanık müdafiinin, suçun vasfına ve cezadan takdire bağlı indirim hükümlerinin uygulanması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının tebliğnamedeki düşünceye uygun olarak 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, sanık hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süre dikkate alınarak müdafiinin tahliye talebinin reddine, CMK'nin 304/1. maddesi uyarınca, dosyanın Kastamonu Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}