{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu pilon yeri ve irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  Mahkemece davanın kabulüne kesin olarak karar verilmiş, irtifak hakkı ve mülkiyetin ... adına tescil edilmesine yönelik tavzih talebinin 27.08.2019 t. ek karar ile reddine karar verilmiş, ek kararın temyizi üzerine mahkemece 24.12.2019 t. ek karar ile kararın kesin olduğu gerekçesi ile temyiz talebi reddedilmiş, bu ek karar süresi içinde davacı idare vekilince temyiz edilmiştir.  Mahkemece tespit edilen bedel karar tarihi itibariyle kesinlik sınırı üzerinde olup, temyize tabi olduğu, ayrıca kararın infaz edilememesi hali kamu düzenine ilişkin olup hükmün infazının sağlanması gerektiği anlaşıldığından, ek kararın kaldırılmasına karar verildikten sonra yapılan incelemede,  Dava 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu pilon yeri ve irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  Mahkemece davanın kabulüne karar verilmiş; hüküm, davacı idare vekilince temyiz edilmiştir.  Arazi niteliğindeki ... ilçesi, Merkez mahallesi 59 ada 56 parsel sayılı taşınmaza gelir metodu esas alınarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  Pilon yeri ile irtifak hakkının talep gibi ... adına tesciline karar verilmesi gerekirken, irtifak hakkının davacı idare, pilon yerinin Maliye Hazinesi adına tesciline karar verilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının 3 nolu bendinin 3. satırındaki (davacı) kelimesinin ve 5. Satırındaki (Maliye Hazinesi) kelimelerinin hükümden çıkartılmasına, yerlerine (...) kelimesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacı idareden 292,10 TL. temyize başvurma harcının alınarak Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}