{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  TCK’nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık ... müdafii ile sanık ...’nin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 18.01.2021 tarihinde Üye ...’in karşı oyu ve oyçokluğu ile karar verildi.  KARŞI OY  30.12.2012 günü saat 12.00 sıralarında kolluk görevlilerinin ... Caddesi üzerinde devriye görevini ifa ettiği sırada 221. sokak girişinde bulunan ve birinin elinde yeşil - lacivert tonlarında el çantası bulunan, iki şahısdan şüphelenmeleri üzerine sokak içinde durduruldukları; Diyarbakır 1. Sulh Ceza Mahkemesinin 2012/1334 D.iş sayılı önleme araması kararına istinaden kimliklerinin alınarak incelendiği, elinde çanta bulunan ...’e çanta içinde ne olduğu sorulduğunda, çelişkili beyanda bulunması üzerine çanta görevliler tarafından açılmış, çanta içinde kırmızı-gri renkte bir el çantası daha olduğu görülmüş o çantada açıldığında 2 paket halinde sarılı halde 870 gram esrar ele geçirilmiş, iki şahıs muhafaza altına alınarak, Bağlar Polis Merkezine intikal edilmiş ... ve ...’in detaylı üst aramaları da yapılmış, Yusuf’un pantolon cebinde net 2 gram plaka esrar ele geçirilmiş ve şahıslar KOM Şube Müdürlüğü’ne teslim edilmiştir.  Dosya kapsamına göre tüm bu işlemler yapıldıktan sonra Cumhuriyet savcısına haber verilmiştir.  CMK'nın 2/e ve 161. maddesinin 2. fıkrası ile PVSK'nın Ek 6. maddeleri uyarınca, edinilen bilgi veya alınan ihbar veya şikâyet üzerine veya kendiliğinden bir suçla karşılaşan kolluğun olay yerinde kişilerin ve toplumun sağlığına, vücut bütünlüğüne veya malvarlığına zarar gelmemesi ve suçun delillerinin kaybolmaması ya da bozulmaması için gerekli acele tedbirleri aldıktan sonra durumu derhal Cumhuriyet savcısına bildirmesi ve Cumhuriyet savcısının talimatı doğrultusunda gerekli soruşturma işlemlerini yapması gereklidir.  Konu ile ilgili olarak hiyerarşik sıra ile ANAYASA, CMK, PVSK ve Adli ve Önleme Aramaları Yönetmeliği hükümleri dikkate alındığında;  Bir kişi hakkında suç işlediğinden bahisle Adli Soruştuma başlatılması, arama yapılması, Anayasamızla teminat altına alınan kişi hak ve özgürlüklerini ilgilendirdiğinden, bir hukuk devleti olan devletimizinde bu alandaki müdahalesi keyfi olamayacağından, korunan hakka müdahalenin nasıl olacağına ve bu yetkinin kullanımına ilişkin kamu otoritesini bağlayıcı kuralları vardır.  Bu kurallar;  Anayasamızın 13. maddesi, 20/2. maddesi, 21., 22. maddeleri;  Türkiye Cumhuriyeti Devletimizin imzaladığı Avrupa İnsan Hakları Sözleşmesinin 8. maddesi,  CMK'nın 116-119. maddeleri,  2559 sayılı PVSK ve Adli Önleme Aramaları Yönetmeliği hükümlerinde yer almaktadır.  Bu kurallar, normlar arasındaki hiyerarşi bozulmadan uygulanmalıdır. Yargı kararları da normlar hiyerarşisini gözeterek verilmelidir.  Bu bağlamda;  CMK'nın 90 maddesi hükümlerinden ortaya çıkan sonuç, ihbar alınmaksızın aniden ortaya çıkan durumlarda kişilerin ve kolluğun yakalama yetkisinin olduğudur. Ancak bu düzenlemelerde kolluğun açıkça üst araması ya da eşya araması yapabileceği yönünde açık bir düzenleme bulunmamaktadır.  PVSK’ın 2/B maddesinde de Polis işlenmiş olan bir suç hakkında CMK ve diğer kanunlarda yazılı görevleri yapmakla sorumlu tutulmuştur.  PVSK’nın ‘‘Adli görev ve yetkiler’’ başlıklı Ek Madde 6’ da açıkça belirtildiği üzere;  ‘‘Bir suç işlendiği veya işlenmekte olduğu bilgisini edinen polis, olay yerinin korunması, delillerin tespiti, kaybolmaması ya da bozulmaması için acele tedbirleri aldıktan sonra el koyduğu olayları, yakalanan kişiler ile uygulanan tedbirleri derhal Cumhuriyet savcısına bildirir ve Cumhuriyet savcısının emri doğrultusunda işin aydınlatılması için gerekli soruşturma işlemlerini yapar.’’ kolluk suçüstü halinde de acele tedbirleri aldıktan sonra durumu Cumhuriyet savcısına bildirerek gerekli soruşturma işlemlerini yapacaktır. Bu arada, konuyla ilgili arama kararı alınması gerekiyorsa, yine CMK’nın 119/1 nci maddesinin devreye sokulması gerekecektir.  Olay tutanağı içeriğine göre suçüstü hali yoktur. Tutanakta işlenmekte veya henüz işlenmiş olan ya da pek az önce işlenmiş bir suçun mevcudiyetini ortaya koyan somut şüphe sebepleri belirtilmediğinden CMK’nın 2/J maddesi ile PVSK’nın 13/A maddesi kapsamında suç üstü halinin varlığı söylenemez, tutanakta kolluk görevlilerinin sanıklar hakkıında duyduğu şüpheye ilişkin somut olgular gösterilmemiştir. Tutanak ta yazılına göre şahısların ‘‘görevlileri görünce tedirgin olup hızla ilerlemeleri’’ arama için bir gerekçe yapılarak önleme araması kararına dayanılarak çanta ve üstleri aranmıştır.  Sanıkların kaçmaya teşebbüsleri yoktur, mukavemet göstermedikleri sabittir.  Tutanakta yazılan somut bir olgu değil, soyut bir durumdur. Aksi halde herkesin, hızlı yürüdüğü, tedirgin olduğu, gerekçesiyle, önleme araması kararı ile eşyasının ve üzerinin aranmasını kural haline getirecektir. Burada korunan yarar masum olanların haklarının korunmasıdır.  Olay tutanağında, kolluk görevlilerinin şahıslar hakkında duyduğu şüpheye ilişkin, şüpheyi oluşturan olgular belirtilmemiştir, burada duyulan şüphe hangi şüphedir, basit şüphemi ?, makul şüphemi ?, yeterli şüphemi ?, kuvvetli şüphemi ?… belli değildir.  Görevlilerin yolda yürürken bir kişiden ya da bir araç içerisindeki kişilerden şüphelenmesi için şüpheyi oluşturan durum, ya da vakıanın ne olduğu anlatılmalıdır, bu anlatılamıyorsa bu değerlendirme subjektiftir. Hukuk önünde değer taşımaz.  Şüpheyi oluşturan olgular, gösterilmez ise tamamen keyfilik doğar, efendim görevlilerin tecrübesine bırakalım onlar anlar gibi bir yaklaşımda bulunulursa ya da şüphelenilen kişide üstü veya eşyası aranınca uyuşturucu madde çıkmış, sonuçta şüphe olgusu gerçekleşmiş denilirse sonuç odaklı değerlendirme olur, bu da şüphe de keyfilik oluşturacağından, toplum güvenliğini insan hak ve hürriyetlerini ortadan kaldırır. Hukuk buna asla izin vermez.  Kısaca aynı gerekçeyle herkesin önleme araması kararı ile üstü ve eşyası aranabilecek, bir suç unsuru bulunmazsa bırakılacaktır.  Oysa suç tarihinde de Adli Önleme Aramaları Yönetmeliği’ nin 6. maddesinde makul şüphe de ihbar veya şikayeti destekleyen emarelerin var olması gerektiği ve belirtilen konular da şüphenin somut olgulara dayanmasının şart olduğu belirtilmiştir.  Bu soruşturma belirtilen pozitif hukuk normlarındaki hususlar gözardı edilerek yürütülmüştür. Hukuka uygun etkin bir soruşturma yapılmamıştır. Bu durum Anayasamızın 2. maddesinde yer alan Hukuk Devleti ilkesine aykırıdır.  Bu nedenle önleme araması kararına dayanılarak ya da koşullarına uygun olmayan arama kararı üzerine yapılan arama da hukuka aykırıdır. Böyle bir arama sonucu bulunan deliller ya da suçun maddi konusu \"hukuka aykırı yöntemlerle elde edilmiş\" olacağından, Anayasa'nın 38. maddesinin 6. fıkrası ile CMK'nın 206. maddesinin 2. fıkrasının (a) bendi, 217. maddesinin 2. fıkrası, 230. maddesinin 1. fıkrasının (b) bendi ve 289. maddesinin 1. fıkrasının (i) bendi uyarınca hükme esas alınamaz.  Açıkladığım tüm bu nedenlerle; 5271 sayılı CMK'nın 2/e, 161, ve 2559 sayılı PVSK'nın Ek 6. maddeleri uyarınca bir suçun işlendiği izlenimini veren bir hâli öğrenen kolluğun derhal Cumhuriyet savcısına olayı haber verip emri doğrultusunda soruşturma işlemlerine başlaması gerekmekte iken, usulüne uygun adli arama emri veya kararı almadan delil elde etmek amacıyla yapılan arama işlemi hukuka aykırı olacağından, sanıklara isnat olunan suçun maddi konusu olan uyuşturucu maddelerin hukuka aykırı yöntemle elde edilmesi nedeniyle suçun maddi konusu bulunmadığı ve hükme esas alınamayacağı; buna bağlı olarak suçun unsuru oluşmadığından, sanıklar hakkında beraat kararı verilmesi gerekirken uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün düzeltilerek onanması yönündeki sayın çoğunluğun görüşüne katılmıyorum. 18.01.2021 (¤¤)"
}