{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 28.04.2015 T. 2014/462 E. 2015/135 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanıklar ... ve ... hakkındaki hükümlere yönelik temyiz incelemesinde;  Gerekçeli karar başlığına suç tarihlerinin \"sanık ... yönünden 27/03/2013, sanık ... yönünden;19/05/2013\"olarak yazılması yerine sanık ayrımı yapılmaksızın tüm suç tarihlerinin 27/03/2013 olarak yazılması, mahallinde düzeltilebilir maddi hata olarak görülmüştür.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararı ile 7242 sayılı Kanun'la yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanıkların yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  2- Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  Gerekçeli karar başlığına suç tarihinin \"sanık ... yönünden; 23/04/2013\" olarak yazılması yerine sanık ayrımı yapılmaksızın tüm suç tarihlerinin 27/03/2013 olarak yazılması, mahallinde düzeltilebilir maddi hata olarak görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  3-Sanıklar ..., ..., ..., ..., ..., ... ve ... hakkındaki hükümlere yönelik temyiz incelemesinde;  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlere uyan suç tipi ile yaptırımların aşağıda belirtilen dışında doğru biçimde belirlendiği anlaşıldığından; sanıkların yerinde görülmeyen temyiz itirazlarının reddine, ancak;  1-Gerekçeli karar başlığına suç tarihlerinin, “sanık ... yönünden; 27/03/2013, sanık ... yönünden; 27/04/2013, sanık ... yönünden; 29/03/2013, sanıklar S. ve B. yönünden; 30/03/2013, sanık ... yönünden; 01/04/2013, sanık ... yönünden; 13/05/2013\", olarak yazılması yerine sanık ayrımı yapılmaksızın tüm suç tarihlerinin \"27/03/2013\" olarak yazılması,  2-Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu'nun 28/04/2015 tarih, 2014/462 esas, 2015/135 karar ve 2014/848 esas, 2015/136 karar sayılı kararlarında da bahsedildiği üzere; gizli soruşturmacı tarafından sanıklardan birden fazla kez esrar satın alınmasının, ayrıca suç oluşturmayacağı ve gerçek anlamda bir \"alım-satım\" söz konusu olmadığı gözetilmeden atılı suçun zincirleme olarak işlendiği kabul edilerek, sanıkların cezalarının TCK'nın 43. maddesi ile artırılması suretiyle fazla ceza tayin edilmesi,  3-TCK'nin 53. maddesinin uygulanması ile ilgili olarak; hükümden sonra 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle bu maddenin uygulanması açısından sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıklar ve Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde olduğundan hükümlerin BOZULMASINA,  4-Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlere uyan suç tipi ile yaptırımların aşağıda belirtilen dışında doğru biçimde belirlendiği anlaşıldığından; sanığın yerinde görülmeyen temyiz itirazının reddine, ancak;  1-Gerekçeli karar başlığına suç tarihinin \"sanık ... yönünden; 23/04/2013\" olarak yazılması yerine sanık ayrımı yapılmaksızın tüm suç tarihlerinin 27/03/2013 olarak yazılması,  2-Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu'nun 28/04/2015 tarih, 2014/462 esas, 2015/135 karar ve 2014/848 esas, 2015/136 karar sayılı kararlarında da bahsedildiği üzere; gizli soruşturmacı tarafından sanıktan birden fazla kez esrar satın alınmasının, ayrıca suç oluşturmayacağı ve gerçek anlamda bir \"alım-satım\" söz konusu olmadığı gözetilmeden atılı suçun zincirleme olarak işlendiği kabul edilerek, sanığın cezasının TCK'nın 43. maddesi ile artırılması suretiyle fazla ceza tayin edilmesi,  Bozmayı gerektirmiş, sanık müdafii ve Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde olduğundan hükmün BOZULMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}