{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 191) (5271 S. K. m. 223)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1-Sanık hakkında, 6545 sayılı Kanunun 68. maddesi ile değişik TCK'nın 191. maddesinin 2 ve 3. fıkraları uyarınca, kamu davasının açılmasının ertelenmesi kararı ile birlikte verilen tedavi ve denetimli serbestlik tedbiri kararının içeriğinde, sanığın itiraz hakkı bulunduğuna ilişkin, itiraz süresi ve merciinin de gösterilmesi suretiyle usulüne uygun bir yasa yolu bildirimi yapılmadığından, 28.08.2014 tarihli kamu davasının açılmasının ertelenmesi kararının kesinleşmediği ve kovuşturma şartlarının oluşmadığı dikkate alınarak, sanığa kamu davasının açılmasının ertelenmesi kararına karşı 15 gün içinde Sulh Ceza Hakimliğine itiraz hakkı bulunduğu ihtarı ile birlikte kararın yeniden tebliğ edilmesi gerektiğinden, kamu davasının durmasına karar verilmesi yerine, yargılamaya devamla sanık hakkında yazılı şekilde düşme kararı verilmesi,  2-“Kullanmak için uyuşturucu veya uyarıcı madde kabul etmek veya bulundurmak suçundan sanık hakkında yapılan soruşturma sonunda, Gerze Cumhuriyet Başsavcılığınca verilen 28.08.2014 tarihli-2014/698 soruşturma ve 2014/2 karar sayılı kamu davasının açılmasının ertelenmesine ve denetimli serbestlik tedbiri uygulanmasına dair kararı müteakip, sanığın kendisine yüklenen yükümlülükleri ihlal ettiği gerekçesiyle Gerze Cumhuriyet Başsavcılığının 11.12.2014 tarihli ve 2014/370 esas sayılı iddianamesiyle kamu davası açılması üzerine;  Mahkemece ısrar şartının kovuşturma şartı olduğu, sanık adına çıkartılan davetiyenin usulüne uygun tebliğ edilmesine rağmen yasal 10 günlük süre içerisinde Müdürlüğe başvurmaması üzerine Denetimli Serbestlik Müdürlüğünce 2. Kez uyarılı ihtarat yapılmaması nedeniyle sanığın denetime uymamada ısrar ettiğinden söz edilemeyeceğinden ve kovuşturma şartının gerçekleşmediğinden bahisle açılan kamu davasının CMK 223/8 gereği düşürülmesine ve sanık hakkında yeniden Denetimli Serbestlik İşlemleri yapılması için takdiri Cumhuriyet Savcılığında olmak üzere karar örneği ile birlikte yazı yazılmasına karar verildiği anlaşılmakla,  5721 sayılı Ceza Muhakemesi Kanunu'nun 223/1. maddesinde; “Duruşmanın sona erdiği açıklandıktan sonra hüküm verilir. Beraat, ceza verilmesine yer olmadığı, mahkûmiyet, güvenlik tedbirine hükmedilmesi, davanın reddi ve düşmesi kararı, hükümdür.” ve aynı maddenin 8. fıkrasında \"Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı ya da soruşturma veya kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir. Ancak, soruşturmanın veya kovuşturmanın yapılması şarta bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşılırsa; gerçekleşmesini beklemek üzere, durma kararı verilir. Bu karara itiraz edilebilir.\" şeklinde düzenlemenin yer aldığı, tüm bu düzenlemeler karşısında somut olayda; hakkında kamu davasının açılmasının ertelenmesi kararı verilmiş olan sanığın kendisine yüklenen yükümlülüklere uygun davranmamakta ısrar etmesi şartının gerçekleşmediği gerekçesi ile düşme kararı verilemeyeceği, 5271 sayılı Ceza Muhakemesi Kanunu’nun 223/8-2. cümlesi uyarınca kamu davası hakkında durma kararı verilerek, tedavi ve denetimli serbestlik tedbiri ugulanmasına ilişkin kararın infazının sonucunun beklenilmesi, kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi hâlinde, yargılamaya devamla işin esasına girilerek hüküm kurulması gerektiği gözetilmeden, yazılı şekilde karar verilmesi,  3-Suç tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasının olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı, bu suç tarihinden önce açılmış başka bir dava veya soruşturma olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanun yürürlüğe girdikten sonra verilmiş olan bir kamu davasının açılmasının ertelenmesi kararının erteleme süresi zarfında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi'' kararının erteleme süresi zarfında işlemişse; 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlal nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz\" hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca \"davanın düşmesine\" ve tedavi ve/veya denetimli serbestlik tedbiri uygulanmasına ilişkin kararı veren ilgili mahkemeye ihbarda bulunulmasına karar verilmesi; aksi halde 6545 sayılı Kanun'un 68. maddesi ile değişik 5237 sayılı TCK'nın 191. Maddesi uyarınca, yargılamaya devam olunarak, hüküm kurulması gerektiği gözetilmeden, eksik araştırma ile hüküm kurulması,  4-28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanunla TCK'nın 191. maddesinde yapılan değişiklik nedeniyle, TCK'nın 191. maddesinin 4. fıkrasının (a) bendinde yer alan, \"kişinin, erteleme süresi zarfında; kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi hâlinde, hakkında kamu davası açılır.\" hükmü gözetildiğinde dosya kapsamına göre; sanığa Sinop Denetimli Serbestlik Şube Müdürlüğünün 27.10.2014 tarihli çağrı davetnamesi ile 10 gün içerisinde adı geçen müdürlüğe gelmesi konusunda ihtarda bulunulduğu ve 04.11.2014 tarihinde tebliğ edildiği ; ancak sanığın yasal sürede herhangi bir başvuru yapmaması üzerine, sanığa tekrar yeni bir süre verilerek başvuru yapması konusunda ihtaratta bulunulmadığının anlaşılması karşısında; sanığın ilk çağrıya uymamasının, kendisine yüklenen yükümlülüklere uygun davranmamakta ısrar etmesi olarak kabul edilemeyeceği gözetilmeden mahkûmiyetine karar verilmesi,  Bozmayı gerektirmiş, Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}