{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 53, 191) (5271 S. K. m. 223, 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-Sanık ... hakkında verilen hükme yönelik yapılan temyiz incelemesinde;  Sanık hakkında düşme kararı verilmesine ilişkin olarak Büyükçekmece (Kapatılan) 4. Sulh Ceza Mahkemesinin 2012/1125 esas sayılı dosyasına ihbarda bulunulmamasının, 5271 sayılı CMK'nun 223 maddesine göre hüküm niteliğinde bulunmaması nedeniyle 5320 sayılı Kanun'un 8/1. ve 1412 sayılı CMUK'nın 317. maddesi uyarınca Cumhuriyet savcısının temyiz isteminin REDDİNE,  B-Sanıklar ... ve ... hakkında verilen hükümlere yönelik yapılan temyiz incelemesinde;  1-Suç tarihinde yürürlükte olan 5560 sayılı Kanun ile değişik TCK'nın 191. maddesi ile hüküm tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'la değişik TCK'nın 191. maddesi hükümlerinin ayrı ayrı değerlendirilip karşılaştırma yapılması, sonucuna göre lehe kanunun tespit edilerek sanıkların hukuki durumunun belirlenmesi gerekirken, belirtilen nitelikte karşılaştırma yapılmadan hüküm kurulması,  2-Hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanun'un geçici 7. maddesi sanıklar lehine hükümler içermekte olup, öncelikle; 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrası ve aynı Kanun'un 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesinin olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından, sanıklar hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı bu suç tarihinden önce açılmış başka dava olup olmadığının, varsa sanıkların bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Cumhuriyet Başsavcılığından ve Denetimli Serbestlik Müdürlüğünden suç tarihinde sanıkalrın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a)Sanıklar hakkında aynı suçtan açılmış başka dava yoksa veya sanıklar bu suçu daha önce işledikleri suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş değilse, bu suç nedeniyle tedavi ve/veya denetimli serbestlik tedbiri uygulanmamış olan sanıklar hakkında, hükümden sonra 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile 5320 sayılı Kanun'a eklenen geçici 7. maddenin 2. fıkrası uyarınca, 191. madde hükümleri çerçevesinde \"hükmün açıklanmasının geri bırakılmasına\",  b) Sanıklar bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemişse, 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” ve tedavi ve/veya denetimli serbestlik tedbiri uygulanmasına ilişkin kararı veren ilgili mahkemeye ihbarda bulunulmasına karar verilmesi gerektiğinin gözetilmemesi,  3-Suç tarihi itibariyle yürürlükte bulunan TCK 191. maddesinde sanıklara isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazetede yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanun'un 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \"mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3.fıkrasında yer alan düzenlemenin sanıklar lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanıklar lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  4-Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun’un 10. maddesinde yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanık ...’ın durumunun yeniden belirlenmesinde zorunluluk bulunması,  5-Suç tarihinin gerekçeli karar başlığında “07.09.2013” yerine hatalı olarak ''12.09.2013'' yazılması,  Bozmayı gerektirmiş, Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}