{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67) (5271 S. K. m. 48, 223)  I-Sanık hakkında “2006, 2007 ve 2008 takvim yıllarında sahte fatura düzenleme“ suçlarından kurulan mahkûmiyet hükümlerine yönelik sanık müdafinin temyiz isteminin incelenmesinde:  Sanığa yüklenen “2006, 2007 ve 2008 takvim yıllarında sahte fatura düzenleme“ suçlarının Kanun‘daki cezasının türü ve üst sınırına göre, 5237 sayılı TCK‘nin 66/1-e ve 67/4. maddelerinde öngörülen olağanüstü dava zamanaşımının, en aleyhe kabulle suç tarihleri olan 31/12/2006, 31/12/2007 ve 31/12/2008 tarihlerinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış ve sanık müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükümlerin 5320 sayılı Kanun‘un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun‘un 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan, sanık hakkında açılan kamu davasının gerçekleşen olağanüstü dava zamanaşımı nedeniyle 5271 sayılı CMK’nin 223/8. maddeleri uyarınca DÜŞMESİNE,  II-Sanık hakkında “2009 takvim yılında sahte fatura düzenleme“ suçundan verilen beraat kararına yönelik katılan vekilinin temyiz isteminin incelenmesinde:  7201 sayılı Tebligat Kanunu‘nun 11. maddesi gereğince vekil vasıtasıyla takip edilen işlerde tebligatın vekile yapılması gerektiği gözetilmeden, yoklukta verilen kararın vekili yerine katılan kuruma tebliğ edilmesi nedeniyle, katılan vekilinin temyiz dilekçesinin içeriği itibarıyla beraat kararına yönelik olan temyiz isteminin öğrenme üzerine süresinde olduğu kabul edilerek yapılan incelemede;  Sarıgazi ... mükellefi olan ... İnş. Metal Hırd. Orm. Ür. San. ve Tic. Ltd. Şti.‘nin yetkilisi olan sanık hakkında, “2009 takvim yılında sahte fatura düzenlenme“ suçunu işlediği iddiasıyla açılan kamu davasında; sanığın aşamalarda alınan savunmalarında, ... isimli kişiye şirket işlerini yürütmesi için vekalet verdiğini, daha sonra Beyoğlu 7. Noterliği‘nin 20/12/2006 tarihli ve 036732 yevmiye sayılı azilnamesi ile vekillikten azlettiğini, buna karşılık ...‘in bilgi ve rızası dışında şirket adına işlem yapmaya devam ettiğini öğrenmesi üzerine bu kişi hakkında suç duyurusunda bulunduğunu ve durumu vergi dairesi müdürlüğüne bildirdiğini beyan etmesine karşın bu yönde yeterli araştırma yapılmaksızın, sanığın 2009 takvim yılında sahte fatura düzenlemediği gerekçesiyle beraatine karar verilmiş ise de; Vergi Denetim Kurulu Başkanlığı tarafından tanzim edilen 13/09/2011 tarihli ve VDENR-2011-XI-268/11 sayılı vergi tekniği raporu‘na göre sanığın 2009 yılında ... isimli mükellefe 3 adet belge karşılığında 17.775 TL bedelli sahte fatura düzenlendiğinin mükellefin alış bildirimlerini gösterir Ba formundan anlaşıldığının belirtilmesi karşısında, maddi gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından;  1-Suça konu fatura asıllarının ilgili vergi dairesi müdürlüğünden ve ...'tan sorulmak suretiyle temin edilmesi, faturalar üzerindeki imza ve yazıların sanığın veya ...‘in eli ürünü olup olmadığına yönelik olarak bilirkişi incelemesi yaptırılması,  2-Sanık tarafından Ümraniye Cumhuriyet Başsavcılığına verilen ve dosyada sureti bulunan şikayet dilekçesi ile Vergi Dairesine yapılan müracaatın akıbetlerinin araştırılması,  3-Faturaları kullanan ...‘un açık kimlik ve adres bilgileri tespit edilerek duruşmaya celp edilmesi, CMK‘nin 48. maddesi uyarınca yasal hakları hatırlatıldıktan sonra, suça konu faturaları kimden aldığı, sanığı veya ...‘i tanıyıp tanımadığı hususlarında ayrıntılı olarak tanık sıfatıyla bilgisine başvurulmasından sonra sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme neticesine sanık hakkında beraat kararı verilmesi,  Yasaya aykırı, katılan vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}