{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 204) (5271 S. K. m. 309, 311)  Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü’nün 15/10/2020 tarih ve 2020/13408 sayılı kanun yararına bozma istemine atfen, Yargıtay Cumhuriyet Başsavcılığınca düzenlenen 27/10/2020 tarih ve KYB-2020/93139 sayılı ihbarname ile;  Resmi belgede sahtecilik suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 204/1 ve 62/1. maddeleri uyarınca 2 yıl 1 ay hapis cezası ile cezalandırılmasına dair İstanbul Anadolu 1. Ağır Ceza Mahkemesinin 28/05/2019 tarihli ve 2017/231 esas, 2019/193 sayılı kararının İstanbul Bölge Adliye Mahkemesi 18. Ceza Dairesinin 21/10/2019 tarihli ve 2019/7354 esas, 2019/6718 sayılı kararı ile istinaf başvurusunun esastan reddedilerek kesinleşmesini müteakip, sanık müdafii tarafından yapılan yargılamanın yenilenmesi talebinin reddine ilişkin İstanbul Anadolu 1. Ağır Ceza Mahkemesinin 08/07/2020 tarihli ve 2017/231 esas, 2019/193 sayılı ek kararına karşı yapılan itirazın reddine dair İstanbul Anadolu 2. Ağır Ceza Mahkemesinin 17/07/2020 tarihli ve 2020/1072 değişik iş sayılı kararının \"sanık müdafiinin 17/03/2020 tarihli yargılamanın yenilenmesi taleplerini içerir dilekçesinde yer alan, 01/07/2008 tarihli Uluslararası satış sözleşmesinin ... Co. LLC isimli Dubai firması ile şirketin diğer ortakları olan ... ve ... ... arasında yapıldığını, sanığın suça konu sözleşme belgesinde herhangi bir imza ve/veya temsiline ilişkin kaydın bulunmadığını, yine sözleşmeye konu mermer taşlarının Hindistan menşeili olduğuna dair ... Export tarafından ... Co. LLC firmasına 11/08/2008, 10/08/2009, 20/08/2009 ve 09/08/2016 tarihli faturalar kesildiğini belirttiği, belirtilen bu hususların dilekçe ekinde yer alan tercüme edilmiş belgeler ile doğrulandığı ve dosya içerisinde mevcut 02/03/2018 tarihli bilirkişi raporu ile uyumlu olduğu, bununla birlikte sanık müdafiinin suça konu olaya ilişkin ... ve ... ... isimli kişilerin tanık olduklarını ve adı geçen kişileri duruşmada hazır bulunduracaklarını beyan etmiş olması karşısında, ifade edilen hususların sanık lehine yeni bir delil/deliller niteliğinde olduğunun dikkate alınmadığı, sunulan delillerin 5271 sayılı Kanun'un 311/1-e maddesinde yer alan “Yeni olaylar veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkûm edilmesini gerektirecek nitelikte olursa...“ şeklindeki hüküm gereğince sanık lehine yargılamanın yenilenmesi sebeplerini oluşturduğu gözetilmeksizin, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden” bahisle 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca, bozulması istenilmiş olmakla,  Dosya incelendi, gereği görüşüldü:  5271 sayılı CMK’nin Üçüncü Kısım Üçüncü Bölümünde, yargılamanın yenilenmesinin “Olağanüstü Kanun Yolları” arasında sayıldığı, kesinleşmiş bir hükümle sonuçlanan davanın hükümlü lehine yargılamanın yenilenmesi yoluyla tekrar görülebilmesi için 5271 sayılı Ceza Muhakemesi Kanunu’nun 311. maddesi uyarınca;  a)Duruşmada kullanılan ve hükmü etkileyen bir belgenin sahteliğinin anlaşılması,  b)Yemin verilerek dinlenmiş olan bir tanık veya bilirkişinin hükmü etkileyecek biçimde hükümlü aleyhine kasıt veya ihmal ile gerçek dışı tanıklıkta bulunduğu veya oy verdiğinin anlaşılması,  c)Hükme katılmış olan hakimlerden birinin, hükümlünün neden olduğu kusur dışında, aleyhine ceza kovuşturmasını veya bir cezayla mahkumiyetini gerektirecek biçimde görevlerini yapmada kusur etmiş olması,  d)Ceza hükmünün, Hukuk Mahkemesi'nin bir hükmüne dayandırılmış olup da bu hükmün kesinleşmiş diğer bir hükümle ortadan kaldırılmış olması,  e)Yeni olaylar veya yeni deliller ortaya konulup bunlar yalnız başına veya önceden sunulan delillerle birlikte gözönüne alındıklarında, sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanmasıyla mahkum edilmesini gerektirecek bir nitelikte olması,  f)Ceza hükmünün, İnsan Haklarını ve Ana Hürriyetleri Korumaya Dair Sözleşmenin veya eki protokollerin ihlâli suretiyle verildiğinin ve hükmün bu aykırılığa dayandığının, Avrupa İnsan Hakları Mahkemesinin kesinleşmiş kararıyla tespit edilmiş olmasının gerekeceği nazara alınarak somut olay değerlendirildiğinde; yargılamanın yenilenmesi talebini konu alan dilekçede belirtilen hususların, yargılama sırasında alınan savunmalarda da dile getirilen ve mahkemece kabul edilmeyen hususlara ilişkin olduğu, bu doğrultuda yargılama aşamasında yerel mahkemece temas edilen, bilgi sahibi olunan, incelenen, hüküm verilirken göz önüne alınan ve istinaf aşamasında da değerlendirilen olaylara ilişkin olarak yargılamanın yenilenmesi talebinde bulunmanın mümkün olmadığı; yargılamanın yenilenmesi kurumu, kesin hükme karşı öngörülen olağanüstü yasa yolları arasında yer aldığından, bu yola başvurulabilmesi için ortaya konulan gerekçelerin, yeniden yargılamaya başlanmasını gerektirecek nitelik, önem ve ciddiyete sahip olmasının gerektiği, dosya kapsamına ve ileri sürülen hususlara göre CMK‘nin 311. maddesinde sınırlı olarak sayılan sebeplerden herhangi birisinin gerçekleşmediği anlaşılmakla; İstanbul Anadolu 1. Ağır Ceza Mahkemesi‘nin 08/07/2020 tarihli 2017/231 Esas ve 2019/193 Karar sayılı yargılamanın yenilenmesi talebinin reddine dair ek kararına yönelik itirazın reddine ilişkin merci İstanbul Anadolu 2. Ağır Ceza Mahkemesi’nin 17/07/2020 tarih ve 2020/1072 Değişik İş sayılı kararı usul ve yasaya uygun olduğundan, yerinde görülmeyen kanun yararına bozma isteminin CMK'nin 309. maddesi uyarınca REDDİNE, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 18/01/2021 tarihinde Üye ...'ın karşı oyu ve oy çokluğu ile karar verildi.  KARŞI OY GEREKÇESİ  Dairemizin 18/01/2021 tarih, 2020/5102 Esas, 2021/345 Karar sayılı Ret kararına aşağıdaki sebeplerle katılmıyorum.  1- UYUŞMAZLIĞIN KONUSU  İstanbul Anadolu 1. Ağır Ceza Mahkemesinden verilen 08/07/2020 tarih 2017/231 Es, 2019/193 ek karar sayılı Yargılanmanın Yenilenmesi talebinin reddine dair karara yapılan itirazın (kesin olarak) reddine ilişkin İstanbul Anadolu 2. Ağır Ceza Mahkemesinin 17/07/2020 tarih 2020/1072 D.İş sayılı kararının yasaya uygun olup olmadığı ile ilgilidir.  2- UYUŞMAZLIĞIN KONUSU İLE İLGİLİ YASAL MEVZUAT  a- 5271 SAYILI CMK'NİN \"HÜKÜMLÜ LEHİNE YARGILAMANIN YENİLENMESİ NEDENLERİ\" BAŞLIKLI 311. MADDESİ;  \"(1) Kesinleşen bir hükümle sonuçlanmış bir dava, aşağıda yazılı hâllerde hükümlü lehine olarak yargılamanın yenilenmesi yoluyla tekrar görülür.  a) Duruşmada kullanılan ve hükmü etkileyen bir belgenin sahteliği anlaşılırsa.  b) Yemin verilerek dinlenmiş olan bir tanık veya bilirkişinin hükmü etkileyecek biçimde hükümlü aleyhine kasıt veya ihmal ile gerçek dışı tanıklıkta bulunduğu veya oy verdiği anlaşılırsa.  c) Hükme katılmış olan hâkimlerden biri, hükümlünün neden olduğu kusur dışında, aleyhine ceza kovuşturmasını veya bir ceza ile mahkûmiyetini gerektirecek biçimde görevlerini yapmada kusur etmiş ise.  d) Ceza hükmü hukuk mahkemesinin bir hükmüne dayandırılmış olup da bu hüküm kesinleşmiş diğer bir hüküm ile ortadan kaldırılmış ise.  e) Yeni olaylar veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkûm edilmesini gerektirecek nitelikte olursa.  f) Ceza hükmünün, İnsan Haklarını ve Ana Hürriyetleri Korumaya Dair Sözleşmenin veya eki protokollerin ihlâli suretiyle verildiğinin ve hükmün bu aykırılığa dayandığının, Avrupa İnsan Hakları Mahkemesinin kesinleşmiş kararıyla tespit edilmiş olması. Bu hâlde yargılamanın yenilenmesi, Avrupa İnsan Hakları Mahkemesi kararının kesinleştiği tarihten itibaren bir yıl içinde istenebilir.  (2) Birinci fıkranın (f) bendi hükümleri, 04.02.2003 tarihinde Avrupa İnsan Hakları Mahkemesinin kesinleşmiş kararları ile, 04.02.2003 tarihinden sonra Avrupa İnsan Hakları Mahkemesine yapılan başvurular üzerine verilecek kararlar hakkında uygulanır.\"  Maddenin kuruluş amacı hüküm verildiği tarihde mahkemece bilinmeyen ve yalnız başına veya önceden sunulmuş gelirlerle birlikte göz önüne alındıklarında hükümlünün beraatine veya daha hafif bir cezayı içeren kanun hükmünün uygulanmasını gerektiren yeni olay ve delillerin ortaya çıkması halinde mahkemecelerle verilmiş ve kesinleşmiş olan hatalı kararların düzeltilmesini sağlamaktır. Böylece kesin hükümde yer alan adli hataların düzeltilmesine ve sanık hakkında aynı fiil nedeniyle tekrar yargılama yapılmasına imkan sağlanmaktadır. Yargılananmanın yenilenmesi bu niteliği itibariyle olağanüstü kanun yolları içinde sayılmıştır.  Burada yeni olaylar veya yeni delillerden ne anlaşılması gerektiği ve sunulan yeni delilin daha önce mahkemesince incelenip incelenmediği önem arz etmektedir.  b- MAHKEMELERİN DELİLLERI TAKDİR YETKİSİNİ DÜZENLEYEN CMK’nin 217/1. MADDESİ:  “Hâkim, kararını ancak duruşmaya getirilmiş ve huzurunda tartışılmış delillere dayandırabilir. Bu deliller hâkimin vicdanî kanaatiyle serbestçe takdir edilir.”  Bundan da anlaşılacağı üzere mahkemelerin delili incelemiş olmasından maksat hakimin delille yüzleşmesi (görme, işitme, dokunma, koklama gibi duyularla ) delili algılaması ve bunu kararda değerlendirip tartışmasıdır.  Dolayısıyla ceza yargılamasında temel amaç maddi gerçeğin herhangi bir kuşkuya yer olmayacak şekilde meydana çıkarılmasıdır. Maddi gerçeğe ulaşılması bakımından delillerin serbestliği ilkesi geçerlidir. Bu ilke kapsamında hâkim ancak duruşmaya getirilmiş ve huzurunda tartışılmış delillere dayalı vicdanî kanaatini kullanmak durumundadır.  3- SOMUT OLAYDA Kİ YARGISAL SÜREÇ:  a- İstanbul Anadolu 1. Ağır Ceza Mahkemesinin 28/05/2019 tarih 2017/231 Es, 2019/193 sayılı kararı ile hükümlü ve talep sahibi ... hakkında (inceleme dışı iki sanık ile birlikte);  aa- 5607 sayılı Kaçakcılık Kanunu’nun 3/2, 4/2, TCK’nin 43, 62 ve 52/2. maddeleri uyarınca 1 Yıl 8 Ay hapis ve 140 TL APC ile cezalandırılmasına ve hükmün açıklanmasının geri bırakılmasına, (inceleme dışı)  bb- TCK’nin 204/1 ve 62. maddeleri uyarınca da 2 Yıl 1 Ay Hapis Cezası ile cezalandırılmasına karar verilmiştir.  b- İstanbul Bölge Adliye Mahkemesi, 18. Hukuk Dairesinin 21/10/2019 tarih 2019/7354 Es, 2019/6718 sayılı kararı ile (duruşma açılmaksızın) ret kararı verilmekle yukarıda belirtilen (TCK’nin 204/1 ve 62. maddeleri uyarınca verilen 2 Yıl 1 Ay Hapis Cezası) mahkumiyeti kesinleşmiştir.  c- Hakkında hüküm kesinleşen hükümlü ...’ın yeniden yargılanma talebi İstanbul Anadolu 1. Ağır Ceza Mahkemesi’nin 08/07/2020 tarih 2017/231 Es. - 2019/193 sayılı ek kararı ile reddedilmiştir.  d- Anılan karara yapılan itiraz ise İstanbul Anadolu 2. Ağır Ceza Mahkemesi’nin 17/07/2020 tarih 2020/1072 D. İş sayılı kararı ile kesin olarak reddedilmiştir.  e- Kesin olarak verilen karar üzerine Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü’nün 15/10/2020 tarih 2020/13408 sayılı Kanun Yararına Bozma istemine dayalı olarak Yargıtay Cumhuriyet Başsavcılınca 27/10/2020 tarih 2020/93139 sayılı ihbarnamesi ile hükümlü lehine yargılamanın yenilenmesi sebeplerinin oluştuğu gözetilmeksizin itirazın kabulü yerine reddine karar verildiği düşüncesi ile İstanbul Anadolu 2. Ağır Ceza Mahkemesi’nin 17/07/2020 tarih 2020/1072 D. İş sayılı kararının CMK’nin 309. maddesi uyarınca Kanun Yararına Bozulması talep edilmiştir.  4- YARGILAMANIN YENİLENMESİ TALEBİNİN DAYANAKLARI  a- Yargılamanın yenilenmesini talep eden hükümlü ...’ın ilk derece mahkesindeki savunması.  Kovuşturma evresinde alınan savunmasında atılı suçları kabul etmemiş ve özetle ... Maden ve Deri Konfeksiyon San. Tic. Ltd. Şti'nin %33 hissesine sahip olduğunu, şirketi temsil yetkisi olup olmadığını bilmediğini, sermaye ortağı olduğunu, şirketin bizahiti yönetiminin diğer ortakları ... ve ... tarfafından yürütüldüğünü, atılı suçlardan hakkında dava açılınca haberdar olduğunu, herhangi bir belge ya da evrakta imzasının olmadığını, ithalatın şeklini ve konusunu dahi bilmediğini, Kendisinin bir nevi kar ortağı olduğunu belirterek atılı suçtan beraatine talep etmiştir.  Sanığın 12/04/2017 tarihli soruşturma evresinde Cumhuriyet savcısına verdiği ifadesi sırasında müdafi olarak bulunan avukat ...’inde; müvekkilinin ithalatçı firmada sadece ortak olduğunu firmanın işlemlerinin ... ve ... ... tarafından yapıldığını soruşturmaya konu 14 adet ithalat beyannemesine ilişkin belgelerin hiçbirinde imzasının olmadığını ithalat ile ilgili fiili ve ya iradi ilgisinin olmadığını ithalatla ilgili satıcı firma ile satış görüşmesi satış anlaşması sipariş verilmesi gibi eylem ve işlemlerin tamamen diğer iki ortak tarafından yürütüldüğü özellikle belirtip tutanağa geçirttiği anlaşılmaktadır.  b- İnceleme dışı sanıkların savunması  aa) Sanık ... kovuşturma evresinde alınan savunmasında özetle; ... Maden ve Deri Konfeksiyon San. Tic. Ltd. Şti'nin %34 ortağı ve aynı zamanda imza yetkilisi olduğunu, ... Co. LLC firması yetkilleri ile granit ve mermer ithalatı konusunda bir anlaşma yaptığını, anlaşmaya göre İstanbul limanında teslim şeklinde gönderim yapılacağı, aldıkları malların fiyatını ... Co. L.L.C firmasına banka aracılığıyla yatırdıklarını, ithale konu granit ve mermerin menşeini düzenledikleri evrakta Hindistan, Sudi Arabistan ve Dubai olarak gösterdiklerini bildiğini, kendilerine verilen evrakı gerekli gümrük belgelerini çalıştıkları ... Gümrükleme ve İDY Gümrük müşavirlik firmasına verdiklerini, bu firmalarca Gümrük beyannamelerinin hazırlandığını, eşyanın menşeinin Çin olduğu konusunda bilgiye sahip olmadığını, ithale konu eşyaların kırmızı hat üzerinden işlem gördüğünü, tek tek kontrol edildiğini, gerçekliğinin ilgili ülkeleden teyit alınarak belgelendiğini, kendilerinin sahtecilik ya da gümrük kaçakçılığı yapmadıklarını, eksik kalan vergileri gümrüğe yatırarak malları çektiklerini, halen doğaltaş ithalatına devam etiklerini, Türkiye de bulamadıkları taşları yurt dışından ithal ettiklerini belirterek beraatini talep etmiştir.  bb- Sanık ... ... Savunmasında özetle: ortağı A... beyanlarına iştirak etmiş, ... Maden ve Deri Konfeksiyon San. Tic. Ltd. Şti'nin %33 hissesine sahibi olduğunu, diğer ortağı ... ile müşterek imza ile şirketi temsile yetkili olduğunu, ... Co. LLC şirketince gönderilen fatura ve belgeleri gümrük müşavirine verdiklerini, belgelerin onlar tarafından düzenlendiğini, herhangi bir usulsüz sahte evrak düzenlemediklerini, eksik vergileri daha sonra ödediklerini belirterek beraatini talep etmiştir.  c- Kovuşturma evresinde dosyaya sunulan 02/03/2018 tarihli bilirkişi raporu.  Anılan raporda ... firması ile Dubai de yerleşik ... isimli firma arasında satış mutabakatı olduğunu, ihracatçı firma tarafından gönderilen menşei şahadetnamelerinde yer alan ülke menşeyli granit plaka parlatılmış, cilalanmış giranit tanımlı eşyaların CFR teslim şekli ile Türkiye’ye sevk edildiği satış faturalarında ve menşei şahadetnamelerinde gösterilen menşei ülke gümrük müşavirliğince ithalat beyannamelerinde gösterilmek suretiyle gümrük idaresine beyanda bulunulduğunu mal bedellerinin satıcı firmanın sahibi ...’ya transfer edildiği belirtilmiştir. Raporda ayrıca “…şirketin müşterek imza ve temsile yetkili olduğu ... ve ... ... tarafından yürütüldüğünü diğer ortakları ...’ın yurtiçi satış müşteri ilişkileri ile ilgilendiğini ithalat işlemleri ile hiçbir ilgisinin olmadığını beyan ettikleri, tanık gümrük müşavirlerinin bu beyanları doğruladıkları müşahade olunmakla birlikte, ...’ın olay konusu beyannamelerle ilgili diğer ortakların beyan ettikleri gibi davaya konu ithalat beyannameleri ile ilgili işlemlerle ilgisinin ve dahilinin olduğunu somutlaştıracak herhangi bir veriye ulaşılamamıştır.” şeklinde tespitte bulunulmuştur.  d- İlk derece mehkemesinin değerlendirmesi.  Kovuşturma evresinde 08/05/2018 tarihli duruşmada diğer iki sanık (... ... ve ...) müdafii “Dubai menşeili şirket ile aramızdaki anlaşmanın aslını bulamamaktayız, Adalet Bakanlığı uluslararası hukuk dış ilişkiler müdürlüğünce dubaiden sanıkların beyanında geçen alım satım sözleşmesinni aslının getirtilmesini talep ediyoruz.” şeklinde talepte bulunmuş; mahkemece aynı tarih 2 nolu ara kararı ile “sanıklar ... ve ... müdafiinde Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğü kanalı ile Dubai ülkesinde sözleşme aslı getirtilmesi yolundaki talebin mahkememizce daha önce benzer davalarda denenmiş olup sonuç alınamadığından usul ekonomisi gereği reddine” karar verildiği görülmektedir.  e-Yargılamanın yenilenmesi talebine konu belgenin ortaya çıkışı.  İlk derece mahkemesince (d) bendinde belirtilen ithalatcı ve satıcı firma arasında ki sözleşme metni incelenip değerlendirilmeksizin mahkumiyet hükmü verilmesi ve bu hükmünde İstanbul Bölge Adliye Mahkemesi, 18. Hukuk Dairesinin 21/10/2019 tarih 2019/7354 Es, 2019/6718 sayılı kararı ile (duruşma açılmaksızın) verilen ret kararı ile kesinleşmesi üzerine Uluslararası satış sözleşmesini haricen temin eden hükümlü ... vekilinin 17/03/2020 tarihli dilekçesi ile yargılamanın yenilenmesini talep ettiği, sözleşmenin noter onaylı tercümesini dilekçesine eklediği ve ayrıca sözleşmenin diğer tarafı olan imzacı ... ile kendi şirketlerinin muhasebecisi olan ... ...’ın tanık olarak dinlenmesini talep ettiği görülmektedir.  5- YARGILAMANIN YENİLENMESİ TALEBİ İLE İLGİLİ DEĞERLENDİRME  Dosya içeriğine göre, hükümlü ... vekilinin 17/03/2020 tarihli yargılamanın yenilenmesi talepli dilekçesinde ekinde yer alan, tercümesi noterden onaylı 01/07/2008 tarihli Uluslararası satış sözleşmesinin ... Co. LLC isimli Dubai firması ile şirketin diğer ortakları olan ... ve ... ... arasında yapıldığı, hükümlünün atılı suça konu sözleşme belgesinde herhangi bir imza veya temsile ilişkin kaydın bulunmadığı anlaşılmaktadır.  Ayrıca sözleşmeye konu mermer taşlarının Hindistan menşeili olduğuna dair ... Export tarafından ... Co. LLC firmasına 11/08/2008, 10/08/2009, 20/08/2009 ve 09/08/2016 tarihli faturalar kesildiği dilekçe ekinde yer alan tercüme edilmiş belgeler ile doğrulanmaktadır.  Yargılamanın yenilenmesi dilekçesine ekli çeviri belgeler dosya içerisinde mevcut 02/03/2018 tarihli bilirkişi raporu ile uyumludur. Ayrıca hükümlü vekilinin atılı suça konu olaya ilişkin ... ve ... ... isimli kişilerin tanık olduklarını ve adı geçen kişileri duruşmada hazır bulunduracaklarını belirttiği görülmektedir.  6- SONUÇ OLARAK  a-Yargılamanın yenilenmesi talebinde bulunan ve hükümlünün hiçbir imza ve temsile ilişkin kayıt bulunmayan 01/07/2008 tarihli ... Co. LLC isimli Dubai firması ile şirketin diğer ortakları olan ... ve ... ... arasında imzalanmış uluslararası satış sözleşmesi,  b- ... isimli kişilerin tanıklığı,  İlkderece mahkemesince yapılan yargılamada CMK’nin 217/1. maddesi kapsamında incelenip değerlendirilmeyen, ancak hükümden sonra temin edilen ve mahkemesine sunulan belge ve bildirilen tanığın beyanı talep sahibi hükümlü lehine yeni delil niteliğindedir. Dolayısı ile 5271 sayılı Kanun'un 311/1-e maddesinde yer alan “Yeni olaylar veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkûm edilmesini gerektirecek nitelikte olursa...“ şeklindeki düzenlemeye göre hükümlü lehine yargılamanın yenilenmesi sebeplerini oluşturmaktadır. Buna göre kanun yararına bozma talebinin kabulü ile usul ve yasaya aykırı verilen, kesin nitelikdeki İstanbul Anadolu 2. Ağır Ceza Mahkemesinin 17/07/2020 tarih 2020/1072 D.iş sayılı kararının CMK’nin 309. maddesi uyarınca bozulması gerektiği düşüncesi ile sayın çoğunluğun ret yönündeki görüşüne katılmıyorum. 18.01.2021 (¤¤)  "
}