{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 1-Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: BURHANİYE (Kapatılan) 2. Ağır Ceza Mahkemesi   2-Kullanmak için uyuşturucu madde bulundurma  Hükümler: 1-Mahkumiyet (sanık ... yönünden)  2-Tedavi ve denetimli serbestlik tedbiri (sanık ... yönünden)    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A)Sanık ... hakkında kullanmak için uyuşturucu madde bulundurma suçundan verilen tedavi ve denetimli serbestlik tedbiri kararına yönelik kanun yolu talebinin incelenmesinde:  Kullanmak için uyuşturucu veya uyarıcı madde satın alma, kabul etme veya bulundurma suçundan dolayı, 5237 sayılı TCK'nın 191. maddesinin 2. fıkrası gereğince verilen “tedavi ve/veya denetimli serbestlik tedbiri uygulanmasına” ilişkin kararların, sözü edilen fıkraya 14.04.2011 tarihinde yürürlüğe giren 6217 sayılı Kanun'un 20. maddesi ile eklenen son cümleye göre, durma kararı niteliğinde ve itiraz kanun yoluna tabi olması nedeniyle, 5271 sayılı CMK'nın 264/2. maddesi uyarınca, itirazla ilgili gerekli kararların yetkili ve görevli itiraz merciince verilmesi için, dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığı'na İADESİNE,  B) Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararı ile 7242 sayılı Kanun'un 10.maddesinde yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların, doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,18/01/2021 tarihinde oy birliği ile karar verildi."
}