{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 11/10/2013 gününde verilen dilekçe ile muvazaa nedeniyle tapu iptal ve tescil istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 16/09/2015 günlü kararın Yargıtayca incelenmesi davalılar vekili ile katılma yolu ile davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 19) (818 S. K. m. 18)  Karar: Dava 6098 sayılı TBK’nun 19. (mülga 818 sayılı BK’nun 18.) maddesinde düzenlenen genel muvazaa hukuksal nedenine dayalı tapu iptali tescil istemine ilişkindir. Mahkemece, davanın kabulüne karar verilmiş; hüküm, davacı vekili ile davalılar vekilince temyiz edilmiştir.  Davacı vekili; davalı ... ile müvekkilinin 1962 yılında evlendiklerini, davalı ...'ın 1969 yılında işçi olarak Almanya'ya gittiğini, burada tanıştığı ...adlı kadınla yaşamaya başladığını, bu ilişkiden 1981 yılında davalı ...'ın dünyaya geldiğini, ...Asliye Hukuk Mahkemesinde (aile mahkemesi sıfatıyla) 2009/98 Esas sayılı dosyası ile tazminat ve nafaka istemli boşanma davası açıldığını, davalı ... ile davacının boşanmasına, davalının davacıya 10.000,00 TL maddi 15.000,00 TL manevi tazminat ile aylık 300,00 TL yoksulluk nafakası ödenmesine karar verildiğini, kararın Yargıtay incelemesinden geçerek tazminatlar yönünden bozulduğunu, bozma sonrası davacı lehine 35.000 maddi 20.000 manevi tazminata hükmedildiğini, ilgili mahkeme ilamlarının icrası için ...İcra Müdürlüğünün 2009/12 ve 2011/84 sayılı dosyaları ile takip başlatıldığını ancak davalı ...'ın müvekkilinden ve diğer çocuklarından mal kaçırmak maksadı ile bütün malvarlığını oğlu davalı ...'a devrettiğinden ilgili icra dosyalarından tahsil kabiliyetinin bulunmadığını, söz konusu satış işlemlerinin davacıdan mal kaçırmak için yapıldığını belirterek muvazaalı satış işlemlerinin iptali ile davalı ... adına tescili isteminde bulunmuştur.  Davalılar vekili; davacı ile müvekkili ...'ın 1969 yılından beri ayrı yaşadıklarını dolayısıyla davanın zamanaşımına uğradığını, eşini Almanya'ya götüremeyen müvekkili ...'ın ...adlı şahısla birlikte yaşamaya başladığını, bu birliktelikten 1981 yılında diğer davalı ...'ın dünyaya geldiğini, dava konusu edilen taşınmazların ...ile birlikte satın aldıklarını, taşınmazların ölünceye kadar bakma akdi ile müşterek çocukları Hasan adına kayıt ve tescil ettiklerini, müvekkili ...'ın davacıya karşı borçlu olduğunun tespitinden sonra hiçbir tasarrufu söz konusu olmadığını belirterek davanın reddini savunmuştur.  Mahkemece; davalı ...’ın 1988 yılında davacıya karşı bir boşanma davası açıp 1990 yılında boşanma talebinin reddedildiği, sonrasında 2005 yılında ikinci kez açılan boşanma davasının 2009 yılında neticelenerek tarafların boşandıklarını, davacı lehine yoksulluk nafakası ve maddi manevi tazminata hükmedilmesi üzerine söz konusu icra dosyaları ile bunların takibe konulduğu ancak tam olarak tahsil edilemedikleri, boşanma davasından sonra 1999 yılında davacının gayri resmi birlikteliğinden olan devir tarihinde on sekiz yaşını yeni dolduran oğlu ve diğer davalı olan Hasan’a ölünceye kadar bakma akdiyle dava konusu taşınmazların devredildiği, bu devrin fiilen ayrı olan ve boşanma durumu söz konusu olan davacıyı haklarından ve alacaklarından mahrum etmek amaçlı olduğu gerekçesi ile dava konusu taşınmazların tapu kayıtlarının iptali ile davalı ... adına kayıt ve tesciline karar verilmiştir.  Dava, Borçlar Yasasının 18. maddesinde düzenlenmiş bulunan danışıklılık (muvazaa) iddiasına dayalı tasarrufun iptali istemine ilişkindir. Kural olarak üçüncü kişiler, danışıklı işlem (muvazaalı muamele) nedeniyle hakları zarara uğratıldığı takdirde tek taraflı veya çok taraflı olan bu hukuki işlemlerin geçersizliğini ileri sürebilirler. Çünkü; danışıklı bir hukuki işlem ile üçüncü kişilere zarar verilmesi, onlara karşı işlenmiş haksız eylem niteliğindedir. Ancak, üçüncü kişilerin danışıklı işlem ile haklarının zarara uğratıldığının benimsenebilmesi için, onların, danışıklı işlemde bulunandan alacakları bulunmalı ve danışıklı işlem o alacağın ödenmesini önlemek amacıyla yapılmış olmalıdır.  Diğer yandan; zarara uğradıklarını ileri süren üçüncü kişilerin, danışıklı işlemde bulunduğu iddia edilen kişi hakkında tazminat davası açmış olmaları, bu davanın kabulü için tek başına yeterli olmadığından danışıklı işlemde bulunanın, üçüncü kişilere borçlu bulunduğunun gerçekleşmesi ve borcunu ödememek için danışıklı hukuki işlem yapmış olması gerekir.  Somut olayda; davacı, davalılardan ...'ın boşanma sonucu hükmedilen tazminat alacağına ilişkin hükmedilen tazminatı ödememek amacıyla dava konusu edilen taşınmazlardaki hissesini 19/07/1999 tarihinde dava dışı ...'dan olan çocuğu ... adına ölünceye kadar bakma sözleşmesi ile temlik edildiği iddiası ile eldeki davayı açmıştır. Yargılama sonunda satışın danışıklı olduğunun kanıtlanması durumunda davacı, satışa konu edilen maldan alacağının tahsili için yararlanabilecektir. Bu davada güdülen amaç da budur.  Dosyanın incelemesinde; davalı ...'ın davacıya karşı ...ASHM'nin 1988/477 esas, 1990/395 karar sayılı dosyası ile boşanma davası açtığı ancak davanın reddedildiği, devamında ...Asliye Hukuk Mahkemesinde (aile mahkemesi sıfatıyla) 2009/98 esas sayılı dosyası ile 14/11/2005 tarihinde boşanma davası açtığı, yapılan yargılama neticesinde tarafların boşanmalarının yanı sıra davalının davacı lehine 10.000,00 TL maddi 15.000,00 TL manevi tazminat ile aylık 300,00 TL yoksulluk nafakasına hükmedildiği, boşanma kararın temyiz incelemesinden geçerek 12/07/2010 tarihinde kesinleştiği ancak tarafların kusur durumu ve paranın alım gücü nazara alındığında daha üst düzeyde maddi manevi tazminata hükmedilmek üzere kararın bozulduğu, bozma üzerine ...Asliye Hukuk Mahkemesi (aile mahkemesi sıfatıyla) 2010/815 Esas sayılı dosyasının 10/12/2010 tarihli kararı ile davacı lehine 35.000,00 TL maddi 20.000,00 TL manevi tazminata hükmedildiği, verilen bu kararın ise Yargıtay incelemesinden geçerek 29/12/2011 tarihinde kesinleştiği anlaşılmaktadır.  Dosya kapsamında bulunan takip dosyalarının incelenmesinde ise; ...İcra Dairesinin 2009/12 sayılı dosyasında 07/01/2009 tarihinde takip başlatıldığı, takibe konu edilen tazminatın ödendiği, nafakaya ilişkin ödemelerin ise icra dosyası hesabına yatırılmaya devam edildiği, ... İcra Dairesinin 10/01/2011 takip tarihli 2011/84 sayılı dosyasında ise borçlu ... adına kayıtlı Manavgat ilçesi Side mahallesinde kain 388 ada 1 parselde kayıtlı 3.755 m2 arsa vasıflı taşınmazın borçlu adına kayıtlı 49/3755 hissesine karşılık gelen kısmına alacaklı lehine haciz şerhi işlendiği, takip dosyasının birden fazla takipsiz bırakılarak en son 11/08/2018 tarihinde borçlu ...'ın bankalar nezdinde bulunan hesaplarına haciz konulmasına karar verildiği anlaşılmaktadır.  Öte yandan her ne kadar davacı dava konusu edilen taşınmazlardaki hisselerin davalı eski eş ...tarafından diğer davalı ...'a ölünceye kadar bakma sözleşmesi ile mal kaçırmak için devrettiği iddiasında bulunmuş ise de, taşınmazın davalı ... tarafından diğer davalı ...'a devir tarihinin 19/07/1999 olduğu, tazminatlara konu boşanma davasının 14/11/2005 tarihinde açıldığı, davalı ...'ın davacıya ödemesi gereken tazminat kararlarının kesinleşme tarihlerinin ise 12/07/2010 ve 29/12/2011 olduğu anlaşılmaktadır. Davalı aynı zamanda takip borçlusu ..., üzerine kayıtlı olan davaya konu taşınmazlardaki hissesini alacağın doğumundan yaklaşık altı yıl kadar önce diğer davalıya devretmiştir. Dava konusu tasarruf işlemlerinin tarihi ve boşanma davasının dava tarihi nazara alındığında, davalının henüz doğmamış bir alacak ve takibi sonuçsuz kılmak için söz konusu devirleri yaptığının kabulü yerinde değildir. Dolayısı ile muvazaanın varlığı için bulunması gereken şartlar somut olayda mevcut değildir. Bu durumda, açılan davanın belirtilen nedenlerle reddi gerekir. Anılan yön gözetilmeksizin davanın kabulüne karar verilmesi usul ve yasaya uygun düşmediğinden kararın bozulması gerekmiştir.  Sonuç: Temyiz edilen kararın, yukarıda gösterilen nedenle davalılar yararına BOZULMASINA, bozma nedenine göre davacının tüm ve davalıların diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve davalılardan peşin alınan harcın istek halinde geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}