{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21) (5271 S. K. m. 223, 251, Geç. m. 5) (5237 S. K. m. 7, 52, 191) (5275 S. K. m. 106)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1-Sanık hakkındaki Bakırköy (Kapatılan) 14. Sulh Ceza Mahkemesinin 13.06.2013 gün-2012/192 esas ve 2013/621 sayılı kararının sanığa tebliğine ilişkin evrakın fiziki olarak aslı ya da onaylı örneğinin denetime olanak verecek şekilde dosya içerisinde bulundurulması gerektiğinin gözetilmemesi,  2-Suç tarihinde yürürlükte olan 5560 sayılı Kanun ile değişik TCK'nın 191. maddesi ile hüküm tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'la değişik TCK'nın 191. maddesi hükümlerinin ayrı ayrı değerlendirilip karşılaştırma yapılması, sonucuna göre lehe kanunun tespit edilerek sanığın hukuki durumunun belirlenmesi gerekirken, belirtilen nitelikte karşılaştırma yapılmadan hüküm kurulması,  3-Sanık hakkında, bu eylemi nedeniyle tedavi ve/veya denetimli serbestlik tedbiri uygulandığı, dolayısı ile hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanun'un 85. maddesi ile 5320 sayılı Kanun'a eklenen geçici 7. maddenin 2. fıkrası uyarınca, 191. madde hükümleri çerçevesinde \"hükmün açıklanmasının geri bırakılması\" kurumunun uygulanma koşulları bulunmadığı anlaşılmakla, sanığın bu suçu başka bir davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Cumhuriyet Başsavcılığından ve Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra, işlemiş ise 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” ve tedavi ve/veya denetimli serbestlik tedbiri uygulanmasına ilişkin kararı veren ilgili mahkemeye ihbarda bulunulmasına karar verilmesi; aksi halde 6545 sayılı Kanunun 85. maddesi ile 5320 sayılı Kanuna eklenen geçici 7. maddesinin 3. fıkrası uyarınca, yargılamaya devam olunarak, hüküm kurulması gerektiği gözetilmeden, eksik araştırma ile hüküm kurulması,  4- Bakırköy Denetimli Serbestlik Müdürlüğü'nün 14.01.2014 tarihli çağrı davetnamesinin sanığın 29.03.2013 tarihinde yakalama ile alınan ifadesinde mahkemeye bildirdiği “....” adresi yerine “....” adresine Tebligat Kanunu'nun 21/2. maddesi hükümleri uyarınca tebliğ edildiği, sanığın bildirdiği son adresine tebligat yapılamaması durumunda MERNİS adresine tebligat yapılması gerektiği, tedavi ve denetimli serbestlik tedbirinin infazı için sanığa Tebligat Kanunu'nun 21/2. maddesi hükümleri uyarınca yapılan tebligatın geçersiz olması karşısında; 13.06.2013 gün-2012/192 esas ve 2013/621 karar sayılı denetimli serbestlik tedbiri kararının infazının devamına karar verilmesi gerektiği gözetilmeden yazılı şekilde mahkûmiyet kararı verilmesi,  5- Suç tarihi itibariyle yürürlükte bulunan TCK 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanun'un geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesi'nin 19/08/2020 tarihli 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanun'un 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanunu'nda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \"mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesi'nin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  6-Hükmedilen adli para cezasının taksitlendirilmesi sırasında taksit aralığı gösterilmeden \"20 eşit taksit halinde sanıktan tahsiline\" şeklinde hüküm kurularak TCK 52/4. maddesine aykırı davranılmış olması ve 6545 sayılı Kanun'un 81. maddesi ile değişik 5275 sayılı Kanunun 106/3. maddesinde yer alan “Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir...” şeklindeki düzenleme ve TCK'nın 52/4. maddesinde yer alan “...ödenmeyen adli para cezasının hapse çevrileceği belirtilir.” ibaresi birlikte dikkate alındığında, mevcut yasal düzenlemelerle çelişmediği ve infazı kısıtlamadığı halde, adli para cezasının taksitlendirilmesi sırasında TCK'nın 52/4. maddesinde yer alan ihtara yer verilmemesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}