{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 250, 271, 309) (5237 S. K. m. 203) (Ceza Muhakemesinde Seri Muhakeme Yönetmeliği m. 13, 14)  Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü’nün 27/10/2020 tarih ve 2020/12776 sayılı kanun yararına bozma istemine atfen, Yargıtay Cumhuriyet Başsavcılığınca düzenlenen 05/11/2020 tarih ve KYB-2020/96879 sayılı ihbarname ile;  Mühür bozma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda Mersin Cumhuriyet Başsavcılığınca düzenlenen 22/06/2020 tarihli ve 2020/7317 soruşturma, 2020/5660 esas, 2020/284 sayılı seri muhakeme usulüne tabi talepnamenin kabulüne ve sanığın 5271 sayılı Ceza Muhakemesi Kanunu’nun 250/4, 5237 sayılı Türk Ceza Kanunu'nun 203/1. maddeleri gereğince 3 ay hapis cezası ile cezalandırılmasına dair Mersin 4. Asliye Ceza Mahkemesinin 22/06/2020 tarihli ve 2020/434 esas, 2020/450 sayılı kararına karşı müşteki vekili tarafından yapılan yapılan itirazın kabulü ile anılan kararın kaldırılmasına ilişkin mercii Mersin 3. Ağır Ceza Mahkemesinin 27/07/2020 tarihli ve 2020/620 değişik iş sayılı kararının  1-5271 sayılı Ceza Muhakemesi Kanunu’nun 250/2. maddesindeki “Cumhuriyet savcısı veya kolluk görevlileri, şüpheliyi, seri muhakeme usulü hakkında bilgilendirir.”, aynı Kanun’un 250/3. maddesindeki “Cumhuriyet savcısı tarafından seri muhakeme usulünün uygulanması şüpheliye teklif edilir ve şüphelinin müdafii huzurunda teklifi kabul etmesi halinde bu usul uygulanır.”, anılan Kanun’un 250/9. maddesindeki “Mahkeme, şüpheliyi müdafii huzurunda dinledikten sonra üçüncü fıkradaki şartların gerçekleştiği ve eylemin seri muhakeme usulü kapsamında olduğu kanaatine varırsa talepte belirtilen yaptırım doğrultusunda hüküm kurar; aksi takdirde talebi reddeder ve soruşturmanın genel hükümlere göre sonuçlandırılması amacıyla dosyayı Cumhuriyet Başsavcılığına gönderir. Mazaretsiz olarak mahkemeye gelmeyen şüpheli, bu usulden vazgeçmiş sayılır.”, aynı Kanun’un 250/14. maddesindeki “Dokuzuncu fıkra kapsamında Cumhuriyet savcısının talebi doğrultusunda mahkemece kurulan hükme itiraz edilebilir.”, Ceza Muhakemesinde Seri Muhakeme Yönetmeliğinin 14. maddesindeki \"Mahkeme, eylemin seri muhakeme usulü kapsamında olduğu, bu usulün şüpheliye Kanunda öngörülen koşullar çerçevesinde teklif edildiği ve şüphelinin bu teklifi müdafii huzurunda özgür iradesiyle kabul ettiği kanaatine varırsa talepte belirlenen yaptırım doğrultusunda hüküm kurar.\" ve aynı Yönetmeliğin 13/4. maddesindeki \"Mahkemece, isnat olunan suçun seri muhakeme usulü kapsamında olmadığı veya Kanunun 250 nci maddesinin üçüncü fıkrasında belirtilen şartların gerçekleşmediği kanaatine varılması hâllerinde talep reddedilir. Bu durumda, dosya Cumhuriyet başsavcılığına gönderilir ve soruşturma genel hükümlere göre sonuçlandırılır.\" şeklindeki düzenlemeler karşısında,  Somut olayda, Cumhuriyet Başsavcılığı tarafından seri muhakeme usulü kapsamında şüpheliye tüm sonuçları ile belirtilen teklifin müdafii huzurunda kabul edildiği, Mersin Cumhuriyet Başsavcılığınca düzenlenen 22/06/2020 tarihli talepnamenin anılan Mahkemesince kabul edilmesi ile talepte belirtilen doğrultuda aynı gün karar verildiği anlaşılmakla, hızlı bir şekilde karar verilmesi amaçlanan bu usulde anılan Kanun ve Yönetmelik kapsamında şüphelinin müdafi huzurunda dinlenmesinin zorunlu olmasına karşın müşteki vekilinin seri muhakeme usulünün aşamalarında yer almadığı, kaldı ki Mahkemesince bile talepnamenin reddine yönelik incelemenin sınırı, isnat olunan suçun seri muhakeme usulü kapsamında olup olmadığı ve 5271 sayılı Kanun'un 250/3. maddesinde belirtilen şartların gerçekleşip gerçekleşmediği hususları ile sınırlı olduğu değerlendirildiğinde, bu nedenle talepnameyi inceleyen Asliye Ceza Mahkemesinin sınırının itirazı inceleyen mercii Ağır Ceza Mahkemesinin inceleme sınırını da kapsadığı cihetle, müşteki vekilinin vekalet ücreti yönünden yapılan itirazın reddi yerine yazılı şekilde kabulüne karar verilmesinde,  2- Kabule göre, 5271 sayılı Ceza Muhakemesi Kanunu'nun 271/2. maddesinde yer alan, \"İtiraz yerinde görülürse merci, aynı zamanda itiraz konusu hakkında da karar verir.\" şeklindeki hükmü karşısında, itirazın kabulü ile itirazın konusu hakkında da bir karar verilmesi gerektiği gözetilmeksizin yazılı şekilde karar verilmesinde, isabet görülmediğinden” bahisle 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca, bozulması istenilmiş olmakla,  Dosya incelendi gereği görüşüldü:  İncelenen dosya içeriğine göre; kanun yararına bozma istemine atfen düzenlenen ihbarnamedeki (1) numaralı düşünce yerinde görüldüğünden, Mersin Cumhuriyet Başsavcılığı tarafından düzenlenen 22/06/2020 tarihli 2020/7317 Soruşturma ve 2020/5660 Esas sayılı talepnamenin kabulü ile sanığın TCK‘nin 203/1 ve CMK‘nin 250/4. maddeleri uyarınca 3 ay hapis cezası ile cezalandırılmasına ilişkin Mersin 4. Asliye Ceza Mahkemesinin 22/06/2020 tarihli 2020/434 Esas ve 2020/450 Karar sayılı kararına karşı yapılan itirazın kabulüne dair Mersin 3. Ağır Ceza Mahkemesi'nin 27/07/2020 tarih ve 2020/620 Değişik İş sayılı kararının, 5271 sayılı CMK’nin 309. maddesi uyarınca BOZULMASINA, kararın niteliğine göre (2) numaralı istem hakkında karar verilmesine yer olmadığına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}