{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 206, 268) (5271 S. K. m. 250, 309) (5326 S. K. m. 40)  Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü’nün 01/10/2020 tarih ve 2020/4878 sayılı kanun yararına bozma istemine atfen, Yargıtay Cumhuriyet Başsavcılığınca düzenlenen 27/10/2020 tarih ve KYB-2020/88582 sayılı ihbarname ile;  Resmi belgenin düzenlenmesinde yalan beyan suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda Samsun Cumhuriyet Başsavcılığınca düzenlenen 23/01/2020 tarihli ve 2020/533 soruşturma, 2020/969 esas, 2020/66 sayılı seri muhakeme usulüne tabi talepnamenin kabulüne ve sanığın 5237 sayılı Türk Ceza Kanunu'nun 206/1 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 250/4. maddeleri gereğince 1 ay 15 gün hapis cezası ile cezalandırılmasına dair Samsun 4. Asliye Ceza Mahkemesinin 24/01/2020 tarihli ve 2020/109 esas, 2020/131 sayılı kararının \"Samsun Cumhuriyet Başsavcılığı tarafından düzenlenen 23/01/2020 tarihli ve 2020/533 soruşturma, 2020/969 esas, 2020/66 sayılı talepname uyarınca Samsun 4. Asliye Ceza Mahkemesinin 24/01/2020 tarihli kararıyla, resmi belgenin düzenlenmesinde yalan beyan suçundan sanığın mahkumiyetine dair karar verilmiş ise de;  Benzer bir olayda Yargıtay 8. Ceza Dairesinin 27/02/2020 tarihli ve 2018/2864 esas, 2020/10596 karar sayılı ilamında, \"5237 sayılı TCK'nin 268/1. maddesinde düzenlenen başkalarına ait kimlik veya kimlik bilgilerini kullanma suçunun oluşabilmesi için işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik veya kimlik bilgilerinin kullanılarak soruşturma ve kovuşturma işlemlerinin kimlik bilgileri verilen mağdur hakkında yapılmasına neden olunması gerekir. Bir adli soruşturma ya da kovuşturma işlemi olmaksızın kimlik bilgilerinin gizlenmesi amacıyla başkalarına ait kimlik bilgilerinin kullanılması ve verilen kimlik bilgilerine göre resmi belge düzenlenmesi halinde TCK'nin 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyanda bulunma suçu, bir resmi belge düzenlenmemiş olması halinde ise 5326 sayılı Kabahatler Kanunu'nun 40/1. maddesinde düzenlenen kimliği bildirmeme kabahati oluşur...'' şeklinde belirtildiği üzere;  Somut olayda, suç tarihinde trafik ekiplerinin alkol uygulaması sırasında sanığın sevk ve idaresindeki aracın durdurulmasını takiben, sanığın kolluğa arkadaşı ...'ın sürücü belgesini ibraz etmesi sonrasında, sürücü belgesinde yer alan fotoğraftaki kişinin sanık olmadığının polisler tarafından fark edilmesi üzerine, araçla kaçan sanığın kolluk kuvvetleri tarafından yakalanmasını müteakip yapılan kontrolde 1.46 promil alkollü çıkması üzerine, bu kez sanığın kolluk kuvvetlerine abisi ...'ya ait sürücü belgesini ibraz ettiği, yalan beyan ve başkasına ait kimlik veya kimlik bilgilerini kullanma suçundan abisi ... ismi ve kimlik bilgilerini kullanmak suretiyle şüpheli olarak ifadesinin alındığı, 29/11/2019 tarihli şüpheli ifade tutanağını abisi ... ismi ile imzaladığı, maddi gerçeğin ise parmak izi incelemesi ile sürücü belgesindeki fotoğrafla sanığın görüntüsünün uyuşmaması sonucu ortaya çıktığının anlaşılması karşısında, sanığın işlediği alkolün etkisiyle trafik güvenliğini tehlikeye sokma suçu nedeniyle soruşturma ve kovuşturmadan kurtulmak maksadıyla kendi kimliği yerine başkasının kimlik bilgilerini kullanmak suretiyle gerçekleştirdiği eyleminin, 5237 sayılı Kanun'un 268. maddesinde düzenlenen \"Başkasına ait kimlik veya kimlik bilgilerinin kullanılması\" suçunu oluşturduğu gözetilmeden, Samsun Cumhuriyet Başsavcılığı tarafından hukuki nitelendirmede hataya düşülmek suretiyle düzenlenen talepname uyarınca yazılı şekilde karar verilmesinde isabet görülmediğinden” bahisle 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca, bozulması istenilmiş olmakla,  Dosya incelendi, gereği görüşüldü:  İncelenen dosya içeriğine göre; kanun yararına bozma istemine atfen düzenlenen ihbarnamedeki düşünce yerinde görüldüğünden, Samsun Cumhuriyet Başsavcılığı tarafından düzenlenen 23/01/2020 tarihli 2020/533 Soruşturma ve 2020/969 Esas sayılı talepnamenin kabulü ile sanığın TCK‘nin 206/1 ve CMK‘nin 250/4. maddeleri uyarınca 1 ay 15 gün hapis cezası ile cezalandırılmasına ilişkin Samsun 4. Asliye Ceza Mahkemesinin 24/01/2020 tarihli 2020/109 Esas ve 2020/131 Karar sayılı kararının, 5271 sayılı CMK’nin 309. maddesi uyarınca aleyhe sonuç doğurmamak üzere BOZULMASINA, müteakip işlemlerin mahallinde takdir ve ifasına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}