{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48, 170, 174, 309) (5237 S. K. m. 204) (213 S. K. m. 359)  Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü’nün 07/10/2020 tarih ve 2020/11670 sayılı kanun yararına bozma istemine atfen, Yargıtay Cumhuriyet Başsavcılığınca düzenlenen 27/10/2020 tarih ve KYB-2020/90627 sayılı ihbarname ile;  213 sayılı Vergi Usul Kanunu'na muhalefet suçundan şüpheliler ... ve ... haklarında yapılan soruşturma evresi sonunda Ankara Batı Cumhuriyet Başsavcılığınca düzenlenen 12/06/2020 tarihli ve 2019/1511 soruşturma, 2020/3635 esas, 2020/2677 sayılı iddianamenin iadesine dair Ankara Batı 3. Asliye Ceza Mahkemesinin 15/06/2020 tarihli ve 2020/164 iddianame değerlendirme sayılı kararına karşı yapılan itirazın reddine ilişkin Ankara Batı 2. Ağır Ceza Mahkemesinin 03/07/2020 tarihli ve 2020/1014 değişik iş sayılı kararının \"Ankara Batı 3. Asliye Ceza Mahkemesinin 15/06/2020 tarihli kararı ile \"...sahte olduğu iddia edilen faturaları düzenleyen mükellefler hakkında karşıt inceleme raporunun birer suretinin dosya içine getirtilmesi, ...faturayı düzenleyen mükellefler hakkında sahte fatura düzenlemek suçundan dava açılıp açılmadığının araştırılması, açıldığının tespiti halinde dava dosyasının getirtilip incelenerek bu davaya giren delillerin onaylı örneklerinin dosyaya intikal ettirilmesi, ...faturayı düzenleyen şirketler ile şüphelinin ticari defter ve belge üzerinde gerekli karşılıklı bilirkişi incelemesi yaptırılması, ...faturayı düzenleyen şirket yetkilisi veya kişilerin CMK 48 maddesi uyarınca çekilme hakları hatırlatılarak tanık sıfatı ile dinlenilmesi ...gerekmektedir\" gerekçeleriyle iddianame iade edilmiş ise de;  Benzer bir olay sebebiyle Yargıtay 18. Ceza Dairesinin 15/01/2019 tarihli ve 2018/3659 esas, 2019/1297 karar sayılı ilâmında da belirtildiği üzere, bilirkişi raporu alınmasının mahkemenin takdirinde olduğu, bu hususun iddianamenin iadesi sebebi yapılamayacağı, gerek görüldüğünde mahkemesince bilirkişi incelemesi yaptırılabileceği gibi, Yargıtay Ceza Genel Kurulu'nun 2018/427 esas, 2018/517 karar sayılı ilâmında da belirtildiği üzere, vergi suçlarında fatura asıllarına ulaşarak duruşmada incelenmesi zorunluluğundan vazgeçilmiş olduğu, somut olayda iddianameye konu eylemin 5237 sayılı Kanun'un 204. maddesinde düzenlenen sahtecilik suçunu değil, 213 sayılı Vergi Usul Kanunu'nun 359/b maddesinde düzenlenen vergi suçunu teşkil ettiği, faturaların sahte olduğuna ilişkin dosyada mevcut vergi suçu raporu ve komisyon mütalaası bulunduğu, mahkemenin bu hususta tekrar rapor alabileceği gibi iade gerekçelerinin 5271 sayılı Ceza Muhakemesi Kanunu'nun 174. maddesinde sayılan iade sebepleri kapsamında da bulunmadığı gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden” bahisle 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca, bozulması istenilmiş olmakla,  Dosya incelendi gereği görüşüldü:  İncelenen dosya içeriğine göre; Ankara Batı Cumhuriyet Başsavcılığının 12/06/2020 tarihli iddianamesi ile şüpheliler hakkında “sahte fatura düzenleme“ suçundan kamu davası açılmasına rağmen, Mahkemenin iade kararında belirtilen hususların “sahte fatura kullanma“ suçuna ilişkin olması karşısında; iddianamenin iadesi kararında belirtilen gerekçelerin CMK’nin 174/1-b maddesi uyarınca suçun sübûtuna doğrudan etki edecek nitelikte olmadığı gibi CMK’nin 170/3-j ve 170/4-5. maddelerine de aykırılık bulunmadığı anlaşılmakla, kanun yararına bozma istemine atfen düzenlenen ihbarnamedeki düşünce bu nedenle yerinde görüldüğünden, Ankara Batı Cumhuriyet Başsavcılığı tarafından düzenlenen 12/06/2020 tarihli 2019/1511 Soruşturma ve 2020/3635 Esas sayılı iddianamenin iadesine ilişkin Ankara Batı 3. Asliye Ceza Mahkemesinin 15/06/2020 tarih ve 2020/164 iddianame değerlendirme sayılı kararına vaki itirazın reddine dair Ankara Batı 2. Ağır Ceza Mahkemesi'nin 03/07/2020 tarih ve 2020/1014 Değişik İş sayılı kararının, 5271 sayılı CMK’nin 309. maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahallinde takdir ve ifasına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}