{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (6098 S. K. m. 36) (818 S. K. m. 28)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine ilişkin verilen karara karşı davacı vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun esastan reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’ün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü.  Dava, hile hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, paydaşı olduğu dava konusu 644 parsel (yeni 1310 ada 101 parsel) sayılı taşınmaz üzerinde bulunan binadan davalı oğluna tek daire verme iradesinde iken yaşlılığından ve kulaklarının ağır duymasından faydalanan davalının taşınmazın tamamını hile ile adına tescili sağladığını, taşınmazda bulunan diğer daireleri dava dışı çocuklarına devretmek için tapuya gittiğinde kandırıldığını öğrendiğini, işlemin iradesi ve rızası dışında gerçekleştirildiğini ileri sürerek tapu kaydının iptali ile adına tescilini istemiştir.  Davalı, iddiaların doğru olmadığını, hak düşürücü sürenin geçtiğini, işlemin davacının bilgisi ile yapıldığını, taşınmazı 29.000 TL bedeli karşılığında satın aldığını, ayrıca taşınmazda bulunan binadaki bir adet daireyi de kendisinin yaptırdığını belirterek davanın reddini savunmuştur.  İlk derece Mahkemesince, temlikin iradi olduğu, hile iddiasının kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK’nın 353/1.b.1 maddesi gereğince esastan reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; dava konusu 1310 ada 101 parsel sayılı 2.006,67 m2 “kargir iki evi havi tarla” vasıflı taşınmazın 184/2040 payı davacı adına kayıtlı iken payının tamamını 24.10.2016 tarihinde davalı oğluna satış suretiyle temlik ettiği, taşınmaz üzerinde davacının halen oturmakta olduğu üç daireden oluşan iki katlı binanın bulunduğu anlaşılmaktadır.  Bilindiği üzere, hile(aldatma), genel olarak bir kimseyi irade beyanında bulunmaya, özellikle sözleşme yapmaya sevk etmek için onda kasten hatalı bir kanı uyandırmak veya esasen var olan hatalı bir kanıyı koruma yahut devamını sağlamak şeklinde tanımlanır. Hata da yanılma, hilede ise yanıltma söz konusudur. 6098 s. Türk Borçlar Kanununun (TBK) 36/1. (818 s. Borçlar Kanunun (BK) 28/1.) maddesinde açıklandığı üzere taraflardan biri diğer tarafın kasıtlı aldatmasıyla sözleşme yapmaya yöneltilmişse yanılma (hata) esaslı olmasa bile aldatılan taraf için sözleşme bağlayıcı sayılamaz. Değinilen koşulların varlığı halinde aldatılan taraf hakkını kullanmak suretiyle hukuki ilişkiyi geçmişe etkili (makable şamil) olarak ortadan kaldırabilir ve verdiği şeyi geri isteyebilir.  Öte yandan, hile her türlü delille ispat edilebileceği gibi iptal hakkının kullanılması hiç bir şekle bağlı değildir. Aldatmanın öğrenildiği tarihten itibaren bir yıllık hak düşürücü süre içerisinde karşı tarafa yöneltilecek bir irade açıklaması, defi yahut dava yoluyla da kullanılabilir.  Somut olaya gelince; davacı tanığı olarak dinlenen davacının gelini ... ifadesinde; davacının taşınmaz üzerinde bulunan binadan davalının yaptırdığı daireyi davalı oğluna vermeyi, kalan diğer daireleri de diğer çocukları arasında paylaştırmak isteğini, tarafların tapuya gittikleri ilk seferde devir işleminin yapılamadığını, daha sonra davalının işlem yapılabildiğini söyleyerek davacıyı tekrar tapuya götürdüğünü, davacının tek daireyi devrettiğini düşünürken binanın son katındaki daireyi kızına devretmek için tapu müdürlüğüne gittiğinde tamamının devredildiğini öğrendiğini beyan etmiş, davalı tanığı olarak dinlenen davacının oğlu, davalının da erkek kardeşi olan ... ise ifadesinde; davacının sürekli olarak evi davalıya devredeceğini söylediğini, ancak taşınmaz üzerindeki binadan tek daireyi mi yoksa tamamını mı davalıya devretmek isteği konusunda bilgisinin olmadığını beyan etmiş olup, yukarıda değinilen ilke ve olgular, tanık anlatımları ve tüm dosya kapsamı birlikte değerlendirildiğinde, davacının iradesinin davalının inşaatını yaptırdığı daireyi devretmek olduğu, ancak tarla niteliğindeki dava konusu taşınmazda bunun mümkün olmaması nedeniyle davacının iradesi yanıltılmak suretiyle taşınmazın tamamının devredildiği, dolayısıyla hile iddiasının kanıtlandığı anlaşılmaktadır.  Hal böyle olunca, davanın kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmiş olması doğru değildir.  Davacının açıklanan nedenden ötürü yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca Bölge Adliye Mahkemesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının aynı Kanun′un 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 2.Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}