{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İlk derece mahkemesince verilen kısmen re'sen de temyize tabi hükümler temyiz edilmekle başvurunun muhtevası ve inceleme tarihine kadar getirilen kanuni düzenlemeler nazara alınarak dosya tetkik edildi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 264) (5237 S. K. m. 3, 61)  Karar: Sanık ... hakkında kişiyi hürriyetinden yoksun kılma suçundan dolayı 5271 sayılı CMK'nın 231/5. maddesine göre verilen hükmün açıklanmasının geri bırakılmasına dair kararın aynı Kanunun 231/12. maddesi uyarınca itirazı kabil olup temyiz yeteneğinin bulunmadığı ve anılan karara yönelik temyiz istemleri CMK'nın 264. maddesine göre itiraz kabul edilip, bu hususta gerekli kararın mahallinde merciince verilmesi gerektiği anlaşıldığından, incelemenin diğer suçlardan kurulan hükümlerle sınırlı yapılmasına karar verildikten sonra gereği görüşüldü:  Sanıklar haklarında çocuğun nitelikli cinsel istismarı suçundan kurulan hükümlerin incelenmesinde;  Muhakeme safahatını yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, iddia ve savunma ile tüm delillerin eksiksiz olarak kararda gösterildiği, hükmedilen ceza nevi ve miktarı itibarıyla kanuni sınırlar içinde tayin edildiği gibi beraat hükümlerinin de dosya kapsamına uygun olduğu anlaşıldığından, sanık ... ve müdafisi, O Yer Cumhuriyet Savcısı ile katılan Bakanlık vekilinin yerinde görülmeyen temyiz taleplerinin reddiyle kısmen re'sen de temyize tabi hükümlerin ONANMASINA,  Sanık ... hakkında kişiyi hürriyetinden yoksun kılma suçundan kurulan hükmün incelenmesinde;  Mağdurenin aşamalardaki beyanları, savunma ve tüm dosya içeriği nazara alındığında, mağdurenin arkadaşlık yaptığı sanık ...'la kaçarak cinsel ilişkiye girmesinin ardından, sanığın babası olan sanık ...’ın fiili durumu kabullenerek mağdure ile oğlu Nevzat'ın birlikte yaşamalarına izin vermek zorunda kaldığı ve toplumsal yaşam koşulları, olayın oluş şekli ve dosya kapsamına göre, sanık ...’ın suça iştirak iradesi bulunmadığı gözetilerek beraati yerine yazılı şekilde mahkumiyetine karar verilmesi,  Sanık ... hakkında kişiyi hürriyetinden yoksun kılma suçundan kurulan hükmün temyiz incelemesine gelince;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, ilk derece mahkemesinin soruşturma ile kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Sanık hakkında müsnet suçtan dolayı temel ceza belirlenirken 5237 sayılı TCK'nın 61/1. maddesinde yedi bent halinde sayılan hususlar ile aynı Kanunun 3/1. maddesinde yer alan \"Suç işleyen kişi hakkında işlenen fiilin ağırlığıyla orantılı ceza ve güvenlik tedbirine hükmolunur\" şeklindeki kanuni düzenleme nazara alınarak dosyaya yansıyan bilgi ve kanıtlar birlikte değerlendirildiğinde, atılı suçun sadece sanık tarafından işlenmesine rağmen mahkemece birden fazla kişi tarafından birlikte işlendiği şeklindeki hatalı gerekçeyle beraber kanundaki bir kısım ifadelerinde tekrarlanması suretiyle ve fiilin ağırlığıyla orantılı olmayacak şekilde teşdit uygulanması,  Sonuç: Kanuna aykırı, sanıklar Kutas, Nevzat ve müdafisi, katılan Bakanlık vekili ile O Yer Cumhuriyet Savcısının temyiz itirazları bu itibarla yerinde görüldüğünden, hükümlerin 5320 sayılı Kanunun 8/1. maddesi gözetilerek 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}