{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 191) (5271 S. K. m. 223, 231, 251)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1)Yargıtay (Kapatılan) 20. Ceza Dairesinin 08.07.2015 tarih – 2015/12025 esas ve 2015/3181 karar sayılı bozma ilamına uyulduğu halde, sanık hakkında İzmir 12. Sulh Ceza Mahkemesinin 2009/107 esas ve 2010/401 karar sayılı dosyasının denetimli serbestlik evrakı ile birlikte aslı veya onaylı suretinin dosya arasına alınarak ve ayrıca sanığın kullanmak için uyuşturucu veya uyarıcı madde bulundurma suçundan dolayı başka davası olup olmadığı, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediği belirlendikten sonra; sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş ise, 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz.” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” karar verilmesinde zorunluluk bulunduğundan bu hususta gerekli araştırma yapılmadan yazılı şekilde karar verilmesi,  2) Suç tarihi itibariyle yürürlükte bulunan TCK'nın 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişikliklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \" mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  3) Sanık hakkında Yargıtay (Kapatılan) 20. Ceza Dairesi’nin 08.07.2015 tarih ve 2015/12025 esas - 2015/3181 karar sayılı bozma ilamı doğrultusunda 6545 sayılı Kanun'un 68. maddesi ile değişik TCK'nın 191. maddesi ve aynı Kanun'un 85. maddesi ile eklenen 5320 sayılı Kanun'un geçici 7. maddesinin 2. fıkrası uyarınca, TCK'nın 191. maddesi hükümleri çerçevesinde “ hükmün açıklanmasının geri bırakılmasına ” karar verildiği için, bu durumda, uyuşturucu madde kullanma suçları için özel bir düzenleme olması nedeniyle, aynı Kanunun 4. fıkrasında belirtildiği üzere;  Sanığın erteleme süresi zarfında;  a) Kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi,  b) Tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması,  c) Uyuşturucu veya uyarıcı madde kullanması,  Hâllerinde hakkındaki hükmün açıklanabileceği gözetilmeden, denetim süresi içerisinde işlediği \"nitelikli dolandırıcılık\" suçundan verilen mahkûmiyet hükmünün kesinleştiği gerekçesiyle, şartları oluşmadan hükmün açıklanması,  3) Suç tarihinde yürürlükte olan 5560 sayılı Kanun ile değişik TCK'nın 191. maddesi ile hüküm tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'la değişik TCK'nın 191. maddesi hükümlerinin ayrı ayrı değerlendirilip karşılaştırma yapılması, sonucuna göre lehe kanun tespit edilerek sanığın hukuki durumunun belirlenmesi gerekirken, belirtilen nitelikte karşılaştırma yapılmadan hüküm kurulması,  4) Sanığın lehe hükümlerin uygulanmasına yönelik isteğinin TCK'nın 50. ve 51 maddeleri ile 5271 sayılı CMK’nın 231. maddesinin uygulanmasını da kapsadığı gözetilmeden, bu konuda olumlu ya da olumsuz bir karar verilmemesi,  5) Sanık hakkında Kırkağaç Sulh Ceza Mahkemesi’nin 26.01.2012 tarih – 2012/23 esas ve 2012/19 karar sayılı ilamı ile verilen hükümde; neticeten 6.000 TL adli para cezasına hükmedilmesi ve Yargıtay ( kapatılan) 20. Ceza Dairesi’nin 08.07.2015 tarih – 2015/12025 esas ve 2015/3181 karar sayılı ilamı ile bozmadan önceki hükmün sadece sanığın temyizi üzerine bozulması karşısında sanık hakkında tayin edilen adli para cezasının kazanılmış hak olduğu gözetilmeden sanığa 10 ay hapis cezası tayin edilerek CMUK’nın 326/son maddesine aykırı davranılması,  Bozmayı gerektirmiş, Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA,  11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}