{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.         Davacı vekili dava dilekçesinde, komşu parsel malikinin müvekilline ait 42 parsel sayılı taşınmazı işgal ettiğini belirterek, elatmanın önlenmesini talep etmiştir.  Davalı cevap dilekçesinde, uzun yıllardır bu şekilde kullandığını belirterek, davanın reddini savunmuştur.  Mahkemece yapılan yargılama sonunda, davanın kabulüne dair verilen karar, davalı tarafından temyiz edilmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi isteğine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2.Somut olayda, dava konusu 42 parsel sayılı taşınmazın 172 m2'sinin davalı tarafından işgal edildiği belirlenmiş olup, ziraat bilirkişi raporuna göre işgal edilen yerin dava değeri 1.548 TL'dir. Mahkemece davanın kabulüne karar verildikten sonra, davacı lehine maktu vekalet ücreti olan 1.800 TL'ye hükmedilmiştir. Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13/2. maddesi gereğince hükmedilecek vekalet ücreti kabul edilen dava değerini geçemeyeceğinden davacı lehine 1.548 TL vekalet ücretine hükmedilmesi gerekirken yazılı şekilde maktu vekalet ücretine hükmedilmesi doğru görülmemiştir.  Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden hükmün 1086 sayılı HUMK'un 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması yoluna gidilmiştir.    SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davalının sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davalının temyiz itirazlarının kabulüne, Yerel Mahkeme hükmünün 5. paragrafında yer alan \"1.800 TL\" ifadesi yerine \"1.548 TL\" ifadesinin yazılmasına hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLEREK ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}