{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler : 1- Mahkûmiyet: İstanbul 1. Ağır Ceza Mahkemesinin 19/02/2018 tarih ve 2017/102 esas 2018/36 karar sayılı kararı  2- İstinaf başvurusunun esastan reddi: İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin 30/04/2018 tarih ve 2018/674 esas 2018/983 sayılı kararı  3- Dairemizin bozma ilamı: 12/11/2018 tarih ve 2018/4714 esas 2018/7921 sayılı kararı  4- Mahkûmiyet: İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin 07/05/2019 tarih ve 2018/3692 esas 2019/1372 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız olarak inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönlerine ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Bozmaya uyulduğu, sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne ilişkin İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz isteminin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın İstanbul 1. Ağır Ceza Mahkemesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 18/01/2021 tarihinde oy birliği ile karar verildi."
}