{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: BURSA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hüküm: 1- Mahkûmiyet: Bursa 13. Ağır Ceza Mahkemesinin 26/09/2019 tarih ve 2019/339 esas 2019/295 sayılı kararı  2- İstinaf başvurusunun esastan reddi: Bursa Bölge Adliye Mahkemesi 3. Ceza Dairesinin 25/11/2019 tarih ve 2019/4402 esas 2019/2218 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatları, başvurularının süreleri, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık ve müdafiinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönlerine ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  \"19/11/2018\" ve \"12/02/2019\" olan suç tarihlerinin gerekçeli kararda \"19/11/2018\" olarak gösterilmesi mahkemece düzeltilebilir yazım hatası olarak kabul edilmiştir.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf başvurusunun esastan reddine dair Bursa Bölge Adliye 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki tahliye talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Bursa 13. Ağır Ceza Mahkemesine, kararın bir örneğinin Bursa Bölge Adliye Mahkemesi 3. Ceza Dairesi'ne gönderilmesine, 18/01/2021 tarihinde oy birliği ile karar verildi."
}