{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (213 S. K. m. 230, 367) (5237 S. K. m. 53) (5271 S. K. m. 48, 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  I- “Defter ve belge gizleme” suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik temyiz isteminin incelenmesinde:  Hükmün açıklanmasının geri bırakılmasına ilişkin kararlar, 5560 sayılı Kanun ile değişik 5271 sayılı CMK’nin 231/12. maddesi uyarınca temyizi mümkün olmayıp itiraz kanun yoluna tabi olduğundan; sanık müdafinin temyiz isteminin itiraz dilekçesi olarak kabulü ile mercinde değerlendirilmek üzere dosyanın incelenmeksizin mahalline İADESİNE,  II- “2012 ve 2013 takvim yıllarında sahte fatura düzenleme” suçlarından kurulan mahkûmiyet hükmüne yönelik temyiz isteminin incelenmesinde:  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu‘nun 08/11/2018 tarihli 2018/427 Esas ve 2018/517 Karar sayılı ilamı ile sahte fatura düzenleme/kullanma suçlarında suça konu faturaların, 213 sayılı VUK‘nin 230. maddesine göre yalnızca unsurlarının tespiti amacıyla incelenmesinde zorunluluk bulunmadığı anlaşılmakla, tebliğnamedeki bu hususa yönelik bozma isteyen düşünceye iştirak edilmemiştir.  Galata Vergi Dairesi Müdürlüğü’nün 515 054 4036 vergi kimlik numaralı mükellefi olan sanığın, “2012 ve 2013 takvim yıllarında sahte fatura düzenleme” suçlarını işlediğinin iddia ve kabul olunduğu olayda; sanığın savunmasında, İstanbul Perşembe Pazarı’nda nalbur dükkanı açması ve işletmesi için ... isimli kişiye vekalet verdiğini, ancak işyerinin kendisinden habersiz açılışının yapıldığını ve işe başlama tutanağına adına sahte imza atıldığını, sahte fatura düzenlemediğini beyan ederek suçlamaları kabul etmemesi; dosya içerisinde bir sureti mevcut İstanbul 34. Noterliği’nin 14/02/2012 tarihli ve 04480 yevmiye sayılı vekaletnamesi ile sanığın ...’ı vekil tayin ettiğinin görülmesi ile 23/02/2012 tarihli işe başlama tutanağında sanığın imzasının bulunduğunun ve bu imzanın sanık tarafından kabul edilmediğinin anlaşılması karşısında, maddi gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından;  1- Sanığın savunmasında sözü edilen ve dosya içerisinde bir sureti mevcut bulunan İstanbul 34. Noterliği’nin 14/02/2012 tarihli ve 04480 yevmiye sayılı vekaletnamesinin gerçekliğinin ilgili noterlik nezdinde araştırılması,  2- Sanığın savunmasında ismi geçen ... isimli kişinin açık kimlik ve adres bilgileri tespit edilerek duruşmaya celp edilmesi, CMK‘nin 48. maddesi uyarınca çekinme hakkı hatırlatılarak tanık sıfatıyla bilgisine başvurulması; sanık tarafından düzenlendiği iddia olunan kanaat oluşturacak sayıdaki fatura asılları ile 23/02/2012 tarihli işe başlama tutanağı aslının vergi dairesinde de sorulmak suretiyle temin edilerek dosyaya getirtilmesi, faturalar ve tutanak üzerindeki imza-yazıların, sanığın veya ...’ın eli ürünü olup olmadığı yönünden bilirkişi incelemesi yaptırılması,  3- Faturalar üzerindeki imza ve yazıların sanığın yada ...’ın eli ürünü olmadığının belirlenmesi halinde; özellikle faturaları kullanan kişi yada şirket yetkililerinin açık kimlik ve adres bilgilerinin tespitiyle duruşmaya celp edilmeleri, CMK‘nin 48. maddesi uyarınca çekinme hakları hatırlatılarak sanığın savunması doğrultusunda tanık sıfatıyla beyanlarına başvurulması, faturaları kullanan tanıklardan faturaları kimden aldıkları, sanığı tanıyıp tanımadıkları hususlarının ayrıntılı olarak sorulmasından sonra, sanığın hukuki durumunun takdir ve tayini gerekirken eksik inceleme ve araştırma ile sanık hakkında mahkûmiyet hükmü kurulması,  4- Kabule göre de;  a) 213 sayılı VUK’nin 367. maddesi uyarınca dava şartı olan Boğaziçi Küçük ve Orta Ölçekli Mükellefler Grup Başkanlığı’nın 23/05/2013 tarihli ve RDK-1-2013/60 sayılı komisyon mütalaasına uygun olarak sanık hakkında İstanbul Cumhuriyet Başsavcılığı'nın 12/06/2013 tarihli 2013/83059 Soruşturma ve 2013/34964 Esas sayılı iddianamesi ile “2012 ve 2013 takvim yıllarında sahte fatura düzenleme” suçlarından kamu davası açıldığı, her takvim yılında işlenen sahte fatura düzenleme/kullanma suçlarının birbirlerinden ayrı ve bağımsız suçları oluşturduğu cihetle; hükmün gerekçesinde “sahte fatura düzenleme” suçuna ilişkin açıklamalara yer verildikten sonra, hüküm fıkrasında “sahte belge düzenlemek, kullanmak” denilerek hükmün karıştırılması suretiyle her iki takvim yılından da tek hüküm kurulması,  b) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08/10/2015 tarihli 2014/140 Esas ve 2015/85 sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden 5320 sayılı Kanun’un 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, ceza miktarı itibarıyla sanığın kazanılmış hakkının saklı tutulmasına, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}