{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu malına zarar verme, kamu görevlisine görevinden dolayı hakaret, tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  1-Sanık hakkında tehdit suçundan kurulan mahkumiyet hükmüne yönelik sanık tarafından yapılan temyiz itirazlarının incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  2-Sanık hakkında kamu malına zarar verme suçundan kurulan hükme yönelik suçtan zarar gören ... vekili ve sanık tarafından yapılan temyiz itirazları ile sanık hakkında kamu görevlisine görevinden dolayı hakaret suçundan kurulan hükme yönelik sanık tarafından temyiz itirazlarına gelince;  Sanığa yüklenen kamu malına zarar verme suçundan zarar görme ihtimali bulunan ... vekilinin temyiz dilekçesinde suç bölümünde 213 sayılı Vergi Usul Kanuna Muhalefet yazılı ise de; dilekçe içeriğinden temyiz talebinin kamu malına zarar verme suçuna yönelik olduğu ve duruşmadan usulüne uygun haberdar edilmeyen şikayetçi ...'nın gerekçeli kararın tebliği üzerine hükmü temyiz ettiği anlaşıldığından şikayetçi kurumun 5271 sayılı CMUK.nun 260/1. madde ve fıkrası uyarınca yasa yollarına başvurma hakkı bulunduğu belirlenerek yapılan incelemede;  a- Hakaret fiillerinin cezalandırılmasıyla korunan hukuki değer, kişilerin onur, şeref ve saygınlığı olup, bu suçun oluşabilmesi için, davranışın kişiyi küçük düşürmeye matuf olarak gerçekleşmesi gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup, zamana, yere ve duruma göre değişebilmektedir. Kişilere yönelik her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça, onur, şeref, ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövmek fiilini oluşturması gerekmektedir. Sanığın müştekilere söylediği \"size de kurumunuza başlarım lan \" şeklinde kaba hitap tarzı niteliğindeki sözlerin, müştekilerin onur, şeref ve saygınlığını rencide edici boyutta olmaması nedeniyle hakaret suçunun unsurlarının oluşmadığı gözetilmeden, sanığın beraati yerine mahkumiyetine karar verilmesi,  b- Şikayetçi ... davadan haberdar edilip delillerini sunma ve davaya katılma olanağı sağlanarak sanığın hukuki durumunun değerlendirilmesi gerektiği gözetilmeden, yargılamaya devamla hüküm kurulması suretiyle CMK.nun 233/1 ve 234. maddelerine aykırı davranılması,  Bozmayı gerektirmiş, sanık ve şikayetçi ... vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin (kamu malına zarar verme suçu yönünden sair yönleri incelenmeyen hükmün) bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nun 321. maddesi gereğince istem gibi BOZULMASINA, 18/01/2021 gününde oybirliğiyle karar verildi."
}