{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 52) (818 S. K. m. 44)  Taraflar arasında birleştirilerek görülen alacak ve el atmanın önlenmesi davalarının mahkemece yapılan yargılaması sonucunda, asıl davanın kısmen kabulüne, birleşen davanın reddine yönelik olarak verilen hükmün, süresi içinde taraflarca temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; abonesi olan davalıların, şirket elemanları tarafından 28/04/2007 tarihinde yapılan kontrolde sayaç devresine bağlı S fazına ait akım trafosunun polaritesinin ters olduğu, akım trafolarının cansız uçlarında bağlantı hatası olduğu, sayaç endeks çarpanı 250/5 A (50 çarpan ) olduğu halde sistem kayıtlarında 100/5 A (20 çarpan) olduğunun tespit edildiği, bağlantılar düzeltilerek sayaç mevcut durumu ile mühürlenip, 106505 sayılı görgü tespit tutanağının düzenlendiği, abonelikte ilk endeks tüketimi esas alınmak suretiyle sayacın \"0\" endekste olduğu 23/06/1999 tarihi ile S fazının polaritesinin ters olduğunun tespit edildiği, 28/04/2007 tarihi arasında çarpan farkı dikkate alınarak geriye doğru tüketim hesaplaması ile 249.871,56 TL'lik fatura tahakkuk ettirildiği, tüketim bedeli dönem birim fiyatları esas alınarak hesaplandığı, aboneliğin davalı ... Yapıma ait ... Sineması Şubesinin kullanımında olduğundan davalı ... Yapım San ve Ticaret Ltd. Ştd.ne ödeme bildirimi yapıldığı, ancak davalı ... Yapım San ve Ticaret Ltd. Ştd. tarafından sözkonusu faturanın ... Sinemasının ... Sinema işletmeleri A.Ş'ne ait olduğu belirtilerek, borcun ödenmediği, Ticaret Sicil Gazetesinde ortaklık ve şube açılmasına ilişkin ilgili şirketlerin kararlarının incelenmesinde, ... Sinema İşletmeleri A.Ş tarafından muhtelif sinema salonlarının kapatıldığı, ... Yapım tarafından aynı Sinema Salonları için şube açılmasına karar verildiğinin tespit edildiği, ... Sinema İşletmeleri A.Ş'nin şirketi temsile yetkili ortağı, Abdullah ...'nin aynı zamanda ... Yapım San ve Ticaret Ltd. Ştd.'ninde ortağı olduğunu, aralarındaki işlemlerde muvazaa bulunduğunu, 09/07/2007 tarihli Ticaret Sicil Gazetesi'nde  ... Sinema İşletmeleri A.Ş ... Sinema Şubesinin 04/07/2007 tescil tarihi ile kapatıldığı ve şube kaydının silindiğinin ilan edildiği, 02/07/2007 tarihli Ticaret Sicil Gazetesinde, 27/06/2007 tarihinde ... Yapım Ltd. Şti. tarafından Ankara ... Sineması yapıldığı hususunun ilan edildiği, her iki Ticaret Sicil Gazetesinden de Abdullah ...'nin şirketlerin ortağı olduğunu, ... Sinema İşletmeleri A.Ş'nin alacaklarından mal kaçırma maksadıyla sinema salonlarını kapattığı, Abdullah ...'nin başka bir şirketin ortağı olarak sinema salonlarında aynı eşyalarla ve aynı işçilerle çalıştırılması işlemin muvazaalı olduğunu gösterdiğini, bu tür muvaazalı işlemlerle sorumluluk gerektirdiğine ilişkin yargı kararları da olduğunu ileri sürerek; her iki şirket arasındaki işlemin muvazaalı olduğunun tespiti ile davalıların 249.871,56 TL ana para borcunun şimdilik 1.000 TL'sinin 29/08/2007 tarihinden itibaren işleyecek aylık %2 gecikme zammı ve gecikme zammına işleyecek %18 KDV'si ile birlikte davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalı ... Yapım Ltd. Şti.; şirketin ... Sinemasını 15/06/2007 tarihinde TMMOB'den kiraladığını, o tarihten itibaren sinemayı işlettiğini, davacı ile 30/07/2007 tarihinde abonelik sözleşmesi imzaladığını ve hizmet almaya başladığını, o tarihten itibaren kullandığı elektriğin faturalarını ödediğini, ... Sinema İşletmeleri A.Ş ile tamamen farklı şirketler olduklarını, abone numaralarının da farklı olduğunu, abonelik sözlemesinden önceki döneme ilişkin hiç bir sorumluluğu bulunmadığını, fatura dönemi olan 23/06/1999 - 28/04/2007 tarihleri arasındaki elektrik tüketimine ilişkin muvazaalı işlem olmadığı ve sorumlulukları bulunmadığı savunarak, davanın reddini dilemiştir.  Davalı ...Ş.; dava edilen alacak miktarı nedeniyle görevli mahkemenin Sulh Hukuk Mahkemesi olduğunu, davaya konu işlemdeki 5156870 nolu sayacın şirkete hiçbir zaman ait olmadığını, halen diğer davalı şirkete ait olan aboneliğin öncesinde de dava dışı ... Turizm Tic. Ltd. Şti.'ne ait olduğunu, davacı tarafın muvazaa iddiasında bulunduğunu, İcra İflas Yasasından kaynaklanan tasarrufun iptali davası ile taleplerini karıştırdığını, tasarrufun iptali davası olarak nitelendirilmesi halinde tasarrufun yapıldığı tarihten itibaren 5 yıllık hak düşürücü sürenin dolduğunu savunarak, davanın reddini talep etmiştir.  Birleşen davada davacı; işletmecisi olduğu ... Caddesi no:76 .../... adresindeki ... Sinemasının daha önceden dava dışı ... Sinema İşletmeleri A.Ş. ile ... Turizm Ticaret Şirketi tarafından işletilmekte iken, bu şirketlerin anılan sinema salonunu tahliye etmesi ve demirbaş eşyalarını borcuna karşılık şirkete devir ettiğini, şirket tarafından bahse konu sinema salonunun 15/06/2007 tarihinde dava dışı Makine Mühendisleri Odasına kiralanıp, işletilmeye başlanıldığını, 30/07/2007 tarihinde 5156870 nolu abonelik sözleşmesinin davalı arasında akdedildiğini, 28/04/2007 tarihinde davalı tarafından yapılan kontrolde elektrik kullanımında hatalı hesap nedeniyle geriye dönük olarak tahakkuk ettirilen fatura bedelinin önceki abone ile ilgili olması nedeniyle kabul edilmediğini, davalı şirket tarafından aleyhlerine açılan dava belirtilip, 2009 yılından itibaren bir çok defa elektrik hizmetinin kesildiğini ileri sürerek; ... Sinemasında elektrik hizmetinin kesilmesi yönünde çıkarılan çekişmenin muarazanın haksızlığının tespiti ile önlenmesine karar verilmesini talep etmiştir.  Davalı, davanın reddini dilemiştir.  Yerel mahkemece yapılan yargılama neticesinde; asıl davanın kabulü ile 1.000 TL'nin 29/08/2007 tarihinden itibaren işleyecek aylık %2 gecikme zammı ve gecikme zammına işleyecek %18 KDV'si ile davalılardan müştereken ve müteselsilen tahsiline birleşen davanın reddine karar verilmiş; taraf vekillerince, asıl davanın kabulüne ilişkin kararın temyiz edilmesi üzerine Dairece verilen 17/09/2015 tarihli ve 2014/ 18313 Esas, 2015/ 14447 Karar sayılı kararla sair temyiz itirazları reddedilerek, dosyaya sunulan bilirkişi raporlarının çelişkili olduğu, davacı şirketin endeks okumalarında çarpan farkını yanlış uygulaması nedeniyle (50 çarpan yerine 20 çarpan olarak uygulanması) müterafik kusuru olduğu, TBK 114. (818 sayılı BK'nun  98/2.) maddesi delaletiyle TBK 52. (BK 44.) maddesi uyarınca indirim yapılması suretiyle uyuşmazlığın esası hakkında bir karar verilmesi gerektiği gerekçesi ile anılan hüküm asıl dava yönünden bozulmuştur.  Davacı ... , 01/09/2014 tarihinde asıl davanın davalılarına karşı açtığı ek davada; 28/04/2007 tarihinde kaçak tutanağı tutulduğunu, kaçak bedelinin ödenmediği, çarpan farkından kaynaklı alacağın da ödenmediğini ileri sürerek; şimdilik 57.212,60 TL çarpan farkı alacağının son ödeme tarihi olan 29/08/2007 den % 2 gecikme zammı ve KDV siyle, 12.740,28 TL kaçak kullanım bedeli alacağının 28/04/2007 den avans faizi ile tahsiline karar verilmesini talep etmiş, anılan dava dosyası bağlantı nedeni asıl dava dosyası ile birleştirilmiştir.  Davalılar, davanın reddini istemişlerdir.  Mahkemece, bozma kararına uyularak, elektrik mühendislerinden oluşan bilirkişi kurulundan rapor alınmış, davacı 21/04/2017 tarihli ıslah dilekçesiyle talep sonucunu 165.626.28 TL'ye artırmıştır.  Mahkemece; asıl davanın kısmen kabulü ve %50 kusur indirim ile 83.313,14 TL çarpan fark alacağının 29.08.2007 tarihinden itibaren işleyecek aylık %2 gecikme zammı ve gecikme zammına işleyecek %18 KDV ile davalılardan müşterek ve müteselsilen tahsiline, birleşen 2014/612 Esas sayılı dosyasında davanın kısmen kabulü ile; 12.590,35 TL kaçak elektrik bedelinin tespitinin yapıldığı 28.04.2007 tarihinden itibaren işleyecek avans faizi ile davalılardan müşterek ve müteselsilen tahsiline, kaçak elektrik kullanım bedeli ile ilgili fazlaya ilişkin talebin reddine,Çarpan farkı nedeniyle talep edilen kısmın derdestlik/dava şartı nedeniyle usulden reddine, birleşen 2013/470 Esas sayılı davanın reddine karar verilmiş; hüküm, taraflarca temyiz edilmiştir .  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre: davacı tarafın tüm, davalı tarafın sair temyiz itirazlarının reddi gerekir.  2-Faize faiz yürütülmesi 6098 sayılı Türk Borçlar Kanunu 121/2 (B.K 104/son) maddesi gereğince mümkün değildir. 3095 sayılı Kanun'un 3. maddesinde kanuni faiz ve temerrüt faizi hesaplanırken mürekkep faiz yürütülemeyeceği, bu konuya ilişkin Türk Ticaret Kanunu hükümlerinin saklı olduğu belirtilmiştir. TTK'nın ticari işlerde faiz serbestisini ve mürekkep faizi düzenleyen \"ticari işlerde faiz\" başlıklı 8. maddesinin 3. fıkrasında ise, ödünç para verme işlerinde bankalar, tasarruf sandıkları ve tarım kredi kooperatifleri hakkında hususi hükümlerin saklı bulunduğu belirtilmiştir. Bu madde kapsamında değerlendirilebilecek olan kapitale dönüşen faiz alacağı, ancak paranın faiz geliri elde etmek amacıyla ödünç verilmesi veya herhangi bir şekilde bir süre borçluda kalması üzerine faiz ödenmesinin öngörüldüğü hallerde söz konusu olabilir (HGK. 31.03.2004 tarih ve 2004/12- 63 Esas-2004/184 Karar).  Somut olayda; mahkemece, hükme esas alınan 11/10/2018 tarihli bilirkişi kurulu raporunda; çarpan farkından kaynaklanan alacak hesaplanırken asıl alacağa son ödeme tarihi olan 29/08/2007 den dava tarihi olan 17/08/2009 arasında işlemiş olan faizin ve KDV eklendiği ve dava tarihi itibari ile abonenin çarpan farkından kaynaklanan borcunun 166.626.28.- TL olduğunun belirtildiği, mahkemece davacının bölüşük kusuru nedeni ile % 50 indirim yapılarak çarpan farkı alacağı olarak 83.313.14 TL'nin 29/08/2007 den gecikme zammı ve KDV ile tahsiline karar verilmiş, diğer anlatım ile zaten faizi ile hesaplanmış alacağa yeniden faiz işletilmiş olması doğru görülmemiş, bozmayı gerektirmiştir.  Ne var ki, bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nın 438/7 maddesi hükmü gereğidir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacı tarafın tüm davalı tarafın sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hüküm fıkrasının birinci bendin çıkartılarak yerine “Asıl davanın kısmen kabul kısmen reddi ve %50 kusur indirim ile 83.313,14 TL çarpan fark alacağının dava tarihi olan 17/08/2009 tarihinden itibaren işleyecek aylık %2 gecikme zammı ve gecikme zammına işleyecek %18 KDV ile davalılardan müşterek ve müteselsilen tahsiline, “yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, 73,90 TL fazla alınan temyiz harcının istek halinde temyiz eden davacıya iadesine, peşin alınan temyiz harcının istek halinde temyiz eden davalı tarafa iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}