{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 240, 254) (6502 S. K. m. 73)  Dava: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; davalı ile 175 parseldeki arsaya yapılacak inşaatta bir dairenin satışına ilişkin 2012/Mart ayında sözleşme yaptıklarını, davalıya 49.000 TL ödediğini, teslim tarihi olan 01.11.2012'de dairenin teslim edilmediği gibi, ödenen bedelin de iade edilmediğini, iade ihtarına cevabında davalının, sözleşmede taraf olmayan davacının boşanma davası süren eşinin müşterek alıcı gösterildiğini, birlikte gelinip 80.000 TL daha ödenirse dairenin teslim edileceğinin bildirildiğini belirterek, sözleşmenin feshini ve ödenen 49.000 TL'nin dava tarihinden itibaren ticari faiziyle davalıdan tahsilini talep etmiştir.  Davalı; davacının ibraz ettiği bila tarihli sözleşmenin, vaad alacaklısının edimlerini içermediğini, bu hususun sözleşmenin diğer parçası olan ancak davacı tarafından ibraz olunmayan, kendisi, davacı ve davacının eşi ... arasındaki 18.04.2012 tarihli sözleşmede düzenlendiğini, bu sözleşmeye göre alıcı sıfatıyla davacıyla birlikte imzası bulunan ve 49.000 TL'yi davacıya ödeyen ... ile birlikte dava ikamesi gerektiğini, haricen davacı ve eşi arasındaki boşanma davasının bulunduğunu, bu davada talep olunan bedelin boşanma davasında çekişme konusu olduğunu öğrenip, daireyi satarak, her ikisi adına tevdi mahalli tayini suretiyle sözleşme nedeniyle ödenen tutarın tamamını ödediğini belirterek, konusu kalmayan davanın reddini istemiştir.  Mahkemece; davacı ve davalı tarafın tanıkları dinlenmiş, davacı ve dava dışı ... 'in davalıya yaptığı ödemenin ne kadarının kim tarafından verildiğini tam olarak tespit edilemediği, verilen paranın bir kısmının takılardan verildiğinin dinlenen tanık beyanlarından anlaşıldığı, ancak davacının katkısının belirlenememesi, takıların her iki tarafa da takılması, dava dışı ... 'in takıların ev alınmasında kullanılması için gösterdiği rıza gibi tüm hususlar değerlendirilerek 49.000 TL'nin yarısının davacıya verilmesi hakkaniyete uygun olduğundan davanın kısmen kabulü ile; tevdi mahallinde bulunan 24.500 TL'nin (faizi ile birlikte) dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiş; hükmün taraflarca temyiz edilmesi üzerine Dairemiz 17/10/2018 tarihli ve 2018/2565 Esas-2018/10217 Karar sayılı ilamı ile tarafların sair temyiz itirazları reddedilerek “... 2-) Taraflar iddialarının ispatı için tanık deliline dayanmış ve gösterilen tanıklar mahkemece dinlenmiştir. Davacının tanıkları (annesi-babası); davacının müteahhite verdiği 22.000.-TL’nin düğünde davacıya takılan ziynetlerin bedeli, 17.000.-TL’nin de dava dışı ... 'e takılan ziynetlerin bedeli olduğunu, davalı tanığı (davacının kayınpederi); dava dışı kızı ... 'e ait takıların 44.000 TL’ye bozdurulduğunu hepsinin aynı gün müteahhite verildiğini beyan etmişlerdir.  HUMK.’nun 240.maddesine göre, tanık beyanı takdiri bir delildir. Bu nedenle hakim, tanık ifadesi ile bağlı değildir. Tanığın doğru söylemediğine dair belirti ve deliller varsa, tanık beyanlarının aksi yönde de karar verebilir. Ancak, HUMK.’nun 254.maddesine göre aksine inandırıcı delil ve olaylar mevcut olmadıkça, asıl olan tanık beyanlarının doğru kabul edilmesidir. Sırf akrabalık, tanık beyanlarının reddi için, başlı başına sebep değildir.  Bu itibarla tanıkların beyanları hep birlikte değerlendirildiğinde, müteahhite ödenen 49.000 TL’nin 39.000 TL’sinin dava dışı ... 'e takılan altınlardan ödendiği anlaşılmaktadır.  O halde, tanık beyanları değerlendirilerek sonucuna göre karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru görülmemiş bozmayı gerektirmiştir.” gerekçesiyle bozulmasına karar verilmiştir. Tarafların karar düzeltme talepleri Dairemiz 17.12.2019 tarih ve 2019/449 Esas, 2019/10204 Karar sayılı ilamı ile reddedilmiştir.  Mahkemece; bozma ilamına uyulmasına karar verilerek yapılan yargılama sonucunda, dinlenen tanık beyanları hep birlikte değerlendirildiğinde müteahhide ödenen 49.000 TL’nin 39.000 TL’sinin dava dışı ... 'e takılan altınlardan ödendiği geriye kalan 10.000 TL'nin davacı tarafından davalıya ödendiği gerekçesi ile “1-Davanın Kısmen Kabulü ile; Tevdi Mahallinde bulunan 10.000 TL (faizi ile birlikte) dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, 2-Fazlaya ilişkin talebin reddine, 3-Alınması gereken 683,10 TL ilam harcından peşin alınan 836,80 TL'nin mahsubu ile fazla yatan 153,70 TL harcın hükmün kesinleşmesine müteakip talep halinde davacıya iadesine,  4-Davacı tarafından yapılan peşin harç dahil kabul ve ret oranına göre hesaplanan 944,17 TL muhakeme masrafının davalıdan alınarak davacıya verilmesine, bakiyesinin davacı üzerinde bırakılmasına...” karar verilmiş, karar davacı vekili tarafından temyiz edilmiştir.  1-) Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesinin artık mümkün olmamasına göre, davacının sair temyiz itirazları yerinde değildir.  2-) Davacının harca yönelik temyiz itirazlarına gelince;  6502 sayılı Kanun'un 73. maddesi gereğince tüketici mahkemeleri nezdinde davacı tüketici harçtan muaf olduğundan, davacı tarafından yatırılan harcın tamamının davacıya iadesine karar verilmesi gerekmektedir.  Yapılan incelemede, harcın davanın kabul-ret oranına göre oranlanmadığı halde, mahkemece davacı tarafından yatırılan harç, yargılama giderlerine dahil edilerek davanın kabul-ret oranına göre davalıdan alınarak davacıya verilmesine şeklinde hüküm kurulması doğru değil ise de bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün düzeltilerek onanmasına karar verilmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacının sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle mahkeme kararının 3. ve 4.bendinde yer alan \"3-Alınması gereken 683,10 TL ilam harcından peşin alınan 836,80 TL'nin mahsubu ile fazla yatan 153,70 TL harcın hükmün kesinleşmesine müteakip talep halinde davacıya iadesine, 4-Davacı tarafından yapılan peşin harç dahil kabul ve ret oranına göre hesaplanan 944,17 TL muhakeme masrafının davalıdan alınarak davacıya verilmesine, bakiyesinin davacı üzerinde bırakılmasına,\" ifadelerinin hükümden çıkarılarak yerine \"3-Davacının harçtan muaf olması nedeniyle 24,30 TL başvuru harcı ile 836,80 TL peşin harcın hükmün kesinleşmesine müteakip talep halinde davacıya iadesine; alınması gereken 683,10 TL ilam harcının davalıdan alınarak hazineye irat kaydına, 4-Davacı tarafından yapılan ve davanın kabul-ret oranına göre hesaplanan 236,77 TL muhakeme masrafının davalıdan alınarak davacıya verilmesine, bakiyesinin davacı üzerinde bırakılmasına,\" ifadelerinin yazılması suretiyle hükmün düzeltilmesine ve düzeltilmiş bu şekliyle ONANMASINA, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'un 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}