{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığını bozma, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü:  Sanık ... hakkında hırsızlık, iş yeri dokunulmazlığın bozma ve mala zarar verme suçlarından kurulan mahkumiyet hükümlerinde, sanık ...’nın adli sicil kaydında Ankara 11. Asliye Ceza Mahkemesinin 01/04/2008 tarih ve 2007/456 E. 2008/255 K. sayılı ilamı ile kasıtlı suçtan mahkumiyetinin TCK'nın 58/1-2-b madde ve fıkraları gereğince tekerrüre esas olması nedeniyle hükmolunan cezanın aynı maddenin 6. fıkrası gereğince mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamış, sanıklar hakkında 5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında değerlendirilmesi mümkün görülmüştür.  1- Sanık ... hakkında mala zarar verme suçundan kurulan hükme yönelik yapılan temyiz itirazlarının incelenmesinde;  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  2- Sanıklar ... ve ... hakkında hırsızlık ve iş yeri dokunulmazlığını bozma suçlarından kurulan hükümler ile sanık ... hakkında mala zarar verme suçundan kurulan hükme yönelik yapılan temyiz itirazlarının incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.Ancak;  1-Dosya kapsamına göre şikayetçinin soruşturma aşamasında kollukta alınan ifadesinde; 16.02.2013 günü saat 19.30 sıralarında iş yerini kilitleyerek ayrıldığını, ertesi gün saat 11.30 sıralarında iş yerine geldiğinde iş yerinden hırsızlık gördüğünü belirttiği ve sanıkların ise suçu kabul etmeyerek herhangi bir saat belirtmediklerinin anlaşılması karşısında; eylemin işlendiği saatin kesin olarak bilinmemesi nedeniyle kuşkudan sanık yararlanır ilkesi gereğince, hırsızlık eyleminin gündüz gerçekleştirildiğinin kabulü gerektiği gözetilmeden, sanık hakkında hükmolunan cezada aynı Kanun’un 143. maddesi gereğince artırım yapılması ve iş yeri dokunulmazlığını bozma suçundan ise aynı Kanun'un 116/4. maddesi uyarınca hüküm kurulması suretiyle fazla ceza tayin edilmesi,  2- Sanık ...'in mala zarar verme ve iş yeri dokunulmazlığını bozma suçlarından, sanığın talimat mahkemesinde 19/05/2014 tarihli karar duruşmasında \"lehe olan yasa maddelerinin uygulanmasına\" ilişkin istemi, sanık hakkında hükmolunan kısa süreli hapis cezasının seçenek yaptırımlara çevrilmesine dair 5237 sayılı TCK'nın 50. maddesinin uygulanmasını da kapsadığı halde, sanık hakkında hükmolunan kısa süreli hapis cezalarının seçenek yaptırımlara çevrilmesi hususunda olumlu veya olumsuz bir karar verilmemesi,  Bozmayı gerektirmiş sanıkların temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin açıklanan sebepten dolayı isteme aykırı olarak BOZULMASINA, 18/01/2021 gününde oybirliğiyle karar verildi."
}