{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " MANAVGAT 3. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen itirazın iptali davasının reddine dair verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusu kabul edilerek davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraf vekilleri tarafından temyiz edilmesi üzerine, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:       Davacı; sigortalısı ...'nun hemofili hastası olan oğlu ...'na yazılan reçete uyarınca davalının eczanesine gelerek 36 kutu hemofil M 500 IU isimli ilaçtan temin ettiğini, bu ilacın kuruma fatura edildikten sonra \"hastanın yüksek dozda faktör kullanması için ek raporu olmadığı\" gerekçesiyle reçetenin ve kupürlerin iade edildiğini, söz konusu ilaçların sigortalı tarafından eczaneye iade edilmeyip daha sonra davalının anlaşmalı olduğu ... isimli sigortalıya aynı ilaçların reçeteye yazdırılması sağlanarak ve söz konusu ilaçların ...'a teslim edilmeksizin kuruma fatura edilmesi sebebiyle 2007 yılı protokolünün 6.3.13 maddesinin ihlal edildiğini, bu nedenle davalı hakkında reçete bedeli olan 12.718,44 TL’nin 5 katı tutarında cezai şart uygulanmasına dair işlem tesis edildiğini, söz konusu cezai şartın tahsili için başlatılan takibin davalının haksız itirazı sebebiyle durdurulduğunu ileri sürerek; takibe vaki itirazın iptali ile davalının icra inkar tazminatına mahkum edilmesini talep etmiştir.  Davalı; reçetenin ve kupürlerin davacı kurum tarafından iade edilmesi üzerine söz konusu ilaçların sigortalı ... tarafından eczaneye getirilerek teslim edildiğini, aynı ilaçların daha sonradan reçetesi bulunan ... isimli sigortalıya verildiğini ve bu kişi tarafından kullanıldığını, protokol hükümlerinin ihlal edilmediğini savunarak, davanın reddini istemiştir.  İlk derece mahkemesince; tanık olarak dinlenen ...’ın ilaçları teslim aldığını beyan etmesi karşısında 2007 yılı eczane protokolünün 6.3.13 maddesinin uygulanamayacağı, 2012 yılı eczane protokolünün 5.3.2 maddesinde de \"hastanın ilacı alması halinde cezai şartın uygulanamayacağının\" belirtildiği, kaldı ki davacı kurumun davalıya söz konusu reçeteler ile ilgili herhangi bir ödeme yapmamış olması nedeniyle bir zarar oluşmadığı gerekçesiyle, davanın  reddine karar verilmiş; karara karşı, davacı tarafından istinaf kanun yoluna başvurulmuştur.  Bölge adliye mahkemesince; ilk derece mahkemesince hükme esas alınan bilirkişi raporunda, 2012 yılı protokolünün 5.3.2 maddesine göre hastanın ilacı aldığını beyan etmesi durumunda bu madde hükmünün uygulanamayacağı görüşüne yer verilmiş ise de 2007 protokolünün 6.3.13 maddesine tekabül eden 2012 yılı protokolü maddesinin 5.3.5 maddesi olduğu, bu maddede aynı eylem için lehe bir düzenleme öngörülmediği, yine bilirkişi raporunda, davacı kurum tarafından reçete bedellerinin ödenmemesi sebebiyle herhangi bir zararın doğmadığı rapor edilmiş ise de, ilgili protokolde kararlaştırılan hükümlerinin uygulanması için herhangi bir zarar koşulunun öngörülmediği, bu nedenlerle hükme esas alınan bilirkişi raporuna itibar edilemeyeceği, davacı kurum tarafından yapılan soruşturmada beyanı alınan sigortalı ...'nun \"eczaneden aldığı ilaçların tamamını kullandıklarını\" beyan ettiği, soruşturma dosyasında mevcut 03/07/2007 tarihli tutanakta ...'a ait reçeteye eklenen ilaç kupürlerinin daha önce kırmızı kalem ile çizilerek iptal edilen ve sigortalı ...'na ait reçetede kullanılan aynı kupürler olduğunun tespit edildiği, bu durumda davalının ... tarafından eczaneye iade edilen ilaçların bu kez ... isimli sigortalıya verildiği şeklindeki iddiasının yerinde olmadığının ve ilaçların sigortalı ...'a teslim edilmediğinin anlaşıldığı, temerrüt tarihi ile icra takip tarihi arasında geçen süre için resen hesaplanan işlemiş yasal faiz tutarının 9.809 TL olduğu gerekçesiyle, davacı tarafın istinaf başvurusunun kabulü ile ilk derece mahkemesi kaldırılarak davanın kısmen kabulüne, 63.592,20 TL asıl alacak, 9.809 TL işlemiş faiz olmak üzere toplam 73.401,20 TL alacak yönünden davalının icra takibine yapmış olduğu itirazın iptaline, asıl alacağa takip tarihinden itibaren değişen oranlarda yasal faiz yürütülmesine, likit olan asıl alacak üzerinden hesaplanan 25.436,88 TL icra inkar tazminatının davalıdan alınarak davacıya verilmesine karar verilmiş; karar, taraflarca temyiz edilmiştir.  1-Davacı tarafın nın temyiz isteminin incelenmesinde;  6763 sayılı yasa ile 6100 sayılı HMK'na eklenen ek 1. madde uyarınca, aynı Kanunun 362. maddesinde öngörülen kesinlik sınırı 01/01/2019 tarihinden itibaren 58.800 TL'ye çıkartılmıştır.  İstinaf incelemesi sonucunda verilen hüküm, asıl istemin kabul edilmeyen bölümü yönünden karar tarihi itibariyle kesin niteliktedir. HMK'nun 366. maddesi atfıyla aynı Kanunun 352. maddesi uyarınca, kesin olan kararlar hakkında Yargıtay tarafından temyiz isteminin reddine karar verilebilir.  Yukarıda açıklanan nedenlerle davacının temyiz isteminin miktardan reddi gerekmektedir.  2- Davalı tarafın temyiz isteminin incelenmesinde;  Uyuşmazlık; bir başka hastaya teslim edilmiş olmaları nedeniyle, reçete sunan diğer hastaya teslim teslim edilmeyen ilaçlara ait fiyat kupürlerinin davalı eczacı tarafından davacı kuruma fatura edildiği gerekçesiyle, davacı kurum tarafından 2007 yılı Eczane Eczane Protokolünün 6.3.13 maddesi uyarınca davalı eczacı hakkında tesis edilen cezai işlemden kaynaklanan alacağın tahsili için başlatılan takibe vaki itirazın iptali istemine ilişkindir.  2007 yılı eczane protokolünün cezai şart ve sözleşmenin feshi başlığı altında yer alan 6.3.13. maddesi; \"Hasta veya hasta yakınına teslim edilmeyen ilaçlara air fiyat kupürlerinin yer aldığı reçetelerin kuruma fatura edildiğinin tespiti halinde küpür bedelinin 5 katı tutarında cezai şart uygulanarak eczane yazılı olarak uyarılır.\" hükmünü içermektedir.  01/02/2012 tarihinde yürürlüğe giren 2012 protokolünün yukarıdaki maddeye karşılık gelen 5.3.5 maddesinde ise; \"Hasta veya hasta yakınına teslim edilmeyen ilaçlara ait reçetelerin kuruma fatura edildiğinin tespiti halinde ilaç bedelinin 10 katı tutarında cezai şart uygulanarak eczacı uyarılır.Tekrarı halinde reçete bedelinin 20 katı tutarında cezai şart uygulanarak sözleşme feshedilir ve 6 ay süre ile sözleşme yapılmaz. Ancak kurum tarafından yapılacak soruşturma neticesinde hastaya teslim edilmek üzere hastanın ilaç alım tarihinden itibaren 60 günü  geçmeyecek sürede eczanede bekletildiğinin saptanması halinde bu madde hükmü uygulanmaz.\" düzenlemesi yer almaktadır.  Davalı eczacının; davacı kurumun sigortalısı olan ...'nun oğlu ...'na yazılan reçete uyarınca teslim ettiği ilaçları fatura ettiği, ancak davacı kurumun ek rapor gerektiğinden bahisle reçete ve ilaç kupürlerini iade ettiği, hasta tarafından ilaçlar kullanılmış olmasına rağmen davalı eczacının anlaşmalı olduğu sigortalı ... adına reçeteye yazdırılmasını sağlayarak davacı kuruma fatura ettiği hususu dosya kapsamı ile sabittir. Davalı eczacı sözleşme özgürlüğü kapsamında serbest iradesi ile imzaladığı sözleşme hükümlerine uymakla yükümlü olup, yapmış olduğu usulsüz işlem yukarıda açıklanan maddede öngörülen (dava konusu) yaptırımın uygulanması için yeterlidir.  Ancak, yargılama sırasında yürürlüğe giren 2016 yılı protokolünün 6.10 maddesi; \"’Bu protokolün yürürlük tarihinden önceki dönemlerde geçerli olan protokol hükümlerine göre Kuruma fatura edilen ve kontrolleri kurum tarafından bu Protokol yürürlük tarihinden sonra yapılan reçeteler için, ya da reçete kontrolleri yapılmış olmakla birlikte fesih uyarı ve cezai şarta ilişkin işlemlerin henüz tamamlanmadığı durumlarda tespit edilen fiiller için Kurumca bu Protokol hükümleri uygulanır. Ancak eczacı tarafından Kurumdan tebligat tarihinden itibaren bir defaya mahsus olamak üzere yazılı olarak talep edilmesi halinde, ilgili protokol hükümleri uygulanır.\";  6.12 maddesi; \"’Bu protokolün yürürlük tarihinden önce herhangi bir nedenle Kurumca veya Kuruma devredilen kurumlarca sözleşmesi feshedilen ve/veya cezai şart uygulanan eczacının bu işleme karşı dava açmış olması ve açılan davanın Protokolün yürürlüğe girdiği tarihte kesinleşmemiş olması halinde yazılı talebi ile; Kurumca tespit edilen ve sözleşmesinin feshedilmesi ve/veya cezai şart uygulanmasına ilişkin fiil/fiiller için Protokolün (5) ve (6) numaralı maddelerinde yer alan hükümler uygulanır...\" hükmünü düzenlemektedir.  Yine aynı protokolün 5.3.5 maddesi; \"’Kurum, İl Sağlık Müdürlüğü veya Eczacı Odası tarafından eczanede yapılan denetimde, reçete sahibi veya ilacı alan kişiye teslim edilmeyen ilaçlara ait reçetelerin kuruma fatura edildiğinin tespiti halinde ilaç bedelinin 2 katı tutarında cezai şart uygulanarak eczacı uyarılır...\" düzenlemesini içermekte olup, anılan protokol hükmü ile dava konusu olayda uygulama yeri bulan cezai şart miktarında indirime gidilmiştir.  Yapılan bu düzenleme ile birlikte 2016 yılında imzalanan protokolden önceki protokollerde cezai şart gerektiren maddelerden, bu protokolde değiştirilmiş olanlar nedeniyle uygulanan cezai şarta ilişkin işlemler için yeniden bir değerlendirme yapılması gerekir.  Buna göre, bölge adliye mahkemesince; 2016 protokolünde yapılan değişiklikler dikkate alınarak, gerekirse bilirkişi görüşüne başvurmak suretiyle yeniden bir değerlendirme yapılması ve sonucuna göre bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  SONUÇ:Yukarıda birinci bentte açıklanan nedenlerle davacının temyiz isteminin miktar itibariyle REDDİNE, ikinci bentte açıklanan nedenlerle bölge adliye mahkemesi kararının davalı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, dosyanın bölge adliye mahkemesine gönderilmesine, 18/01/2021 tarihinde oy birliği ile karar verildi."
}