{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. Geç. m. 62) (6100 S. K. m. 266)  Taraflar arasındaki kurum işleminin iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı ve davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; Eczane işletmecisi olduğunu, sigortalıların muayene katılım payını tahsil etmemek için reçete girilip silinmesi, bir başka eczane için reçete girilip silinmesi eylemlerine iştirak ettiği ve muayene katılım payları ertelenmiş reçeteleri fatura ettiği gerekçesiyle davalı kurumun 2012 protokolünün 5.3.15 maddesi gereğince 24.000 TL cezai şart uygulanmasına ve 2.615,71 TL reçete bedelinin yasal faizi ile beraber kuruma iadesinin karar altına aldığını, muayene ücretinin zaman içinde kaybolmayan her zaman tahsili mümkün alacaklardan olduğunu, muayene ücreti ödenmediği için ilaç vermekten kaçınamayacağını, en azından hakkaniyet indirimi yapılması gerektiğini ileri sürerek; kurum işleminin iptalini talep etmiştir.  Davalı; davacı tarafından yapılan işlemler ile muayene ücretlerinin ötelendiğini ve kurum zararına neden olunduğunu uygulanan cezanın taraflar arasında yürürlükte bulunan protokole uygun olduğunu savunarak davanın reddini talep etmiştir.  Mahkemece; davanın reddine dair verilen karar, davacı tarafın temyizi üzerine Yargıtay 13. Hukuk Dairesinin 09/04/2019 tarihli ve 2016/10728 Esas 2019/4747 Karar sayılı kararı ile somut olayda 5510 sayılı yasanın Geçici 62. maddesinin değerlendirilmesi gerektiği gerekçesi ile bozulmuştur.  Mahkemece, uyulan bozma kararı gereğince, mali müşavir bilirkişi tarafından hazırlanan rapor esas alınarak, davanın kısmen kabulü ile 25/07/2014 tarihli ve 07/68494226-66240430 sayılı ve 24.000 TL tutarlı cezai şartın 3.075 TL tutarındaki bölümünün iptaline, fazla istemin reddine karar verilmiş; hüküm, taraflarca temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesinin artık mümkün olmamasına göre, davacı tarafın sair temyiz itirazlarının reddi gerekir.  2-6100 sayılı HMK'nın 266. maddesi hükmüne göre, mahkeme çözümü özel veya teknik bir bilgiyi gerektiren hallerde, taraflardan birinin talebi üzerine yahut kendiliğinden, bilirkişinin oy ve görüşünün alınmasına karar verir. Buna göre, seçilecek bilirkişinin mesleği itibarıyla konunun uzmanı olması gerektiği kuşkusuzdur.  Somut olayda, hükme dayanak alınan bilirkişi raporu, konunun uzmanı olmayan mali müşavir bilirkişi tarafından hazırlandığından anılan rapor hükme dayanak alınacak nitelikte değildir.  Bundan ayrı 2013/1 Ek Protokol ile 2012 Protokolü'ne eklenen 5.3.15. maddesinde \"Muayene katılım payını tahsil etmemek amacıyla reçete girilip silinmesi, hastanın rızası dışında adına devam reçetesi girilip silinmesi veya ilaç veriliş sürelerini ihlal amacıyla reçete girilip silinmesi fiillerinin tespit edilmesi durumunda yapılan her işlem için fiile iştirak eden tüm eczanelere ayrı ayrı 250 (ikiyüzelli) TL cezai şart uygulanarak eczane yazılı olarak uyarılır. Maddede sayılan fiillerden herhangi birinin tekrarı halinde, cezai şart miktarı iki katı olarak uygulanır.\" şeklinde düzenlenmiştir. Yargılama sırasında yürürlüğe giren 2016 yılı Protokolünün 5.3.14.maddesinde yer alan düzenlemede aynı eyleme ilişkin cezai şart miktarı; \"...her işlem için fiile iştirak eden tüm eczanelere ayrı ayrı 100(yüz) TL cezai şart uygulanarak eczane yazılı olarak uyarılır.\" denilmek suretiyle cezai şart miktarı azaltılmış olup, aynı protokolün 4.3.6.maddesinde, \"...Protokolün 5.3. maddesindeki fiillerin tespit edildiği reçetede fiili ilgilendiren reçete veya ilaç bedelleri ödenmez. (5.3.3, 5.3.6. ve 5.3.14.maddeleri hariç)\" denilerek, reçete bedellerinin ödenmeyeceğine dair uygulamadan 5.3.14.maddesi hariç tutulmuştur.  Ayrıca 2016 yılı Protokolü'nün 6.12 maddesinde “Bu Protokolün yürürlük tarihinden önce herhangi bir nedenle Kurumca veya Kuruma devredilen kurumlarca sözleşmesi feshedilen eczacının yazılı talebi halinde; Kurumca tespit edilen ve sözleşmesinin feshedilmesine neden olan fiil/fiiller için bu protokolün (5) ve (6) numaralı maddelerinde yer alan hükümler uygulanır. 01/02/2012 tarihinde imzalanan protokolden önceki protokollerde sözleşmenin feshi ve cezai şart gerektiren maddelerden bu protokolde kaldırılmış olanlar nedeniyle sözleşme feshi ve/veya cezai şart uygulanmış olan işlemler, konusu kalmadığından durdurulur ve işlem yapılmaz. Bu Protokolün yürürlük tarihinden önce (5.3) numaralı maddede sayılan fiillerden dolayı sözleşmesi feshedilen eczanelerin yazılı talebi üzerine bu protokoldeki cezai şart ve fesih hükümleri uygulanır.” hükmü düzenlenmiştir.  O halde mahkemece; 2016 yılı eczane protokolünün ve 5510 sayılı Kanunun geçici 62. madde hükmünün değerlendirilmesi suretiyle konusunda uzman bilirkişiden taraf ve Yargıtay denetimine elverişli rapor alınarak davalı kurumca uygulanabilecek cezai işlem miktarının hesaplanması ve sonucuna uygun bir karar verilmesi gerekirken, açıklanan hususlar gözetilmeden yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  3–Bozma nedenlerine göre, davalı tarafın vekalet ücretine ilişkin temyiz isteminin incelenmesine şimdilik gerek görülmemiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacı tarafın sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hükmün HUMK'nın 428. maddesi gereğince davacı yararına BOZULMASINA, üçüncü bentte açıklanan nedenlerle davalı tarafın vekalet ücretine ilişkin temyiz başvurusunun incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz eden davacıya iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}