{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 321)  Zonguldak Cumhuriyet Başsavcılığı‘nın 09/10/2013 tarihli 2013/8606 Soruşturma ve 2013/2894 Esas sayılı iddianamesi ile sanık hakkında “2012 takvim yılında sahte fatura düzenleme“ suçundan da kamu davası açıldığı halde Mahkemece bu suçtan hüküm kurulmadığı anlaşılmakla, zamanaşımı hususu da gözetilerek mahallinde her zaman hüküm kurulması mümkün görülmüştür.  Temyiz dilekçelerinin içerikleri itibarıyla katılan vekilinin temyiz isteminin beraat kararlarına, sanık müdafinin temyiz isteminin ise mahkûmiyet hükümlerine yönelik olduğu kabul edilerek, bu hükümlere hasren yapılan temyiz incelemesinde;  Uzunmehmet Vergi Dairesi Müdürlüğü‘nün 592 004 2377 vergi kimlik numaralı mükellefi olan sanık hakkında “2008, 2009, 2011 ve 2012 takvim yıllarında sahte fatura kullanma“ suçlarından açılan kamu davalarında; sanığın ve müdafinin aşamalarda alınan savunmalarında faturaların gerçek alışverişlere dayandığını beyan ederek suçlamaları kabul etmemeleri ile ödemelere ilişkin bir kısım belgeler ve çek suretlerini dosyaya ibraz ettiklerinin anlaşılması, Zonguldak Küçük ve Orta Ölçekli Mükellefler Grup Başkanlığı‘nın 03/07/2013 tarihli ve 2013-A-1668/122 Vergi Suçu Raporu ve eklerinde sanığın 2008 ve 2009 takvim yılları yönünden 6111 sayılı Kanun‘dan faydalanmak suretiyle matrah ve vergi artırımında bulunduğunun tespiti nedeniyle hakkında bu yıllar yönünden vergi inceleme raporu düzenlenmeyeceği bildirilmekle birlikte, bu takvim yıllarında haklarında sahte fatura düzenleme suçlarından rapor tanzim edilen ..., Pet. Ür. Ltd. Şti. isimli mükelleflerden temin edilen sahte faturaları KDV indiriminde kullandığının belirtilmesi, sahte faturaları düzenleyen tüm mükellefler hakkında dava açılıp açılmadığının araştırılmamış olması ile Kızılbey Vergi Dairesi Müdürlüğü’nün 14/11/2013 tarihli cevabi yazısına göre sanığın 2011 takvim yılında kullandığı faturaları düzenleyen tek mükellef ... Demir Hırdavat Ltd. Şti. hakkında henüz bir vergi inceleme raporu düzenlenmediğinin bildirilmesi karşısında maddi gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından;  1-2008, 2009, 2011 ve 2012 takvim yılları yönünden sahte faturaları düzenlediği iddia olunan mükellefler/şirket yetkilileri hakkında, belirtilen yıllarda “sahte fatura düzenleme“ suçlarından dava açılıp açılmadığının araştırılması, açıldığının tespiti halinde dava dosyaları getirtilip incelenerek bu davayı ilgilendiren delillerin onaylı örneklerinin dosyaya intikal ettirilmesi,  2-... Demir Hırdavat Ltd. Şti. hakkında “2009, 2011 ve 2012 takvim yıllarında sahte belge düzenleme“ suçlarından sonraki dönemde herhangi bir vergi inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesi müdürlüğünden yeniden sorulması, düzenlendiğinin belirlenmesi halinde bu raporun aslı ya da onaylı bir suretinin dosyaya getirtilmesi; herhangi bir rapor düzenlenmediğinin bildirilmesi halinde ise, sanığın özellikle 2011 takvim yılı yönünden atılı sahte fatura kullanma suçunu ne şekilde işlediğinin gerekçeli kararda tartışılması,  3-Faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi yönünden; çekle yapıldığı belirtilen ödemelere ilişkin olarak dosyaya birer sureti ibraz edilen çeklerin kim/kimler tarafından tahsil edildiği, çekle ve banka yoluyla yapılan ödemelerin faturaları düzenleyen mükelleflerin hesaplarına intikal edip etmediğinin ilgili bankalar nezdinde araştırılması, çekleri tahsil eden kişi veya kişilerin açık kimlik ve adres bilgilerinin tespiti sonrası duruşmaya celp edilerek tanık sıfatıyla beyanlarına başvurulması, buna göre ödemelerin muvazaalı olup olmadığının tespitine çalışılması,  Sonucuna göre sanığın hukuki durumunun takdir ve tayini gerekirken eksik inceleme ve araştırma neticesinde sanık hakkında beraat ve mahkûmiyet kararları verilmesi,  Yasaya aykırı, sanık müdafii ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}