{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede sahtecilik, başkasına ait kimlik veya kimlik bilgilerinin kullanılması",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Hükmün açıklandığı tarihte sanığın başka suçtan dolayı hükümlü olarak Bandırma 1 No‘lu T Tipi Kapalı Ceza İnfaz Kurumunda bulunması nedeniyle; Mahkemece hüküm fıkrasına, 5271 sayılı CMK‘nin 263/1 maddesi gereğince cezaevinde bulunan hükümlünün bulunduğu ceza infaz kurumu ve tutukevi müdürüne beyanda bulunmak suretiyle veya bu hususta bir dilekçe vererek kanun yollarına başvurabileceğinin de yazılması gerektiği halde, bu hususun hüküm fıkrasına yazılmamış olması karşısında sanığın temyiz süresinin hükmün tefhim tarihi olan 26/06/2015 tarihinde başlamayacağı, sanığın temyiz dilekçesinin havale tarihi olan 09/07/2015 tarihinin hükmü öğrenme tarihi olarak kabul edilmesi gerektiği, dolayısıyla sanığın öğrenme üzerine ve yasal süresi içerisinde hükmü temyiz etmiş olduğu anlaşılmakla yapılan temyiz incelemesinde;  Tekerrüre esas alınan Oltu Asliye Ceza Mahkemesi‘nin 03/04/2009 tarihli 2008/208 Esas ve 2009/255 Karar sayılı ilamında da, sanık hakkında 5237 sayılı TCK'nin 58. maddesinin uygulanmış olması karşısında, sanığın ikinci kez mükerrir olduğunun ve hakkında 5275 sayılı Kanunun 108/3. maddesinde belirlenen \"ikinci defa tekerrür\" hükümlerinin uygulanması gerektiğinin gözetilmemesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  1-\"Başkasına ait kimlik veya kimlik bilgilerinin kullanılması“ suçundan kurulan mahkûmiyet hükmüne yönelik temyiz isteminin incelenmesinde:  5237 sayılı TCK’nin 53. maddesinin uygulanmasında, Anayasa Mahkemesinin 08/10/2015 tarih 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümde bir isabetsizlik bulunmadığı anlaşılmış, sanığın temyiz nedenleri yerinde görülmemiş olduğundan hükmün ONANMASINA,  2-“Resmi belgede sahtecilik“ suçundan kurulan mahkûmiyet hükmüne yönelik temyiz isteminin incelenmesinde:  5237 sayılı TCK’nin 53. maddesinin uygulanmasında, Anayasa Mahkemesinin 08/10/2015 tarih 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanığın diğer temyiz nedenleri yerinde görülmemiştir. Ancak;  Adli Emanetin 2015/93 sırasında kayıtlı suça konu nüfus cüzdanının dosyada delil olarak saklanması yerine, 5237 sayılı TCK'nin 54. maddesi gereğince müsaderesine karar verilmesi,  Yasaya aykırı, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun‘un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun‘un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasından \"Kemalpaşa Cumhuriyet Başsavcılığı Adli Emanetinin 2015/93 sırasına kayıtlı bulunan ve kasıtlı bir suçun işlenmesinde kullanılan ... adına , Narman ilçe Nüfus Müd. ce 31.08.2012 tarihinde, 571 kayıt numarası ile düzenlenmiş \"B13 051371\" seri numaralı (1) adet Nüfus cüzdanının TCK.nın 54/1. maddesi gereğince MÜSADERESİNE\" ilişkin bölüm çıkartılarak yerine \"Adli Emanetin 2015/93 sırasına kayıtlı bulunan suça konu nüfus cüzdanının dosyada delil olarak saklanmasına\" cümlesinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  18/01/2021 tarihinde oy birliğiyle karar verildi."
}