{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6446 S. K. m. 17, Geç. m. 19, 20) (6100 S. K. m. 353) (ANY. MAH. 28.12.2017 T. 28.12.2017 T. 2016/150 E. 2017/179 K.)  Taraflar arasında ilk derece mahkemesinde görülen alacak davasının reddine dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; tarafların istinaf başvurularının reddine yönelik olarak verilen kararın, süresi içinde davacı vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalılarca düzenlenen elektrik faturalarında, herhangi bir tüketim karşılığı olmayan, kayıp kaçak bedeli gibi bir kısım adlar altında tahsil edilen bedellerin haksız olduğunu ileri sürerek; şimdilik 80.630 TL'nin davalı ...‘tan, 68.250 TL'nin davalı ...’tan tahsilat tarihinden ticari faizi ile alınmasını talep etmiştir.  Davalılar; kayıp kaçak ve diğer bedellerin perakende satış tarifesinin bir unsuru olarak faturalarda yer aldığını, 6446 sayılı EPDK'nın verdiği yetki ile bu bedellerin belirlenmesi için alınan EPDK kararlarının ve belirlediği tarifelerin tüm tüzel ve gerçek kişileri bağladığını, kanuni zorunluluklar gereği tahsil edilen bedellerin iadesinin talep edilemeyeceğini belirterek, davanın reddini istemişlerdir.  İlk derece mahkemesince; davanın açıldığı tarih itibariyle, 6719 sayılı kanun hükümlerinin yürürlükte olduğu, 6719 sayılı kanun öncesi dönemde, geçerli EPDK kararlarına dayanılarak alınmış olan ve dava konusu yapılan bedel içerisinde yer alan kayıp-kaçak, dağıtım, sayaç okuma, perakende satış hizmeti, iletim bedelleri ile ilgili olarak açılan ve halen devam eden davalarda da geçmişe etkili olacak şekilde (bu yasa değişikliği öncesinde açılan ve halen görülmekte olan davalar da) hükümler içerdiği, davanın ise bu kanunun yürürlüğe girmesinden sonra açıldığı, 6446 sayılı Elektrik Piyasası Kanunu'nun 17., geçici 19. ile 20. maddeleri ile Anayasa Mahkemesi'nin 28.12.2017 tarihli ve 2016/150 sayılı kararı gerekçe gösterilerek davanın reddine karar vermiş; davacı ve davalı ... karara karşı istinaf yasa yoluna  başvurmuş, bölge adliye mahkemesi tarafından istinafa konu edilen mahkeme kararının Yargıtay 3. Hukuk Dairesinin emsal kararlarına uygun olduğu gerekçesi ile davacının ve davalı ...‘ın istinaf başvurularının, HMK 353/1-b-1 maddesi uyarınca ayrı ayrı reddine karar verilmiş; karar süresi içinde davacı ve davalı Sepsaş tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre; davacı tarafın tüm, davalı tarafın sair temyiz itirazlarının reddi gerekir.  2- Davalı ...’ın temyiz talebine ilişkin olarak;  Dava, elektrik abonesi olan davacıdan tahsil edilen kayıp-kaçak, iletim, dağıtım, perakende satış hizmet ve sayaç okuma bedellerinin istirdadı istemine ilişkindir.  İlk derece mahkemesinin karar tarihinde yürürlükte bulunan AAÜT’nin 13. maddesinde; \"Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 9 uncu maddenin birinci fıkrasının son cümlesi ile 10 uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir.  Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.\" düzenlemesi yeralmaktadır.  17/06/2016 tarihli ve 29745 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6719 sayılı kanunun 21. maddesi ile 6446 Sayılı Elektrik Piyasası Kanunu Kanunu'nun 17. maddesinin birinci, üçüncü ve dördüncü fıkraları ile altıncı fıkrasının (a), (ç), (d) ve (f) bentleri değiştirilmiştir . Eldeki alacak davası ise, bu değişiklikten sonra 30/06/2016 tarihinde açılmış, ilk derece mahkemesi ise davayı esastan reddetmiştir.  Yukarıda belirtilen düzenleme çerçevesinde; mahkemece, davalı ... lehine AAÜT 13. maddesine göre nisbi vekalet ücretine hükmedilmesi gerekirken, yasal olmayan gerekçeler ile maktu vekalet ücretine hükmedilmesi doğru olmamıştır.  Ne var ki, bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan bölge adliye mahkemesi kararının kaldırılması ve ilk derece mahkemesi kararının düzeltilerek onanması, HMK'nın 370 inci maddesinin ikinci fıkrası hükmü gereğidir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacı tarafın tüm, davalı tarafın sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının kaldırılmasına ve ilk derece mahkemesi kararının hüküm fıkrasının (5) nolu bendi çıkartılarak yerine; \" 5-Davalı ... kendini vekil ile temsil ettirdiğinden 9.200,40 TL ücreti vekaletin davacıdan alınarak davalı ...'a verilmesine,\" bendinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, 14,90 TL bakiye temyiz harcının temyiz eden davacıya yükletilmesine, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}