{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (854 S. K. m. 1)  Dava: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraflar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; davalı şirkete ait çeşitli gemilerde usta gemici sıfatıyla gemi güverte personeli olarak görev aldığını, bu gemilerin Taşucu-Kıbrıs ve Suriye-Lübnan arasında sefer yaptığını, hafta ve genel tatil günleri, ulusal ve dini bayram günlerinde tam gün çalıştığını, fazla mesai ile tatil günlerindeki çalışmalarına ilişkin ücret ödenmediğini, resmi kayıtlarda asgari ücretle çalıştırılıyor gibi gösterildiğini, çalıştığı gün sayılarının SGK'ya eksik bildirildiğini, davacının bu şartlarda 26/07/2013 tarihinde işten ayrılmak zorunda kaldığını ve iş sözleşmesini haklı nedenle feshettiğini ileri sürerek; Fazla çalışma ücreti alacağından 8.000,00 TL, Hafta tatili ücreti alacağından 500,00 TL Ulusal bayram ve genel tatil ücreti alacağından 1.000,00 TL, Yıllık izin ücreti alacağı olarak 3.000,00 TL, İhbar tazminatından 100,00 TL Kıdem tazminatı alacağından 11.000,00 TL olmak üzere toplam 23.600,00 TL alacağın, kıdem tazminatı için 26/07/2013 fesih tarihinden itibaren, mevduata uygulanan en yüksek faizi ile birlikte, diğer alacakların yasal faizi ile birlikte davalıdan tahsilini dava ve talep etmiş olup bilahare toplam talebini 31.013,67 TL olarak ıslah etmiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulü ile; Kıdem tazminatı alacağının kabulü ile net 19.638,33 TL kıdem tazminatı alacağının aktin fesih tarihi olan 26.07.2013 tarihinden itibaren işleyecek ve hesaplanacak yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesine, Yıllık Ücretli izin alacağı talebinin kısmen kabulü ile net 700,00 TL alacağın dava tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya verilmesine, Davacının İhbar Tazminatı, Fazla Çalışma Ücret Alacağı, Hafta Tatili Ücret alacağı ve UBGT alacağı taleplerinin reddine karar verilmiş; hüküm, taraflarca temyiz edilmiştir.  Dava, hizmet akdinden kaynaklanan, alacak istemine ilişkindir.  854 sayılı Deniz İş Kanunu'nun 1. maddesine göre denizlerde göllerde ve akarsularda Türk bayrağını taşıyan yüz veya daha yukarı grostonilatoluk gemilerde bir hizmet akti ile çalışan gemi adamları ve bunların işverenleri hakkında bu kanun uygulanır. Diğer bir deyişle Deniz İş Kanunu kapsamında olmanın ön koşulu hizmet akti ile çalışılan geminin Türk bayrağı taşımasıdır. Anılan Kanun'un 46. maddesine göre “Bu kanun (Deniz İş Kanunu) kapsamına giren gemi adamlarıyla bunların işveren veya işveren vekilleri arasında bu kanundan veya hizmet akdinden doğan davalar hakkında, 5521 sayılı Kanun hükümleri uygulanır.\"  Davacının yabancı bayraklı gemide çalıştığı gözetildiğinde, yukarıda yapılan açıklamalar ışığında işçilik alacaklarının belirlenmesinde 6098 Sayılı TBK.’nun veya (818 sayılı Borçlar Kanunu) uygulanması gerekmektedir.  Denizcilik İhtisas Mahkemesi'nin görev alanın tayininde ise davanın değeri önemli olmayıp, Denizcilik İhtisas Mahkemesi’nin görevi, deniz ticareti ve deniz sigortalarına ilişkin ihtilaflara bakmakla sınırlıdır. Oysa taraflar arasındaki ihtilaf Deniz ticaretinden değil hizmet sözleşmesinden kaynaklanmakta olup, temel ilişki hizmet akdine dayanmaktadır.  Somut olayda; mahkemece karar başlığında ‘İş Mahkemesi Sıfatı’ yazılmış ise de, 07/06/2016 tarihli celsede verilen ara karar ile Denizcilik İhtisas Mahkemesi sıfatıyla davaya bakıldığı açıklanmak suretiyle davanın kısmen kabulüne karar verildiği anlaşılmıştır.  Dava tarihinde, genel mahkemeler görevli olduğundan, açıklanan düzenleme gereğince, genel mahkeme olarak davanın esasının çözümlenmesi gerekirken, davaya Denizcilik İhtisas Mahkemesi sıfatıyla bakılması doğru olmamıştır. Mahkemece, açıklanan hususlar göz ardı edilerek yanılgılı değerlendirmeyle yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozmayı gerektirir.  2-Bozma nedenine göre, tarafların temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda 1. bentte açıklanan nedenlerle hükmün BOZULMASINA, 2. bentte açıklanan nedenlerle tarafların temyiz itirazlarının şimdilik incelenmesine yer olmadığına ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}