{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... Asliye Hukuk Mahkemesinin 2018/209 E. - 2019/709 K. sayılı kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... mahallesi ... ada ... ve ... ada ... parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak; üzerindeki yapıya aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek, ağaçlara ise yaş, cins ve verim durumu dikkate alınmak suretiyle değer biçilmesine ve tespit edilen bedelin bloke ettirilerek davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davacı idare harçtan muaf olduğundan harç alınmamasına, 18/01/2021 gününde oybirliğiyle karar verildi."
}