{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırılan taşınmazın geri alımı, olmazsa güncel bedelinin ödenmesi davasından dolayı yapılan yargılama sonunda: Davanın açılmamış sayılmasına ilişkin ilk derece mahkemesinin kararına karşı davacılar vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 5. Asliye Hukuk Mahkemesinin 2015/134 E. - 2019/101 K. sayılı kararının Yargıtay'ca incelenmesi davacılar vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırılan taşınmazın geri alımı, olmazsa güncel bedelinin ödenmesi istemine ilişkindir.  İlk derece mahkemesince davanın açılmamış sayılmasına karar verilmesine ilişkin olarak verilen karara karşı, davacılar vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacılar vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; eksik harcın tamamlatılması için verilen kesin süreye rağmen harcın tamamlanmadığı ve dosyanın işlemden kaldırıldığı, 3 ay içinde yenilenmediğinden davanın açılmamış sayılmasına ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacılar vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK 370. maddesi gereğince ONANMASINA, davacılardan peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}