{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın hazine adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 39. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2017/11 E. - 2017/236 K. sayılı kararının Yargıtay'ca incelenmesi davacı idare ile katılma yoluyla temyiz eden davalılar Arzu Çetin vd. vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın hazine adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 39. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekili ve katılma yoluyla davalılar ..., ..., ..., ... vekilince temyiz edilmiştir..  4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanunu'nun 14/3. maddesi uyarınca kamulaştırma davalarında paydaşlar arasında zorunlu dava arkadaşlığı yoktur.  Karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 362/1-a maddesi gereğince, miktar veya değeri her paydaş için 72.070,00-TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup bu kararlar aleyhine temyiz yoluna başvurulamaz.  Bu nedenle hükmü temyiz eden davalılar vekilinin temyiz dilekçesinin reddine karar verildikten sonra, davacı idare vekili yönünden yapılan incelemede;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ilçesi, ... köyü ... ada ... parsel sayılı taşınmaza emsalin üstün ve eksik yönleri belirlenip kıyaslama yapılarak değer biçilmesi ve tespit edilen davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalılardan peşin alınan temyiz harcının istenildiğinde iadesine, davacı idareden peşin alınan temyiz harcının ve temyiz edenlerin temyize başvurma harçlarının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}