{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Vakfın Tescili",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Dava dilekçesinde... Vakfı'nın tescili istenmiş; Mahkemece, tescili istenen vakfın yeterli mal varlığının bulunmadığı gerekçesiyle davanın reddine dair verilen karar, davacı ... Genel Müdürlüğü vekili tarafından temyiz edilmiştir.  Dava, vakfın tescili isteğine ilişkindir.  4721 sayılı Türk Medeni Kanunu'nun 102. maddesine göre; \"Vakıf kurma iradesi, resmi senetle veya ölüme bağlı tasarrufla açıklanır. Vakıf, yerleşim yeri mahkemesi nezdinde tutulan sicile tescil ile tüzel kişilik kazanır. Mahkemeye başvurma, resmi senet düzenlenmiş ise vakfeden tarafından; vakıf ölüme bağlı tasarrufa dayanıyorsa ilgililerin veya vasiyetnameyi açan sulh hakiminin bildirimi üzerine ya da Vakıflar Genel Müdürlüğünce resen yapılır.\"  Dosya içindeki bilgi ve belgelerden, 24.03.1956 tarihinde vefat eden muris...’nun, bu tarihten önce ... 5. Noterliğinin 14.03.1956 tarihli ve 4674 yevmiye numarasıyla res’en bir vasiyetname tanzim ettiği, vasiyetnamenin 9 ve devamı maddelerinde murisin kendi adını taşıyan bir vakfın kurulması isteğine ve bu amaca yönelik ayırdığı malvarlığı ile teftiş sistemine yer verdiği, aynı vasiyetnamede Prof. Dr....nu bu vasiyetnameyi tenfiz memuru olarak atadığı, vasiyetnamenin ... 12. Sulh Hukuk Mahkemesi'nin 16.01.1961 tarihli ve 1960/131-1961/4 E-K.sayılı kararı ile tenfizine karar verilerek kesinleştiği, fakat murisin kurulmasını dilediği vakfın sicile tescil edilmediği, eldeki davada sözkonusu vakfın tescilinin istendiği, Mahkemece \"vasiyetnamede vakıf kurma iradesi olmayıp, tenfiz memuru atamak suretiyle malvarlığı geliri ile ilgilenilmesinin istendiği\" gerekçesiyle davanın reddine dair verilen kararın davacı vekilince temyizi üzerine, hükmün Yargıtay (Kapatılan) 18. Hukuk Dairesinin 10.11.2014 tarihli ve 2014/12712-15899 E-K sayılı kararı ile \"resmi sicile kaydı yapılmaksızın uzun süredir fiilen çalışan vakfın tesciline karar verilmesi gereğiyle\" bozulmasına karar verildiği, mahkemece bozma ilamına uyularak yargılama yapıldığı fakat bu defa tescili istenen vakfın yeterli mal varlığının bulunmadığından bahisle davanın reddine karar verildiği, anlaşılmıştır.  Somut olayda, Mahkemece Yargıtay (Kapatılan) 18. Hukuk Dairesi'nin bozma ilamına uyulmuş ancak bozma ilamının gerekleri yerine getirilmemiştir.  Mahkemece vakfın yeterli mal varlığı bulunmadığından bahisle tescil talebi reddedilmiş ise de, murisin 14.03.1956 tarihli vasiyetnamede vakıf kurulması için özgülediği mallar vakıf kurulması için yeterlidir. Kaldı ki, dosyada bulunan belgelerden, dava tarihinden sonra vakıf adına okul yapılması için yüklü miktarda bağış yapıldığı görülmüştür. Buna göre, Mahkemece dosya içeriğindeki deliller değerlendirilmeden yazılı şekilde davanın reddine karar verilmesi doğru olmadığından hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan esaslar gözönünde tutulmaksızın yazılı şekilde hüküm tesisi isabetsiz, temyiz itirazları bu nedenlerle yerinde olduğundan kabulü ile hükmün HUMK'un 428. maddesi gereğince BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine 18.01.2021 gününde oy birliğiyle karar verildi."
}