{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi Ve Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne, kısmen reddine karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.         Davacı vekili, davalının davacıya ait 2 nolu bağımsız bölümü işgal ettiğini belirterek davalının müdahalesinin önlenmesine, 01.03.2011 tarihinden 31.12.2013 tarihine kadar 22.000 TL haksız işgal tazminatının 10.000 TL sinin 05.01.2012 tarihinden 12.000 TL sinin dava tarihinden itibaren yasal faizi ile birlikte tahsiline karar verilmesini talep etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, açılan davanın kısmen kabulüne ile davalının boşanma kararının kesinleştikten sonra dava tarihine kadar 18.12.2012'den 04.03.2014 tarihine kadar dava konusu taşınmazda oturmasının karşılığı olarak toplam 6.559 TL nin davalıdan alınarak davacıya verilmesine dair verilen karar, davalı vekilince temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil isteğine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Bilindiği üzere HMK’nin 26. maddesinin 1. fıkrasında “Hakim tarafların talep sonuçlarıyla bağlıdır. Ondan fazlasına ya da başka bir şeye karar veremez. Duruma göre talepten daha azına karar verebilir.” hükmü düzenlenmiştir. Dosya içeriği ve toplanan delillerden; davacının, 04.03.2014 tarihli dava dilekçesinde 01.03.2011-31.12.2013 tarihleri arasındaki dönemine ilişkin için toplam 22.000,00 TL ecrimisil talebinde bulunduğu, hükme esas alınan 17.11.2014 tarihli inşaat mühendisinin hazırlamış olduğu bilirkişi kurulu raporunda 2011 yılı için toplam 4.000,00 TL, 2012 yılı için 5.340,00 TL, 2013 yılı için 5.400,00 TL, toplam 14.740,00 TL ecrimisil hesaplandığı, mahkemece davalının boşanma kararının kesinleştiği 18.12.2012 tarihinden dava tarihi olan 04.03.2014 tarihine kadar dava konusu taşınmazda oturmasının karşılığı olarak toplam 6.559,00 TL nin davalıdan alınarak davacıya verilmesine karar verildiği, mahkemece gerekçe kısmında 31.12.2013 tarihine kadar ecrimisile hükmedildiğini belirterek hükümle çelişki yaratacak şekilde talep olmamasına rağmen 01.01.2014-04.03.2014 tarihleri arasındaki dönem için talep aşılmak suretiyle ecrimisile karar verildiği anlaşılmaktadır. Buna göre, davacının talebi aşılmak suretiyle 01.01.2014-04.03.2014 tarihleri arasındaki dönem için ecrimisile karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, (1) numaralı bentte açıklanan nedenlerle davalı vekilinin diğer temyiz itirazlarının reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}