{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (7201 S. K. m. 10, 21, 32) (6100 S. K. m. 27, 280, 284) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16) (YHGK 30.12.2009 T. 2009/12-563 E. 2009/600 K.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş, hükmün davalı ... vekili tarafından temyizi üzerine mahkemece, temyiz istemin reddine karar verilmiş olup ek karar davalı ... vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, davaya konu 12222 ada 19 parselde kayıtlı taşınmazda davalıların davacının hissesine vaki müdahalelerinin men’ine, fazlaya ilişkin hakları saklı kalmak kaydıyla Aralık 2007 tarihinden dava tarihine kadar olan dönem için her bir davalıdan 1000’er TL ecrimisilin davalılardan tahsilini talep etmiştir.  Davalı ..., cevap dilekçesi sunmamış, duruşmada alınan beyanında davayı kabul etmediğini beyan etmiştir.  Mahkemece, davacının davalılardan ... yönünden açmış olduğu davanın feragat nedeniyle reddine, davacının davalı ... Tarım Ürünleri Ltd.Şti. yönünden açmış olduğu davanın reddine, davacının... karşı açmış olduğu davanın kabulü ile 12222 ada 19 parsel sayılı taşınmazın 9.007,42 m2 kısmına davalının elatmasının önlenmesine, 7.025,79 TL’nin 12.10.2011 dava tarihinden itibaren faiziyle davalıdan tahsiline karar verilmiş, hüküm davalı ... vekili tarafından temyiz edilmiş, mahkemece, 01.06.2017 tarihli kararla temyiz başvurusunun süresinde olmadığı gerekçesiyle davalı ... vekilinin temyiz başvurusunun reddine karar verilmiş, 01.06.2017 tarihli ek karar, süresi içinde davalı ... vekili tarafından temyiz edilmiştir.  7201 sayılı Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanun'la değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Bu değişikliğe göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21. maddesinin ikinci fıkrası uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, bilinen veya gösterilen adresine yapılacaktır. Buna göre, ilk defa bildirilen adresin muhatabın adres kayıt sistemindeki adresi veya başka bir adres olması arasında fark yoktur. Her iki adres de Tebligat Kanunu'nun 10/1. maddesi kapsamında bilinen adrestir. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, Tebligat Kanunu'nun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi de nazara alınarak muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanunu'nun 21/2. maddesine göre tebligat çıkarılacaktır.  Somut olayda; davalı ...’a mernis adresi olduğu tebliğ zarfı üzerinde belirtilmek suretiyle, doğrudan Tebligat Kanunu'nun 21/2. maddesine göre mahalle muhtarına yapılan gerekçeli karar tebligatı usulsüzdür. Mahkemece usulsüz tebligata değer verilerek davalı vekilinin temyiz talebi, süre yönünden reddedilmiş ise de, hükmün adı geçen davalıya 16.04.2015 tarihinde usulsüz olarak tebliğ edildiği anlaşıldığından, Tebligat Kanunu’nun 32. maddesi karşısında davalı vekilinin 31.05.2017 tarihli temyiz talebinin süresinde yapıldığının kabulü gerektiğinden, mahkemenin temyiz talebinin reddine dair 01.06.2017 tarihli ve 2011/925 Esas, 2015/160 Karar sayılı ek kararının kaldırılmasına karar verilerek, işin esasına yönelik temyiz itirazlarının incelenmesine geçilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  2709 Sayılı 1982 Anayasası'nın Hak Arama Hürriyeti başlıklı 36.maddesinde ''Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir.'' denilmiştir.  11.01.2011 tarihinde 6099 Sayılı Kanunun 3. maddesiyle 7201 sayılı Tebligat Kanunu'nun 10.maddesine eklenen 2.fıkraya göre; ''Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.''.  Tebligat Kanunu'nun Uygulanmasına Dair Yönetmeliğin bilinen adreste tebligat başlıklı 16/2.maddesinde ''Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.'' denilmiştir.  6099 Sayılı Kanunun genel gerekçesinde ''... Uygulamada yaşanan sorunları önlemek üzere tasarıda yer verilen en önemli değişiklik, 25.04.2006 tarihli ve 5490 Sayılı Nüfus Hizmetleri Kanunu'nda kabul edilen adres kayıt sisteminin Tebligat Kanunu'na intibakının sağlanmasıdır. Hatta bu yolla, bazen on-onbeş tebligatla dahi sonuç elde edilemeyen durumlarda (ilanen tebligatın gerektirdiği istisnai haller hariç), en fazla iki veya üç tebligatla sorun çözülebilecektir.'' denilmiştir.  Tebligat Kanunu'nun 10.maddesine eklenen ikinci fıkrasında gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Muhatabın adresi davacı tarafından bildirilecek ve normal tebligat çıkarılacaktır. Bildirilen adresin muhatabın adres kayıt sistemindeki adresi veya başka bir adresi olması arasında fark bulunmamaktadır. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanunu'nun 21/2. maddesine göre tebliğat çıkarılacaktır. Tebligat Kanunu'nun 21/2. maddesi aynı zamanda özünde cezalandırmayı da amaçlayan bir düzenleme içermektedir. Yasa koyucu 5490 Sayılı Kanuna göre doğru adresini zamanında nüfus müdürlüğüne bildirmeyen vatandaşı cezalandırmak amacını gütmüştür. Tebligat Yasası'nın dar yorumlanması geçerli bir mazereti nedeniyle yeni adresini zamanında nüfus müdürlüğüne bildiremeyen veya önemli bir mazereti nedeniyle (yatarak hastahanede tedavi gören hasta gibi) bir kaç aylığına adresinden ayrılmak zorunda kalan vatandaşın cezalandırılmasına neden olur. Yasanın yorumunda yardımcı kaynak olan madde gerekçelerini dikkate almak gerekir. Tebligat Kanunu'nda değişiklik yapılan madde gerekçelerinden açıkça anlaşılacağı üzere iki veya üç tebligatla sorun çözülmek istenmiştir. Tebligat savunma hakkı ile sıkı sıkıya bağlıdır. Yargıtay Hukuk Genel Kurulu'nun 30.12.2009 tarihli ve 2009/12-563 Esas, -2009/600 Karar sayılı kararında da bu husus açıkça vurgulanmaktadır.  Diğer yandan, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 27. maddesinde yer bulan “Hukuki Dinlenilme Hakkı” gereğince davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip olup, bu hakkın yargılama ile ilgili olarak bilgi sahibi olunmasını, açıklama ve ispat hakkını, mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini içermektedir. Mahkeme, iki tarafa eşit şekilde hukukî dinlenilme hakkı tanıyarak hükmünü vermelidir. Anayasa'nın 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesi'nin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukukî dinlenilme hakkı, adil yargılanma hakkı içinde teminat altına alınmıştır. Bu hakka, tarafın hâkime meramını anlatma hakkı ya da iddia ve savunma hakkı da denilmektedir. Ancak, hukukî dinlenilme hakkı, bu ifadeleri de kapsayan daha geniş bir anlama sahiptir. Bu hak çerçevesinde, tarafların gerek yargı organlarınca gerekse karşı tarafça yapılan işlemler konusunda bilgilendirilmeleri zorunludur. Kişinin kendisinden habersiz yargılama yapılarak karar verilmesi, kural olarak mümkün değildir. Bu kapsamda hukuki dinlenilme hakkı, bilgilenme/ bilgilendirme, açıklama yapma, yargı organlarınca dikkate alınma ve kararların gerekçeli olması gibi hususları içerdiği açıktır. Bilgilenme hakkı, yargılamanın içeriğine dair tam bir bilgi sahibi olmanın yanında gerek karşı tarafın gerekse de yargı organlarının dosya içeriğine yapmış oldukları işlemleri öğrenmelerini kapsar. Bilgilenme/ bilgilendirme hakkının etkin biçimde kullanılabilmesi için gönderilecek tebligat ve davetiyelerde kanunda öngörülmüş şekil şartlarına sıkı sıkıya uyulması gerekmektedir. Ayrıca bu hak sadece davanın başındaki iddia ve savunmalar açısından değil yargılamanın her aşamasında dikkate alınmalıdır. Bu kapsamda devam eden bir yargılamada, tarafların açıklamaları için bilgilendirme yeterli olmayıp yargılamada yer alan diğer kişilerin ( tanık, bilirkişi gibi) açıklamaları açısından da önemlidir. Bilgilenme hakkının usulüne uygun kullanımı ile tarafların haklarında öğrendikleri isnat ve iddialara karşı beyanda bulunabilme, davaya yönelik bilgi ve belge verebilme yani açıklama yapma hakkı da hukuki güvenceye bağlanmaktadır. Böylece davanın her iki tarafına eşit şekilde açıklama yapma hakkı tanınması ile adaletin görünür kılınması sağlanacaktır. Açıklamada bulunma hakkı, tarafların, yazılı veya sözlü şekilde iddia ve savunmalara karşı itirazda bulunabilme, davaya ilişkin beyanda bulunmalarını sağlar.  Davalı ...’ın dava dilekçesindeki adresi \"... Köyü .../...\" olarak gösterilmiş, bildirilen adrese çıkarılan tebligatta davalının ...’da olduğunun komşusu ...’den öğrenildiği tebligata yazılarak 21/1’e göre aza ... imzasına 28.10.2011 tarihinde tebliğ edildiği, davacının delil listesinin tebliğine ilişkin tebligatın davalının aynı adresine tebliğe çıkarıldığı bu kez davalının ...’ya gittiğinin komşusu ...’dan öğrenildiği şerh düşülerek muhtar ...’ye 20.12.2011 tarihinde 21/1’e göre tebliğ edildiği, tensip zabtının tebliğine ilişkin tebligatın davalının ...’da olduğundan komşusu İlhan ...’a haber verilmek suretiyle aza ...’ya 27.01.2012 tarihinde tebliğ edildiği,19.06.2012 tarihli duruşma gününün tebliğine ilişkin tebligatın davalının ...’da olduğunun komşusu ...’den öğrenildiği şerh düşülerek muhtar ...’ye 26.04.2012 tarihinde tebliğ edildiği, bilirkişi raporunun tebliğine ilişkin tebligatın aynı adrese çıkarıldığı, bu kez davalının tanınmadığından bahisle iade edildiği, bilirkişi raporunun davalıya tebliğ edilmediği, sözlü yargılama duruşma gününe ilişkin tebligatın yine dava dilekçesine bildirilen adrese çıkarıldığı davalının ...’ya gittiğinin komşusu ...dan öğrenilmek suretiyle muhtar ...’ye tebliğ edildiği, davalı ...’ın 19.06.2012 tarihli celseye katıldığı, kimlik tespiti yapılarak \"... Mahallesi, 93002 Sok.No:20 .../...\" adresinde oturduğunu bildirdiği, mahkemenin bu celsede keşif kararı verdiği, 09.10.2013 tarihli celseye davalının katılmadığı, 19.06.2012 tarihinden sonra yapılan tebligatların davalının bildirdiği adrese değil, dava dilekçesinde davacı tarafça bildirilen adrese çıkarıldığı, dava dilekçesinin ve sonrasındaki bir kısım tebligatların tebliğine ilişkin tebligatın komşu olarak muhtar gösterilmek suretiyle azaya yapıldığı, ya da komşu olarak aza gösterilmek suretiyle muhtara tebliğ edildiği, bu nedenle davalı ...’a yapılan tebligatların usulsüz olduğu, bilirkişi raporunun davalıya tebliği sağlanmadan HMK’nin 280 ila 284. maddelerine aykırı bir şekilde karar verildiği anlaşılmaktadır.  O halde mahkemece, dava dilekçesinin davalıya tebliğinin usulsüz olduğu dikkate alınarak davalı vekiline cevap dilekçesini sunması ve delillerini bildirmesi için süre ve imkan verilmesi, tarafların tüm delilleri birlikte değerlendirilerek sonucuna göre bir hüküm kurulması gerekirken, bu husus gözardı edilerek davalının hak arama özgürlüğü kapsamında savunma, usulüne uygun şekilde bilgilendirilme ve açıklama yapma hakkı ihlal edilerek yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Davalı ... vekilinin temyiz itirazlarının yukarıda açıklanan nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}