{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davacı vekili ve davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, davaya konu taşınmazın davalılar tarafından haksız işgali nedeniyle 01.01.2004-31.12.2009 arası dönem için toplam 22.940 TL ecrimisilin işgalin başladığı tarihten itibaren faiziyle davalılardan tahsilini talep etmiştir.  Davalılar vekili, davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulüne, 01.01.2004-31.12.2009 arası dönem için toplam 8.742,60 TL ecrimisilin işgalin başlangıcından itibaren kademeli faiziyle davalılardan tahsiline karar verilmiş, hüküm süresi içinde davacı vekili ve davalılar vekili tarafından temyiz edilmiştir.  Davalılardan ...’e karşı açılan dava paydaşlar arasındaki ecrimisil davası, diğer davalılara karşı açılan dava mülkiyete dayalı ecrimisil davasıdır.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalılar vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin diğer temyiz itirazlarına gelince;  Bilindiği, gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere; ecrimisil, diğer bir deyişle haksız işgal tazminatı, zilyet olmayan malikin, malik olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır.  Somut olaya gelince, davaya konu 201 ada 27 parselde kayıtlı 409 m2 arsa maa kulübe vasıflı taşınmazda davacı ... Defterdarlığının 21.10.2008 tarihinde kayyım atandığı ... kızı ...’nin 2096/6144 hissesinin 30.07.1963 tarihinde ipka yoluyla tescil edildiği, davalı ...’in 06.08.2009 tarihi itibariyle 637/1536 hissesi olduğu, taşınmazdaki diğer hissedarın davada taraf olmadığı, davalılar ... ve ...’ın tapudan ya da mülkiyetten kaynaklanan haklarının olmadığı, Mahkemece yapılan keşif sonrası düzenlenen 23.06.2011 tarihli bilirkişi raporuna göre, krokide A, B ve C ile gösterilen kısımların davalılar tarafından kullanıldığı, A ile gösterilen 150 m2 kısımdaki tek katlı iki adet gecekondu niteliğindeki yapıların ...’e ait olup, birinde kiracının oturduğu, diğerinin boş olduğu, B ile gösterilen 73 m2 kısmında yer alan iki katlı yapının davalılardan ... ve ... tarafından kullanıldığı, C ile gösterilen 76 m2 kısmında yer alan iki katlı yapının davalı ... tarafından kullanıldığının tespit edildiği, Mahkemece hükme esas alındığı anlaşılan 24.09.2012 tarihli bilirkişi raporunda davalı ...’in tapuda malik olduğu hisse miktarı karşılığı alan, fiili kullanım alanı miktarı olan (A ve B ile gösterilen) toplam 223 m2’den çıkarıldıktan sonra kalan 53,38 m2 alan için 01.01.2004-31.12.2009 arası dönem için 8.742,60 TL ecrimisilin belirlendiği, Mahkemece bu şekilde sadece davalılardan ... için belirlenen ecrimisile hükmedildiği ve bu miktarın tüm davalılardan tahsiline karar verildiği anlaşılmaktadır. Buna göre, öncelikle davalı ...’in adına kayıtlı hisseyi 06.08.2009 tarihinde mülkiyet ve hisse oranlarının düzeltilmesi yoluyla edindiği, dosya içinde tedavüllü tapu kayıtlarının yer almadığı gözetilerek davacının ecrimisil talebine konu 01.01.2004- 31.12.2009 arası döneme ait davaya konu taşınmazın tapu kaydının tüm tedavülleriyle getirtilmesi, davalılardan ...’in belirtilen dönemde davaya konu taşınmazda ne kadar payı olduğunun tespit edilerek ecrimisil hesaplanırken ilgili dönemde davalı ...’in belirlenen paylarının dikkate alınması, daha sonra davalı ...’in davaya konu taşınmazda kullandığı yerin kendisine düşen miktardan fazla olup olmadığı tespit edilerek ondan sonra davacı lehine ...’in kullandığı kısım için ecrimisil hesabının yapılması, ... ve ... yönünden ise, dava konusu taşınmazda haksız kullanımları belirlendiğinden talep edilen dönemler için bu davalılar yönünden belirlenecek ecrimisile hükmedilmesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Davacı vekilinin temyiz itirazları yukarıda (2) numaralı bentte açıklanan nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin tüm, davacı vekilinin sair temyiz itirazlarının (1) numaralı bentte gösterilen nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz eden davacıya iadesine, 150,00 TL peşin harcın onama harcına mahsubu ile kalan 447,20 TL'nin temyiz edenden alınmasına, 18.01.2021 tarihinde oy birliği ile karar verildi.(¤¤)"
}