{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 139, 217) (5237 S. K. m. 43)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1-Gizli soruşturmacı kararının alındığı 01/10/2012 tarihinde yürürlükte bulunan 5271 sayılı CMK’nın “Gizli soruşturmacı görevlendirilmesi” başlıklı 139. maddesine göre; \"Soruşturma konusu suçun işlendiği hususunda kuvvetli şüphe sebeplerinin bulunması ve başka surette delil elde edilememesi halinde, hâkim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısı kararı ile kamu görevlileri gizli soruşturmacı olarak görevlendirilebilir.” Söz konusu maddeye göre gizli soruşturmacı görevlendirilmesi için; (1)Suçun, kanunda sayılan ve gizli soruşturmacı kullanılabilecek suçlardan olması,  (2)Suçun işlendiği hususunda somut delillere dayanması, kuvvetli şüphe sebeplerinin bulunması,  (3)Başka yolla delil elde edilme imkânının bulunmaması,  (4)Hâkim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısının kararının bulunması,  (5) Suçun örgüt faaliyeti çerçevesinde işlenmiş bir suç olması, gereklidir.  02/12/2016 tarihinde Resmi Gazetede yayımlanan 6763 sayılı Kanun'un 27. maddesiyle yapılan değişiklikle örgüt faaliyeti çerçevesinde işlenip işlenmediğine bakılmaksızın uyuşturucu madde ticareti yapma suçu CMK'nın 139. maddesindeki katalog suçlar arasında yer almıştır.  Sanık, atılı suçu \"örgüt faaliyeti çerçevesinde işlemediğinden” bu suçla ilgili gizli soruşturmacı atanması kanuna aykırıdır. Ancak adli kolluk görevlisi “suçu ve failini belirleme, suçla ilgili delilleri toplama” konusundaki genel görevi kapsamında, örgüt faaliyeti çerçevesinde işlenmese de, uyuşturucu madde ticareti yapma suçu ile ilgili olarak, alıcı rolüne girerek sanıklardan uyuşturucu madde alabilir. Bu şekilde elde edilen delil gizli soruşturmacının adli kolluk görevlisi olması halinde hukuka uygundur. Gizli soruşturmacı kamu görevlisi ise delil toplama yetkisi bulunmamaktadır.  CMK’nın 217. maddesine göre; yüklenen suç, hukuka uygun bir şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan delillere dayanılarak sübuta gidilmesi mümkün değildir.  Dosya kapsamına göre, İstanbul 25. Sulh Ceza Mahkemesinin 01/10/2012 tarihli 2012/683 D.İş sayılı gizli soruşturmacı görevlendirilmesine ilişkin kararında \"GS138, GS156, GS386, GS387, GS388, GS389, GS390 ve GS391 kod numaralı personelin gizli soruşturmacı olarak görevlendirilmelerine...\" ibaresinin yer aldığı göz önünde bulundurulduğunda; gizli soruşturmacının kamu görevlisi ya da adli kolluk görevlisi olup olmadığının belirlenerek, kolluk görevlisi ise tanık olarak dinlenmesinden sonra, sanığın hakim huzurundaki beyanı da dikkate alınarak sanığın hukuki durumunun tayin ve takdiri gerekirken, bu hususlar gözetilmeden hüküm kurulması,  2-Sanık hakkında, incelemeye konu 25/12/2012 tarihli eylemi nedeniyle 14/05/2013 tarihli iddianameyle uyuşturucu madde ticareti yapma suçundan dava açıldığı, 16/01/2013 tarihli başka bir eylemi nedeniyle de 07/05/2013 tarihli iddianame ile uyuşturucu madde ticareti yapma suçundan başka bir dava açıldığı ve yapılan yargılama neticesinde Yozgat 1. Ağır Ceza Mahkemesinin, 22/01/2014 tarihli, 2013/110 esas, 2014/10 sayılı kararı ile ile mahkumiyet kararı verildiği, kararın temyiz edilmeksizin 19/02/2014 tarihinde kesinleştiği, iki suç arasında hukuki kesintinin bulunmadığı anlaşılmakla; Yozgat 1. Ağır Ceza Mahkemesinin bahsi geçen dosyasının aslı veya onaylı örneğinin getirtilip denetime imkan verecek şekilde incelenen dosya arısına konulması ve tüm deliller değerlendirilerek her iki suçun “bir suç işleme kararının icrası kapsamında” işlenip işlenmediğinin, sanık hakkında TCK’nın 43. maddesinde düzenlenen zincirleme suç hükümlerinin uygulanıp uygulanamayacağının belirlenmesi; zincirleme suç oluşturduğunun kabul edilmesi halinde, ağır sonuç doğuran suç esas alınarak belirlenecek cezanın, zincirleme suç nedeniyle TCK'nın 43. maddesi gereğince artırılması ve böylece bulunacak sonuç cezanın, kesinleşen hükümdeki sonuç cezadan “fazla olması halinde” aradaki fark kadar “ek cezaya hükmolunması”, aksi halde “ek ceza verilmesine yer olmadığına\" karar verilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı, sanığın temyiz itirazları bu nedenle yerinde görüldüğünden hükmün BOZULMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}