{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Çocuğun cinsel istismarı",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanığın atılı suçtan mahkumiyetine dair... Ağır Ceza Mahkemesinden verilen 01.08.2019 gün ve 2019/194 Esas, 2019/257 Karar sayılı hükme yönelik istinaf başvurusunun düzeltilerek esastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle başvurunun muhtevası nazara alınarak dosya tetkik edildi, gereği görüşüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, ilk derece mahkemesinin soruşturma ile kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdiriyle anılan hükme ilişkin Bölge Adliye Mahkemesi kararı nazara alındığında yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  T.C. Anayasasının \"Ailenin Korunması ve Çocuk Hakları\" başlıklı 41. maddesinde ailenin huzur ve refahı ile özellikle anne ve çocukların korunmasına yönelik olarak her türlü istismar ve şiddete karşı çocukları koruyucu tedbirleri alma görevinin Devlete ait olduğu açıkça belirtilmiştir. Aile ve çocukların korunması hakkı Anayasa ile güvence altına alınmış bir haktır. 6284 sayılı Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanunun amaç ve temel ilkelerinin belirlenmesine ilişkin birinci maddesinden anlaşılacağı üzere bu kanun anayasa ve uluslararası sözleşmelere uygun olarak çıkarılmış bir kanundur. Kanunun 20/2. maddesi gereğince Aile, Çalışma ve Sosyal Hizmetler Bakanlığının kadın, çocuk ve aile bireylerine yönelik olarak uygulanan şiddet veya şiddet tehlikesi nedeniyle açılan davalara katılabileceği belirtilmiştir. Tüm bu kanuni düzenlemeler dikkate alındığında Bakanlığın davaya katılması doğrudan Anayasa ve kanundan kaynaklanan koruma görevine ilişkin olup Bakanlığa yüklenen bir kamu görevidir. CMK'nın 237 ve devamı maddelerindeki katılma hakkına ilişkin suçtan zarar görme şartı katılan Bakanlık için söz konusu olmamasına rağmen koşulları oluşmadığı halde katılan Bakanlık vekili lehine vekalet ücretine hükmedilmesi,  Kanuna aykırı, sanık müdafisi ile katılan Bakanlık vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, ... Bölge Adliye Mahkemesi 15. Ceza Dairesinin 09.12.2019 günlü ve 2019/2904 Esas ve 2019/1557 Karar sayılı vaki düzeltilerek istinaf başvurusunun esastan reddine yönelik hükmünün 5271 sayılı CMK'nın 302/2-4. madde ve fıkrası gereğince BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 303. maddesinin verdiği yetki uyarınca düzeltilmesi mümkün bulunduğundan mahkeme hükmündeki katılan ... ile katılan Bakanlık vekili lehine ayrı ayrı vekalet ücreti takdirine ilişkin kısımda yer alan Bakanlık vekili için vekalet ücreti verilmesine dair bölümün karardan çıkarılması suretiyle sair yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükmünün DÜZELTİLEREK ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 15. Ceza Dairesine gönderilmesine, 11.01.2021 tarihinde oy birliğiyle karar verildi."
}