{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Mersin 2. Tüketici Mahkemesince bozmaya uyularak verilen 14.02.2019 tarih ve 2017/698-2019/87 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı banka ile davacının abisi olan dava dışı ...arasında genel kredi sözleşmesi imzalandığını, davacının sözleşmeyi müşterek borçlu müteselsil kefil olarak imzaladığını, davalı bankaca ...'nın kredi sözleşmesinde temin ettiği ....0051 numaralı kart ile yapılan harcamalardan dolayı davacının borçlu olmadığının tespiti ile tazminata hükmedilmesini talep ve dava etmiştir.  Davalı vekili, 08/10/2015 tarihli celsede dava konusu yapılan borcun davalı bankaya ödendiğini, davanın konusuz kaldığını, menfi tespit davasının ödeme yapıldıktan sonra açıldığını, davalının dava açılmasına sebebiyet vermediğini, lehine yargılama gideri ile vekalet ücretine hükmedilmesini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama ve tüm dosya kapsamına göre, konusuz kalan dava hakkında karar verilmesine yer olmadığına, davalı lehine avukatlık ücreti tarifesi gereğince 1.362,00 TL maktu vekalet ücretine hükmedilmesine karar verilmiştir.  Davalı yararına nisbî vekâlet ücretine karar verilmesi gerekirken, maktu vekâlet ücreti takdir edilmesi usul ve yasaya aykırı olup bozma nedenidir. Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden 6100 sayılı HMK'nın geçici 3. maddesi ve 5236 sayılı Kanun'un geçici 2. maddesi yollamasıyla 1086 sayılı HUMK.'nun 5236 sayılı Kanun'un 16. maddesiyle değiştirilmeden önceki 438/7. maddesi gereğince mahkeme kararının düzelterek onanmasına karar verilmesi uygun görülmüştür.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün 4. bendinde yer alan “1.362,00 TL maktu vekalet ücretine hükmedilmesine” cümlesinin hükümden çıkartılarak yerine “4.080,00 TL nispi vekalet ücretine hükmedilmesine” cümlesinin eklenerek, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}