{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173,  309)  Güveni kötüye kullanma suçundan şüpheliler ..., ... ve ... haklarında yapılan soruşturma evresi sonunda Taşova Cumhuriyet Başsavcılığınca verilen 25/01/2020 tarihli ve 2019/1176 soruşturma, 2020/60 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin Amasya Sulh Ceza Hakimliğinin 19/03/2020 tarihli ve 2020/797 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 27/08/2020 gün ve 94660652-105-05-8946-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 27/10/2020 gün ve 2020/88566 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  5271 sayılı Kanun’un 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanun’un 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanun’un kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanun’un 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar karşısında,  Taşova Cumhuriyet Başsavcılığınca yapılan soruşturma neticesinde \"Müşteki ve şüpheliler arasındaki ilişkinin ceza hukuku açısından suç teşkil etmediği, taraflar arasındaki uyuşmazlığın hukuk mahkemelerinde çözümlenmesi gereken hukuki ihtilaf niteliğinde olduğu ve bu konu da hukuk mahkemelerinde dava açılabileceği\" gerekçesiyle kovuşturmaya yer olmadığına dair karar verilmiş ise de;  Dosya kapsamına göre, olay günü şüpheli ...'un, müştekinin damadı olan ...'i telefonla arayarak müşteki ...'e ait traktörün bakımının geldiğini söylediği ve müştekiye ait traktörü ... ile birlikte servise götürmek için aldıkları, daha sonra traktörün bakım işi bitince şüpheli ...'un müşteki ... ile telefonda görüşerek traktörün şüpheli ...'e ait galeride olduğunu söylediği, bir süre sonra şüpheli ...'in müşteki ...'i telefonla arayarak ''Senin traktörün bende 6-7 bin TL getir traktörünü al götür.'' dediği, müştekinin de cevaben ''Ben sana neden 6-7 bin TL para vereyim.'' dediği, daha sonra müştekinin şüpheliler ... ve ...'in iş yerlerine giderek traktörünü sorduğu, ancak şüpheliler ..., ... ve ...'in kendisinin traktörünün nerede olduğunu bilmediklerini beyan ettikleri şeklinde gerçekleşen somut olay nedeniyle müştekinin şikayeti üzerine başlatılan soruşturma kapsamında, sadece müşteki ile şüphelilerin beyanlarına başvurulduğu anlaşılmakla, ilk olarak anılan Savcılık tarafından şikayete traktörün kime ait olduğu hususunda bir araştırma yapılması ve gerekli kurumlardan söz konusu traktöre ait belgelerin getirtilmesi gerektiği, ayrıca şüphelilerin uhdesinde bulunduğu iddia edilen traktörün şüphelilere ait işyerinde bulunup bulunmadığının tespiti amacıyla işyerindeki çalışanların da ifadelerine başvurulması gerektiği gözetilmeden taraflar arasındaki uyuşmazlığın hukuki ihtilaf olduğundan bahisle kovuşturmaya yer olmadığına dair karar verildiği, somut olayda bahsedilen eksiklikler tamamlandıktan sonra bir değerlendirme yapılması gerektiği gözetilmeden, soruşturmanın genişletilmesine karar verilmesi yerine, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görüldüğünden, itirazın reddine ilişkin Amasya Sulh Ceza Hâkimliğinin 19/03/2020 tarih ve 2020/797 Değişik iş sayılı kararının, 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde merciince yerine getirilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}