{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 73)  Taraflar arasında görülen davada Ankara 4. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 25.05.2018 tarih ve 2016/763- 2018/469 sayılı kararın Yargıtay'ca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, faturaya dayalı alacaklarının tahsili için başlatılan icra takibine davalının haksız olarak itiraz ettiğini ileri sürerek, itirazın iptalini ve icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davaya cevap vermemiştir.  Mahkemece, davacının davalıya fatura karşılığı malzeme satışı yaptığı, bu satışı ticari defterlerine alacak olarak kaydettiği, borcun ödenmediği, davacının davalıdan 8.019,28 TL alacaklı olduğu gerekçesiyle davanın kabulüne karar verilmiş hüküm davalı vekili tarafından temyiz edilmesi üzerine, Yargıtay (kapatılan) 19. Hukuk Dairesinin 2015/29 esas ve 2015/5420 karar sayılı ve 14.04.2015 tarihli kararı ile; \"Dava, faturaya dayalı alacağın tahsili için yapılan ilamsız icra takibine vaki itirazın iptali istemine ilişkindir. Davalı, aleyhindeki icra takibine yönelik olarak hem borca hem de icra dairesinin yetkisine itiraz etmiştir. Yetkili icra dairesinde takip yapılması itirazın iptali davası şartlarından birisidir. Somut olayda mahkemece, icra dairesinin yetkisine itiraz ile ilgili olumlu veya olumsuz bir karar verilmemesi doğru olmadığı gibi kabule göre de davalı vekili, takip ve dava konusu fatura içeriği malların alınmadığını savunduğundan davacının sözkonusu faturalardaki malları davalıya satıp, teslim ettiğini ispatlaması gerekir. Tek başına fatura düzenlenmesi akdi ilişkinin varlığının ve mal tesliminin kanıtı olamaz. Ayrıca faturaların davacı defterlerinde kayıtlı olması da teslimini kanıtlamaya yeterli değildir. Davacı, iddiasının delili olarak herbirinin altında teslim alan isim ve imzaları bulunan veresiye fişleri sunmuştur. Bu durumda mahkemece, icra dairesinin yetkisine yönelik itirazın yerinde görülmesi halinde, sözkonusu veresiye fişleri altındaki imzanın davalının yetkilisi ya da çalışanına ait olup olmadığı yönünden araştırma ve inceleme yapılarak tüm deliller birlikte değerlendirildikten sonra varılacak uygun sonuç dairesinde bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde hüküm kurulması da isabetsizdir.\" gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda benimsenen bilirkişi raporuna göre, mülga 818 sayılı Borçlar Kanunu'nun 73. maddesine göre para borçlarının alacaklının ikametgahında ifa edileceğinden icra dairesinin yetkili olduğu, davacı tarafından ibraz edilen veresiye fişlerini imzalayan ... ve ...’ın Sosyal Güvenlik Kurumu kayıtlarına göre 2008 Aralık ve 2009 Ocak arasında davalının çalışanı olmadığı, bilirkişi raporunda çeke ilişkin banka ekstresini ve davalı şirket vergi kaydının da incelenmesi suretiyle yeniden rapor düzenlenebileceğini belirtildiği, ancak çekle yapılan ödeme sonrasında bakiye alacak faturalandırıldığından ödemeye ilişkin bir uyuşmazlık bulunmadığı, diğer taraftan davacı, davalının vergi kaydı ve beyanlarına dayanmadığı, davalı tarafından da ticari defterlerinin ibraz edilmediği, fatura konusu malın teslimini ispat yükünün davacıya ait olduğu, davacı tarafından ibraz edilen veresiye fişlerindeki imzalarının davalının yetkilisi ya da çalışanına ait olduğu ispatlanamadığı gerekçesiyle davanın ve davalının kötüniyet tazminatı isteminin reddine karar verilmiş, hüküm davacı ve katılma yoluyla da davalı tarafından temyiz edilmiştir.  Ülkemiz koşullarında sigortasız işçi çalıştırılması yaygın olması nedeniyle veresiye fişlerinde imzaları olan şahısların davalı şirketin çalışanı olup olmadığı ilgili yerlerden ve zabıta marifetiyle araştırılarak ayrıca davalının kayıtlı olduğu vergi dairesinden BA formlarının istenerek toplanacak tüm deliller doğrultusunda karar verilmesi gerekirken eksik incelemeyle karar verilmesi doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre davalı vekilinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden taraflara iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}