{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 20, 107, 114)  Taraflar arasında görülen davada Ceyhan 3. Asliye Hukuk Mahkemesi'nce verilen 16.01.2018 tarih ve 2014/51 E. - 2018/13 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi'nce verilen 07.11.2018 tarih ve 2018/623 E. - 2018/914 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile davalı arasında bayilik sözleşmesi imzalandığını, davacının davalının bayisi olduğunu, 2009 yılının Mart ayından itibaren davalının davacıya mal vermediğini ve aralarındaki sözleşmenin feshedildiğini sözlü olarak bildirdiğini, daha sonra davacının sözleşmenin feshedildiğine dair yazıyı tesadüfen posta kutusunda bulduğunu, taraflar arasındaki sözleşmenin üç yıl için yapıldığını ancak zımni olarak sürenin sözleşmenin 14. maddesi uyarınca uzadığını, davacı, davalının haksız ve tek taraflı fesih işlemi nedeniyle zarara uğradığını ileri sürerek, davacının uğradığı munzam zararın, belirsiz alacak davası olarak, fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 100 TL’nin fesih tarihinden itibaren avans faiziyle birlikte tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, munzam zararın şartlarının somut olayda gerçekleşmediğini, davacının sipariş miktarının sürekli olarak azalması nedeniyle, satış hacmini arttırması aksi halde sözleşmenin feshedileceği yönünde 03.04.2009 tarihinde ihtarname keşide edildiğini, buna karşın davacının satış hacminde bir iyileşme olmadığını, sözleşmenin fiilen sona ermesi üzerine karşılıklı borç alacak durumunun davacıya bildirildiğini, davacının bu bildirime cevap vermemesi üzerine 04.01.2010 tarihli yazı ile bayilik sözleşmenin davalı tarafından feshedildiğini belirterek, davanın reddini istemiştir.  İlk derece mahkemesince, yapılan yargılama, toplanan deliller ve mahkemece benimsenen bilirkişi raporlarına göre, davalı tarafından, taraflar arasındaki sözleşmenin 4.5 maddesine göre davacının satış performansını arttırmaması halinde taraflar arasındaki sözleşmenin 30 gün içerisinde feshedileceğinin ihtar edildiği, ancak davacının gerekli artışı sağlayamadığı, davacının ihtara rağmen satış artışı sağlayamamasının haklı nedenle fesih sebebi olduğu bu nedenle davacının herhangi bir zararı olmadığı gerekçesiyle davanın reddine karar verilmiş hükme karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, davalının davacıya fesih ihbarnamesi gönderdiği, bu ihbarnamenin davacıya ulaştığı davacının kabulünde olduğu, fesih ihbarının, fesih tarihinde yürürlükte olan mülga Türk Ticaret Kanunu'nun 20. maddesi uyarınca noter marifetiyle ya da iadeli tahhütlü mektupla yapılmadığının anlaşıldığı, ancak ihbar şeklinin geçerlilik değil ispat şartı olduğu, fesih ihbarının davacı tarafa ulaştığı davacının kabulünde olduğu, davacının satış performansında 03.04.2009 tarihli ihtarname tarihinden önce önceki yıllara oranla %53,85 oranında azalma olduğu, ihtara rağmen performasın arttırılmadığı ve davalı tarafça sözleşmenin haklı nedenlerle feshedildiği, davacının tazminat talebinin yerinde olmadığı gerekçesiyle davacı vekilinin istinaf isteminin esastan reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, belirsiz alacak davası olarak açılmıştır. HMK'nun 107. maddesinde öngörülen belirsiz alacak davası, talep konusu miktarın kesin olarak belirlenmesinin davacıdan beklenemeyecek olması veya bunun imkansız bulunması halinde açılabilmektedir. Alacak miktarının tartışmasız veya açıkça belirli olduğu durumlarda belirsiz alacak davası açılmasında, alacaklının hukuki yararı bulunmamaktadır. Hukuki yarar dava şartıdır. (HMK. m. 114/h).  Mahkemece dava şartlarının mevcut olup olmadığı araştırılıp dava şartı noksanlığının tespit edilmesi halinde, davanın usulden reddine karar verilmesi gerekmektedir. Ancak, dava şartı noksanlığının giderilmesi mümkün ise bunun tamamlanması için kesin süre verilerek, bu süre içinde dava şartı noksanlığı giderilmezse, davanın dava şartı yokluğu nedeniyle usulden reddedilmesi gerekir.  Somut olayda davacı sözleşmenin haksız feshi nedeniyle munzam zararı olan 100,00 TL’nin tahsilini talep etmiş, davanın da belirsiz alacak davası olarak görülmesini talep etmiştir. Sözleşmenin haksız feshi nedeniyle oluştuğu iddia edilen maddi zarar, davacı tarafından bilinebilir ve hesap edilebilir niteliktedir.  Bu durumda mahkemece yukarıda açıklanan ilkeler çerçevesinde davacıya dava konusu olan alacak miktarı açıklattırılarak, davasını tam dava olarak sürdürmesi ve toplam alacak üzerinden eksik peşin harcı tamamlaması konusunda belirtilen yasa hükmü uyarınca kesin süre verilip, sonucuna göre bir karar tesisi gerekirken, yukarıda bahsi geçen hükümler gözetilmeksizin yazılı şekilde karar verilmesi usul ve yasaya aykırıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, davacı vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi'ne gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}