{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 2. Asliye Ticaret Mahkemesince verilen 27.06.2016 tarih ve 2015/755-2016/573 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava konusu meblağ 22.420 TL'nin altında bulunduğundan 6100 sayılı Kanun'un geçici 3/2. maddesi delaletiyle uygulanması gereken HUMK 3156 sayılı Kanunla değişik 438. maddesi gereğince duruşma isteğinin reddiyle incelemenin dosya üzerinde yapılmasına karar verildikten sonra dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının yurt dışından ithal edilen paslanmaz çelik alım-satım işi yaptığını, sözleşmelerin dolar bazında hazırlanıp faturalarında dolar kuru üzerinden kesildiğini, alıcının ödemesi TL üzerinden ise oluşacak kur farkına ilişkin fatura düzenlendiğini, davalı ile 15.07.2014 tarihli ve 23.10.2014 tarihli dolar bazında sözleşme imzalandığını ve sipariş verilen ürünlerin tesliminin yapılıp faturanın kesildiğini, ödeme günlerinde oluşan 4.996,11 USD kur farkı alacağının davalı tarafından ödenmemesi sebebiyle başlatılan takibe davalının itiraz ettiğini belirterek itirazın iptali ile %20 icra inkar tazminatına hükmedilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, taraflar arasında alım-satım sözleşmesi yapıldığını, bunun karşılığında dolar bazında iki adet fatura düzenlendiğini, fatura karşılığı bedellerin vade tarihlerinden önce çek olarak ödendiğini ve davacı şirket tarafından buna ilişkin tahsilat makbuzları verildiğini, davacının yapılan ödemeleri ihtirazi kayıt ileri sürmeksizin kabul ettiğini, taraflar arasında kur farkına ilişkin bir anlaşma bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, tarafların kabul ettiği 15.07.2014 ve 23.10.2014 tarihli sipariş/satış teyit formlarında belirtilen malların emtia değerlerinin USD olarak yazıldığı, bunlara ilişkin 17.07.2014 ve 01.11.2014 tarihli faturaların da USD olarak düzenlendiği ancak tahsilat makbuzlarının TL bazında düzenlendiğinin anlaşıldığı, yabancı para üzerinden kurulan temel ilişkide fatura tarihindeki kur ile ödeme tarihindeki kur arasındaki farkın istenebilmesi için uygulama ya da teamül aranmayacağı, ayrıca sipariş formlarında da fiyatlandırmanın USD olarak yapılıp faturaların da aynı döviz cinsinden düzenlendiğinden ve ödemelerde daha sonraki bir zamanda TL olarak yapılması halinde aradaki kur farkının istenebileceği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Karara karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Dava, kur farkı alacağından kaynaklanan alacağın tahsiline yönelik icra takibine yapılan itirazın iptali istemine ilişkindir. Taraflar arasındaki sözleşmede kararlaştırılan bedel yabancı para cinsinden olup, davacı alacağının tahsili için davalı tarafından verilen çekleri teslim almıştır. Çek bir ödeme vasıtası olup, döviz üzerinden düzenlenmesi mümkün olduğu gibi, bedel hanesi verildiği andaki döviz satış kuru üzerinden hesap edilerek de doldurulabilir. Buna rağmen, ödemeyi Türk Lirası üzerinden çek olarak kabul eden davacının bu aşamadan sonra kur farkı isteyemeyeceğinin kabulü gerekirken, mahkemece delillerin değerlendirilmesinde yanılgıya düşülerek yazılı şekilde hüküm kurulması doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre davalı vekilinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}