{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bursa 1. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 17.01.2019 tarih ve 2017/1256-2019/42 sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı hakkında dava dışı alacaklı ... tarafından başlatılan icra takibine konu bonoların ...’dan ciro yoluyla alacaklıya geçtiğini, senetler altındaki imzaların davacıya ait olmadığını, senetlerde tahrifat yapıldığını, ciranta ... adına yapılan cirolarında sahte olduğunu, davacı tarafından daha önce İcra Hukuk Mahkemesine itiraz ve şikayette bulunulmuş ise de davacının o tarihte aranıyor olmasından dolayı imza inkarında bulunulmadığının bu nedenle şikayetin reddi ile takibin devam ettiğini, bu sırada alacaklı ...'ın dosya alacağını davalı ...'ye temlik ettiğini, davalı tarafından takibe devam olunarak davacıya ait taşınmazların satışı aşamasına gelindiğini, oysaki senetler üzerindeki yazı ve imzaların davacıya ait bulunmadığını, bonoda geçerli ciro silsilesinin bulunmadığını, davalıya yapılan temlik işleminin de usulüne uygun bulunmadığını belirterek takip konusu bonolar sebebiyle borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, alacağı temlik alan davalının iyi niyetli üçüncü şahıs olduğunu, davacının bu davayı açmakta hukuki yararının bulunmadığını, davacının icra takibinin başlangıcında şikayet yoluyla İcra Hukuk Mahkemesine imza itirazında bulunmadan takibe konu belgeleri alkollü bir şekilde imzaladığını beyan ederek borçlu olmadığından bahisle itirazda bulunduğunu ancak davanın reddedilerek takip dosyasının kesinleştiğini, bilahare davacının bir kısım mallarını satışını talep ettiklerini, icra dosyasında davacı gayrimenkulünün satışa çıkartılarak davalıya ihale edildiğini, davacının bu aşamadan sonra icra takibi başlayıp itirazı reddedildikten 7 yıl sonra imza itirazında bulunmasının samimi olmadığını savunarak davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama ve tüm dosya kapsamına göre, dava ve icra takibine konu edilen 05.01.2007 tanzim tarihli 30.05.2007 ödeme tarihli 51.500,00 TL bedelli, 05.01.2007 tanzim tarihli 30.06.2007 ödeme tarihli 25.000,00 TL bedelli, 25.01.2007 keşide tarihli 28.07.2007 ödeme tarihli 62.000,00 TL bedelli, 25.01.2007 keşide tarihli 30.08.2007 ödeme tarihli 37.500,00 TL bedelli, lehtarı ... olan senetler üzerindeki davacı ...'ye atfen atılan keşideci borçlu imzalarının davacının eli ürünü olmadığının tespit edildiği gerekçesiyle davanın kabulüne karar verilmiştir.  Karara karşı, davalı vekili temyiz kanun yoluna başvurmuştur.  Dava, senede dayalı menfi tespit davası olup davacı vekili, dava konusu senetlerdeki keşideci imzalarının davacıya ait olmadığını ileri sürmektedir. Mahkemece hükme esas alınan 14.11.2018 tarihli bilirkişi raporunda, incelemeye esas mukayese belgelerin dava konusu senedin keşide tarihinden sonraki tarihlere ait olduğu anlaşılmaktadır. Şu halde yapılacak iş, dava konusu senedin keşide tarihinden önceki tarihlere ait çok sayıda mukayese belge asıllarının ilgili yerlerden getirtilerek yeni bir bilirkişi incelemesi yaptırılması ve alınacak rapor sonucuna göre bir karar vermekten ibarettir. Yetersiz belge ve fotokopi belge ile düzenlenen bilirkişi raporunun hükme esas alınması doğru görülmemiş, kararın bozulması gerekmiştir.  SONUÇ:Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi.            N.K. N.B.Y."
}