{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67) (6100 S. K. m. 297)  Taraflar arasında görülen davada Ankara 2. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 21.12.2018 tarih ve 2018/766-2018/1007 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalıya toplam 17.041,00 kg alışveriş poşetinin satılarak sevk irsaliyesi ile teslim edildiğini, davalının poşet bedellerini ödememesi üzerine başlatılan icra takibine haksız olarak itiraz ettiğini ileri sürerek, itirazın iptalini ve icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalı şirkete teslim edilen poşetlerin istenilen nitelikte olmadığını, bu hususta davacıya ihtarname çekildiğini, daha önce teslim edilen poşetler ile daha sonra alınan poşetler arasında ürün ve kalite farkının olduğunu, gönderilen ürünlerin palet şeklinde miktarca fazla olması sebebiyle ancak kullanımla beraber ayıplı olduklarının anlaşıldığını, bu nedenle ayıplı mallar nedeni ile ödeme yapmadıklarını belirterek, davanın reddini istemiştir.  Mahkemece, taraflar arasında uyuşmazlık konusunu oluşturan poşetlerin standartlara uygun olarak üretildiğinin bilirkişi raporuyla bildirildiği, keşif esnasında davalı tarafın bu poşetleri halen kullanılıyor olduğu ve satılan poşetlerden kaynaklı davacı alacağının miktarının taraflarca da kabul edildiği gerekçesiyle, davanın kabulüne, davalı tarafın itirazının iptaline, alacağın varlığının yargılamayı gerektirdiğinden icra inkar tazminatının reddine karar verilmiş hüküm taraf vekilleri tarafından temyiz edilmesi üzerine, Yargıtay (kapatılan) 19. Hukuk Dairesinin 2016/3381 esas ve 2016/13156 karar sayılı ve 10.10.2016 tarihli kararı ile; \"(1) Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddi gerekmiştir.  (2) Dava konusu alacak faturaya dayalı olup, likit (bilinebilir, belirlenebilir) nitelikte bulunduğundan İİK'nun 67/2. maddesi uyarınca davacı yararına icra inkar tazminatına karar verilmesi gerekirken bu talebin reddi kararı isabetli olmamıştır.\" gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda Yargıtay denetiminden geçerek kesinleşen hususlarda karar verilmesine yer olmadığına, İİK'nın 67/2. maddesi uyarınca davacı yararına asıl alacağın %20'si oranında icra inkar tazminatına karar verilmiş hüküm davalı vekili tarafından temyiz edilmiştir.  Mahkemece verilen 21.12.2018 tarihli karar, Yargıtay (kapatılan) 19. Hukuk Dairesinin 2016/3381 esas ve 2016/13156 karar sayılı ve 10.10.2016 tarihli kararı ile bozulmuştur. Bozma kararı ile yerel mahkemenin bu kararı tamamen şekli anlamda ortadan kalktığı halde bozmaya uyulduktan sonra verilen temyiz incelemesine konu kararda bozma kapsamı dışında kalan hususların kesinleştiğinden bahisle yeniden karar verilmesine yer olmadığına ve bozmada işaret edilen icra inkar tazminatına yönelik talebin kabulü yönünde karar vermekle yetinilmiştir. Yargıtay (kapatılan) 19. Hukuk Dairesi tarafından yerel mahkeme kararının herhangi bir bölümü onanmış olmadığından kazanılmış haklar saklı kalmak ve bunlara dikkat etmek koşuluyla mahkemece HMK'nın 297/2 maddesine uygun yeni bir hüküm kurulması gerekir. Mahkemece bu hususa riayet edilmemiş olduğundan verilen kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre davalı vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 18.01.2021 tarihinde oyçokluğuyla karar verildi.   MUHALEFET ŞERHİ  Yargıtay (kapatılan) 19. Hukuk Dairesinin, önceki bozma kararında sair temyiz itirazları reddedilerek, hüküm yalnızca inkar tazminatı yönünden bozulmuştur. Dairemiz ilamında açıkça kısmî onamadan söz edilmese dahi, \"sair temyiz itirazlarının reddi\" denilmekle bozma kapsamı dışında kalan kısım kesinleşmiştir. Bu bakımdan yeniden hüküm kurulması halinde bile bu bölümün aynen tekrarıyla yetinilecektir.  İnfazda tereddüt yaşanmaması açısından; kesinleşen kısımların hüküm bölümünde tekraren zikredilmesi mümkün olabileceği gibi, karar kısmında \"sair hususlar kesinleşmekle bu konuda yeniden karar vermeye yer olmadığına\" şeklinde bir ibare düşülmek suretiyle de karar verilmesi mümkündür.  Nitekim mahkemece hüküm fıkrasının birinci bendinde sair hususlar kesinleştiği için yeniden hüküm kurmaya gerek görülmediği açıkça ifade edilmiştir.  Açıklanan nedenlerle usul ve kanuna uygun tesis edilen mahkeme kararının onanması gerektiği düşüncesiyle, bozma yönünde tezahür eden sayın çoğunluk görüşüne iştirak etmiyorum. (¤¤)"
}