{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 5) (5237 S. K. m. 43, 50, 52, 54)  Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 62. maddesi ile değişik 5607 sayılı Kanun'un 5. maddesi uyarınca kovuşturma aşamasında \"etkin pişmanlık\" hükümlerinin uygulamasının olanaklı hale geldiği anlaşılmakla, ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2-UYAP ortamında yapılan araştırmada, sanık hakkında temyiz davasına konu (aynı) suçu işlediği iddiasıyla açılan başka bir kamu davasında, 13/06/2013 tarihli eylemi nedeniyle kurulan Düziçi Asliye Ceza Mahkemesince verilen 05/02/2014 tarih ve 2013/226 Esas 2014/26 Karar sayılı ''mahkumiyet'' hükmünün Yargıtay 19. Ceza Dairesinin 2019/1735 Esas sayılı dosyasında kayıtlı bulunduğunun anlaşılması karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle adı geçen dosyalar arasında TCK'nin 43/1. maddesinin uygulanma şartlarının bulunup bulunmadığının değerlendirilmesi ve gerekirse derdest dava dosyalarının birleştirilmesi sonucu sanığın hukuki durumunun TCK'nin 43/1. maddesinin uygulanması sonucu tespit edilmesi gerekirken; yazılı şekilde sanığın farklı zamanlarda aynı mağdura karşı işlediği suçlar dolayısıyla ayrı ayrı cezalandırılması,  3-Ele geçen kaçak eşyanın, nakil aracının taşıma kapasitesine göre miktar veya hacim bakımından ağırlıklı bölümünü oluşturduğu, suça konu kaçak sigaraların gümrüklenmiş değeri ile aracın bilinen değeri karşılaştırıldığında aracın müsaderesinin hakkaniyete aykırı olmayacağı ancak; sanığın aşamalarda suça konu nakil aracını abisinden habersiz aldığını belirtmesi, malen sorumlunun ise aracı kiralama şirketine verdiğini beyan etmesi karşısında, sanığın abisinin tanık sıfatıyla dinlenmesi, aracın malen sorumlu tarafından kiralama şirketine verildiğine, kiralama şirketi tarafından da sanığın abisine veya 3. bir şahsa kiralandığına ilişkin varsa belgelerin celbi ile aracın sanığın eline ne şekilde geçtiği hususu etraflıca araştırılıp sonucuna göre malen sorumlunun iyi niyetli 3. kişi konumunda olup olmadığı tartışılarak aracın müsaderesi veya iadesine karar verilmesi gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  4-Suç tarihi itibarıyla suçtan doğrudan doğruya zarar görmeyen ve katılma hakkı bulunmayan Tütün ve Alkol Piyasası Düzenleme Kurumu'nun davaya katılan olarak kabul edilip hangi kurum lehine verildiği anlaşılamayacak biçimde vekalet ücretine hükmedilmesi,  5-Adli para cezasının bir gün karşılığının belirlenmesi sırasında uygulama maddesi olan TCK’nin 52/2. maddesi yerine 50/1. maddesinin gösterilmesi,  Bozmayı gerektirmiş, sanığın ve malen sorumlu vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca tebliğnameye uygun olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}