{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 157) (5271 S. K. m. 253, 309) (Ceza Muhakemesinde Uzlaştırma Yönetmeliği m. 29)  Dolandırıcılık suçundan sanık ...'ın 5237 sayılı Türk Ceza Kanunu’nun 157/1 ve 52/2.maddeleri uyarınca 2 yıl 6 ay hapis ve 2.00,00 Türk lirası adli para cezası ile cezalandırılmasına dair Adana 7. Asliye Ceza Mahkemesinin 29/09/2011 tarihli ve 2011/212 esas, 2011/778 sayılı kararının Yargıtay 15. Ceza Dairesinin 13/09/2012 tarihli ve 2012/8829 esas, 2012/41241 karar sayılı ilamı ile onanarak kesinleşmesini müteakip, anılan kararın infazı sırasında, hükümlünün 02/12/2016 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 34. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 253. maddesinde yapılan değişiklik kapsamında infazın durdurulması ve uzlaştırma hükümlerinden yararlanmasına yönelik talebinin kabulü ile uzlaştırma işlemlerinin yapılması için dosyanın uzlaştırma bürosuna gönderilmesine ilişkin Adana 7. Asliye Ceza Mahkemesinin 20/12/2016 tarihli ve 2011/212 esas, 2011/778 sayılı ek kararı sonrasında, taraflar arasında uzlaşma sağlanamaması sebebiyle kararın aynen infazına dair anılan Mahkemenin 24/02/2017 tarihli ve 2011/212 esas, 2011/778 sayılı ek kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 01/10/2020 gün ve 94660652-105-01-6302-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 26/10/2020 gün ve 2020/88538 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  5271 sayılı Ceza Muhakemesi Kanunu'nun 253/4. maddesinde, \"Soruşturma konusu suçun uzlaşmaya tâbi olması ve kamu davası açılması için yeterli şüphenin bulunması hâlinde, dosya uzlaştırma bürosuna gönderilir. Büro tarafından görevlendirilen uzlaştırmacı, şüpheli ile mağdur veya suçtan zarar görene uzlaşma teklifinde bulunur. Şüphelinin, mağdurun veya suçtan zarar görenin reşit olmaması halinde, uzlaşma teklifi kanunî temsilcilerine yapılır.\" şeklindeki düzenleme ile Ceza Muhakemesinde Uzlaştırma Yönetmeliğinin 29/1. maddesindeki \"Uzlaştırmacı, şüpheli, sanık, katılan, mağdur veya suçtan zarar görene uzlaşma teklifinde bulunur, şüpheli, sanık, katılan, mağdur veya suçtan zarar görenin reşit olmaması ya da kısıtlı olması hali ile mağdur veya suçtan zarar görenin ayırt etme gücü bulunmaması durumunda uzlaşma teklifi kanuni temsilcilerine yapılır\" şeklindeki düzenlemeye göre, somut olayda uzlaştırma bürosu tarafından Adana 2. Sulh Hukuk Mahkemesinin 19/03/2012 tarihli ve 2012/90 esas, 2012/266 sayılı kararı ile kendisine vasi atanan sanığın kanunî temsilcisine uzlaşma teklifinde bulunulması gerekirken teklifte bulunulmayarak, usulüne uygun uzlaşma yapılmaksızın sanık ile yürütülen müzakereler sonucunda, uzlaşma sağlanamadığına dair düzenlenen rapora istinaden yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Olağanüstü nitelikteki kanun yararına bozma yasa yoluna ancak, hâkim veya mahkemece verilip de istinaf veya temyiz incelemesinden geçmeksizin kesinleşen karar veya hükümlere karşı başvurulabilmesi mümkün olup eldeki dosyada kanun yararına bozulması talep edilen Adana 7. Asliye Ceza Mahkemesinin 2011/212-2011/778 E-K sayılı dosyasından verilen 24/02/2017 tarihli Ek Kararının itirazı kabil bir karar olduğu, mahkemece anılan kararın Cumhuriyet savcısının görüldü tarihinden itibaren 7 gün içinde Adana Nöbetçi Ağır Ceza Mahkemesine itirazı kabil olmak üzere verildiği belirtilmesine ve Cumhuriyet savcısının 27/02/2017 tarihindeki \"Görüldü\" işleminden sonra 07/03/2017 tarihinde kesinleştirilerek Adana Cumhuriyet Başsavcılığı Asliye Ceza İlamat Masasına gönderilmesine rağmen hükümlüye tebliğ edildiğine ilişkin belgeye dava dosyası ve UYAP ortamından yapılan incelemede rastlanmadığı, şu halde söz konusu Ek Kararın kesinleştiğinden bahsedilemeyeceğinden, hükümlünün sunduğu 24/02/2020 tarihli kanun yararına bozma talepli dilekçesinin itiraz dilekçesi olarak kabul edilerek dava dosyasının itiraz merciine gönderilip, sonucuna göre yeniden kanun yararına bozma isteminde bulunulması mümkün olduğundan, Adana 7. Asliye Ceza Mahkemesinin 2011/212-2011/778 E-K sayılı dosyasından verilen ve henüz kesinleşmemiş olan 24/02/2017 tarihli Ek Kararına yönelik yapılan kanun yararına bozma talebinin REDDİNE, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}