{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 253) (5237 S. K. m. 52, 157) (7201 S. K. m. 10, 21) (Ceza Muhakemesinde Uzlaştırma Yönetmeliği m. 7, 29)  Dolandırıcılık suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu'nun 157/1 ve 52/2. maddeleri gereğince 1 yıl hapis ve 100,00 Türk lirası adli para cezası ile cezalandırılmasına dair Çorlu 4. Asliye Ceza Mahkemesinin 12/07/2018 tarihli ve 2018/51 esas, 2018/350 sayılı kararının kesinleşmesini müteakip, 02/12/2016 tarihinde Resmi Gazetede yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 34. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 253. maddesinde yapılan değişiklik neticesinde infaza konu ilamdaki suçun uzlaştırma kapsamına alındığından bahisle hükümlünün hukuki durumunun yeniden değerlendirilerek, infazın durdurulup durdurulmayacağına dair bir karar verilmesi yönündeki infaz savcılığının talebinin kabulüne ve dosyanın uzlaştırma bürosuna gönderilmesine ilişkin Çorlu 4. Asliye Ceza Mahkemesinin 25/03/2019 tarihli ve 2018/51 esas, 2018/350 sayılı ek kararını takiben, taraflar arasında uzlaşma sağlanamaması sebebiyle cezasının aynen infazına dair Çorlu 4. Asliye Ceza Mahkemesinin 10/04/2019 tarihli ve 2018/51 esas, 2018/350 sayılı ek kararına karşı yapılan itirazın reddine ilişkin mercii Çorlu 1. Ağır Ceza Mahkemesinin 10/07/2019 tarihli ve 2019/605 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 01/10/2020 gün ve 94660652-105-59-4495-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 26/10/2020 gün ve 2020/88532 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Ceza Muhakemesinde Uzlaştırma Yönetmeliğinin 7/12. maddesinde yer alan, \"Resmi mercilere beyan edilmiş olup da soruşturma veya kovuşturma dosyasında yer alan adreste bulunmama veya yurt dışında olma ya da başka bir nedenle mağdura, suçtan zarar görene, şüpheliye, sanığa veya kanunî temsilcisine ulaşılamaması hâlinde soruşturma veya kovuşturma konusu suçla ilgili uzlaştırma yoluna gidilmez.\" şeklindeki,  Aynı Yönetmeliğin 29/7. maddesinde yer alan, \"Uzlaşma teklifinde bulunmak için çağrı; telefon, telgraf, faks, elektronik posta gibi araçlardan yararlanılmak suretiyle de yapılabilir. Ancak, bu çağrı uzlaşma teklifi anlamına gelmez.\" şeklindeki,  Anılan Yönetmeliğin 29/6. maddesinde yer alan, \"uzlaştırmacının uzlaşma teklifinde bulunacağı şüpheli, sanık, katılan, mağdur veya suçtan zarar gören ya da kanunî temsilcilerine iletişim araçlarıyla ulaşılamaması hâlinde açıklamalı uzlaşma teklifi büro aracılığıyla yapılır.\" şeklindeki,  7201 sayılı Tebligat Kanunu'nun 10/1. maddesinde yer alan, \"Tebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır.\" şeklindeki,  Aynı Kanun'un 21/1-2. maddesinde yer alan, \"Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır. Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.\" biçimindeki düzenlemeler birlikte değerlendirildiğinde;  Kendisine uzlaştırma işlemlerini gerçekleştirmek üzere dosya tevdi edilen uzlaştırmacının öncelikle uzlaştırma teklifi yapılacak ilgililere telefon, telgraf, faks, elektronik posta gibi araçlardan yararlanılmak suretiyle uzlaştırma teklifi yapmak üzere çağrı yapması, şayet belirtilen şekilde çağrı yapılamaz ise bu defa uzlaştırmacının ilgili savcılık nezdinde kurulmuş uzlaştırma bürosundan uzlaşma teklifi yapılmasını talep etmesi gerektiği, böyle bir taleple karşılaşan büronun da muhatabına ulaşamaması durumunda öncelikle muhatabın bilinen son adresine tebliğ yapması, tebligatın iade gelmesi durumunda bu defa muhatabın mernis adresinin tespitini yaparak, mernis adresi ile bilinen en son adresin aynı olduğunun anlaşılması halinde 7201 sayılı Kanun'un 21/2. maddesi gereğince işlem yapılması, mernis adresinin farklı bir adres olduğunun anlaşılması durumunda ise mernis adresine aynı Kanun'un 10/1. maddesi gereğince tebligat yapılması gerektiği,  Dosya kapsamına göre, anılan kararın infazı durdurularak tayin edilen uzlaştırmacının talebi ile Uzlaştırma Bürosu tarafından sanığa uzlaşma teklif edildiği ve sanığın bu teklifi kabul ettiği fakat müştekinin \".... Mah. .... Sok. Işık Apt. B Blok No:17 K:5 D:2....\" adresine uzlaştırma formunun gönderildiği, tebligatın iade olarak geldiği, bu nedenle uzlaşma sağlanamadığı yönünde rapor düzenlendiğinin anlaşılması karşısında, müştekinin kovuşturma aşamasında alınan ifadesinde adresini \".... Mah. .... Sokak Onur Apt. K:5 ....\" olarak beyan ettiği, bu nedenle Uzlaştırma Bürosu tarafından ilk olarak müştekinin bilinen son adresine tebliğ yapılması, tebligatın bila tebliğ iade edilmesi halinde ise anılan Kanun'un 21/2. maddesi gereğince tebliğ işlemlerinin yapılması gerektiği gözetilmeden, itirazın bu yönden kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görüldüğünden, Çorlu 1. Ağır Ceza Mahkemesinin 10/07/2019 tarihli 2019/605 Değişik iş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, hükümlü bu suç nedeniyle cezaevine alınmışsa CEZASININ İNFAZININ DURDURULMASINA, başka suçtan tutuklu ya da hükümlü değilse derhal TAHLİYESİNE, bu konuda ilgili Cumhuriyet Başsavcılığına müzekkere yazılmasına, müteakip işlemlerin mahallinde takdir ve ifasına, dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}