{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173, 309)  Özel belgede sahtecilik ve dolandırıcılık suçlarından şüpheli ... hakkında yapılan soruşturma evresi sonunda İstanbul Anadolu Cumhuriyet Başsavcılığınca verilen 05/11/2019 tarihli ve 2019/124586 soruşturma, 2019/109180 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii İstanbul Anadolu 8. Sulh Ceza Hâkimliğinin 29/11/2019 tarihli ve 2019/8340 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 01/10/2020 gün ve 94660652-105-34-10539-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 27/10/2020 gün ve 2020/88585 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  5271 sayılı Kanun’un 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanun’un 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanun’un kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanun’un 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar nazara alınarak yapılan değerlendirmede,  Dosya kapsamına göre, İstanbul Anadolu Cumhuriyet Başsavcılığı tarafından sadece özel belgede sahtecilik suçu yönünden gerekçelendirilerek kovuşturmaya yer olmadığına dair karar verilmiş ise de, müştekinin 12/07/2019 tarihli şikayet dilekçesi ve aynı tarihli Cumhuriyet Savcısı huzurunda alınan beyanında, .... Sanayi Ticaret A.Ş. ile .... Sanayi ve Ticaret A.Ş. adlı iki farklı şirkette şüpheli ile ortak oldukları, habersiz ve izinsiz olarak yaklaşık 6.000.000,00 Türk Lirası karşılığında şirketteki hisselerini tanımadığı bir şahısa sattığını söyleyerek şüpheli hakkında dolandırıcılık suçu yönünden de şikayette bulunması karşısında, müştekinin iddia ettiği hususun doğruluğu açısından ilgili Ticaret Siciline yazı yazılmak suretiyle hisse satışı ile ilgili belgelerin istenerek incelenmesi, hisseleri satın alan kişinin tanık olarak beyanının alınması, satış gerçekleşmiş ise bunun ne şekilde olduğu, vekalet verilip verilmediğinin araştırılarak sonuca göre şüphelinin hukukî durumunun tayin ve takdiri gerekirken, eksik soruşturmaya ve değerlendirmeye dayalı verilen kovuşturmaya yer olmadığına dair karara yönelik itirazın belirtilen gerekçeyle kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Müştekinin, iş ortağı olan şüphelinin .... San. Tic. A.Ş. ile ..... San. Tic. A.Ş. adlı iki farklı şirkette bulunan ve gerçekte kendisine ait olan % 5'er hisselerini bilgisi ve talimatı olmaksızın fabrika ve demirbaşlarıyla birlikte başkasına satıp devrederek altı milyon TL'den fazla menfaat temin etmek suretiyle güvenini kötüye kullanarak kendisini dolandırdığı iddiasıyla şikayetçi olması üzerine, İstanbul Anadolu C. Başsavcılığınca olayın hukuki ihtilaf olduğundan bahisle kovuşturmaya yer olmadığına karar verilmiş ise de, iddiaya yönelik olarak, ilgili Ticaret Sicil Müdürlüğüne yazı yazılıp söz konusu şirketlerin ticaret sicil dosyaları ile hisse satışına dair bilgi ve belgelerin getirtilerek incelenmesi, şayet bir hisse devri var ise bunun ne şekilde olduğunun tespit edilmesi, hisseleri satın alan kişi yahut kişiler belirlenerek tanık sıfatıyla beyanlarının alınması, bu konuda vekaletname verilip verilmediği de araştırılarak bundan sonra şüphelinin hukuki durumunun değerlendirilmesi gerekirken, Ticaret Sicil Müdürlüğüne yazılan 18/09/2019 tarihli yazının cevabı dahi dosya arasına konulup incelenmeksizin eksik araştırma ve inceleme ile kovuşturmaya yer olmadığına karar verilmekle, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görüldüğünden, itirazın reddine ilişkin İstanbul Anadolu 8. Sulh Ceza Hâkimliğinin 29/11/2019 tarihli ve 2019/8340 Değişik iş sayılı kararının, 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde merciince yerine getirilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}