{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "        Dairemizin 16.11.2020 tarihli Daire Eksiklik Talep yazısı ile “A)....Somut uyuşmazlık açısından yapılan tespit ve değerlendirmede; davacı vekilinin 08.03.2016 tarihli temyiz isteminin reddine dair Ek Kararı temyizi için temyiz harcı alındığını gösteren harç makbuzunun dosya arasında bulunmadığı görülmüştür. Temyiz harçlarının alındığını gösteren harç makbuzunun dosyaya konulması, harç alınmamış ise Hukuk Muhakemeleri Kanunu'nun 344-346 maddeleri hükmüne göre temyiz harç ve giderlerinin tamamlatılması yönünde gerekli usulü işlemlerin ikmalinden sonra ilgili evrakların bir üst yazı ile Dairemize gönderilmesi....B)Gerek dosya içerisinde gerekse UYAP sisteminde gerekçeli karar evrakının taraflara tebliğ tarihine ilişkin tebligat parçası ile ek kararın davacı vekiline tebliğ edildiğine dair tebligat parçası bulunmamaktadır. Söz konusu tebliğ evraklarının akıbeti araştırılarak tebliğ tarihlerine ilişkin kayıtların bir üst yazı ile Dairemize gönderilmesi,” talep edilmiştir. Dairemizin 16.11.2020 tarihli dosyada eksikliğin giderilmesi müzekkeresi üzerine mahkemece davalı ... Mamulleri Gıda Turizm ve San. Ltd. Şti. adına 21.03.2016 tarihinde temyiz yoluna başvurma harcı ile temyiz karar (nisipi) harcı yatırıldığına ilişkin sayman mutemed alındısı sureti ile gerekçeli karar ve ek kararın tebliğ edildiğinde dair UYAP ekran görüntüsüne ilişkin evraklar UYAP üzerinden gönderilmiş ise de Dairemizin dosyada eksikliğin giderilmesi müzekkeresinin (A) bendindeki eksikliğe ilişkin işlem yapılmadığı anlaşılmaktadır.  Yine Dairemizin dosyada eksikliğin giderilmesi müzekkeresinin (B) bendindeki eksikliğe ilişkin olarak bir kısım UYAP ekran görüntüleri UYAP üzerinden gönderilmiş ise de söz konusu belgeler okunamaması nedeniyle denetlenememektedir.Sonuç olarak, Dairemizin 16.11.2020 tarihli dosyada eksikliğin giderilmesi müzekkeresinde belirtilen eksikliklerin ikmal edilmediği anlaşılmış olup belirtilen hususların tamamlanarak tekrar yazışmaya mahal bırakmayacak şekilde Dairemize gönderilmesi için dosyanın mahkemesine GERİ ÇEVRİLMESİNE, 18.01.2021 gününde oybirliği ile karar verildi."
}