{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ:... 30. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili; müvekkilinin davalı şirketin yurt dışı şantiyelerinde 20.06.1997 - 25.07.2011 tarihleri arasında pompa operatörü olarak çalıştığını, son aylık net ücretinin 1.700 Euro olduğunu, iş bitiminde iş akdinin sona erdiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile yıllık izin ücreti, ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.Davalı Cevabının Özeti: Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, davanın öncelikle zamanaşımı nedeniyle reddine karar verilmesi gerektiğini, davacının belirli süreli iş akdiyle proje bazlı saat ücreti ile çalıştığını, davacının iş akdinin belirli süreli projenin bitmesi nedeni ile kendiliğinden sona erdiğini, kıdem ve ihbar tazminatı koşullarının oluşmadığını, davacının son olarak 3,15 Euro saat ücreti ile çalıştığını, bordrolar ve cari hesap kartları ve bankaya yatan ödemelerin birbirleri ile uyumlu olduğunu, ödemelerin ihtirazi kayıt ileri sürülmeden kabul edildiğini, izinlerin kullandırıldığını savunarak davanın reddini talep etmiştir. İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile yıllık izin ücreti, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı taraflar vekilleri istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince davalı vekilinin istinaf başvurusunun esastan reddine, davacı vekilinin istinaf başvurusunun kısmen kabulüne karar verilmiştir.  Temyiz:Kararı taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, taraflar vekillerinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının hafta tatili günlerinde çalışıp çalışmadığı hususunda taraflar arasında uyuşmazlık bulunmaktadır.Hafta tatili günlerinde çalışıldığını işçinin, karşı iddiayı ve özellikle ücreti ödendiğini ise işverenin kanıtlaması gerekir. İlke olarak işçi fazla çalışma yaptığını veya tatillerde çalıştığını tanıkla kanıtlayabilir. Bu durumda özellikle tanık anlatımlarının tarafsız olması, tanık beyanları arasında çelişki var ise giderilmesi gerekir.Dosya kapsamından hafta tatili çalışma süresinin davacı tanık beyanlarına itibarla belirlendiği anlaşılmaktadır. Ancak davacı tanıklarından ... haftada bir gün izin kullandıklarını beyan etmiştir. Bu nedenle davacının hafta tatili çalışma ücreti isteminin kanıtlamaması nedeniyle reddi gerekirken kabulü hatalı olup, bozmayı gerektirmiştir.  3-Yeni kurulacak hükümde tahsiline karar verilen yabancı para alacağının, karar tarihi itibariyle Türkiye Cumhuriyeti Merkez Bankası efektif satış kuru üzerinden TL'ye çevrilerek hesaplanacak vekalet ücretine karar verilmesi gerektiği de gözetilmelidir.Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}