{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının 10.07.2014-15.07.2016 tarihleri arasında davalı bünyesinde analiz antrönörü olarak çalıştığını, iş sözleşmesinin davacı tarafından haklı nedenle feshedildiğini beyanla mahrum kalınan ücret alacağı ile prim alacağının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.Davalı Cevabının Özeti:Davalı tarafından davaya cevap verilmemiştir.  İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, “dosya kapsamı bir bütün olarak değerlendirildiğinde; davacının antrenör olarak davalı nezdinde 10/07/2014-12/08/2015 tarihleri arasında çalıştığı, iş sözleşmesinin davacı tarafça taraflar arasında imzalanan 10/07/2014 tarihli sözleşmenin 4. maddesinde belirlenen usule uygun olarak feshedildiği, davacı tarafça gönderilen ihtarnameye ve icra takibine itiraz edilmeyerek davacının aylık ücretinin 10.000,00 TL olduğunun kabulü ile iş sözleşmesinin 4/c maddesine göre 2015/2016 sezonunun Ağustos, Eylül, Ekim ve Kasım aylarında mahrum kaldığı ücret ve prim alacağı taleplerinin kabulüne karar vermek gerekmiştir” gerekçesiyle davanın kabulüne karar verilmiştir.İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti : Bölge Adliye Mahkemesince, “...Bu açıklamalar ışığında değerlendirildiğinde, futbol kulübünde antrenörlük işinin objektif olarak belirlenebilir bir süresinin söz konusu olmamasına veya iş akdinin sonra ermesinin bir işin tamamlanmasına ya da bir olgunun ortaya çıkması gibi objektif olarak belirlenebilir bir koşula bağlanmamış olmasına göre, taraflar arasındaki sözleşmenin belirli süreli olmadığı kanaatine varılmıştır. Sözleşmenin başlığının belirli süreli olması bu durumu değiştirmeyecektir. Bu halde davacının belirsiz süreli sözleşmeyle ilgili beklenen ücret ve bakiye süre ücreti talep etmesi mümkün değildir. Bu gerekçelerle davanın reddine karar verilecek yerde, farklı gerekçelerle davanın kabulüne karar verilmesi olaya ve kanuna uyun değildir.” gerekçesiyle davalının istinaf başvurusunun kabulüne karar verilerek İlk Derece Mahkemesi kaldırılarak davanın reddine dair yeniden hüküm kurulmuştur.  Temyiz Başvurusu: Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1) Uyuşmazlık taraflar arasındaki iş sözleşmesi nedeni ile davacının bakiye süre ücret alacağı ile prim alacağına hak kazanıp kazanamayacağı noktasında toplanmaktadır.Belirli süreli iş sözleşmesinden söz edilebilmesi için sözleşmenin açık veya örtülü olarak süreye bağlanması ve bunun için objektif nedenlerin varlığı gerekir.Borçlar Kanunu'nun 338. maddesinde, “Hizmet akdi, muayyen bir müddet için yapılmış yahut böyle bir müddet işin maksut olan gayesinden anlaşılmakta bulunmuş ise, hilafı mukavele edilmiş olmadıkça feshi ihbara hacet olmaksızın bu müddetin müruriyle, akit nihayet bulur” kuralı mevcuttur. Anılan hükme göre tarafların belirli süreli iş sözleşmesi yapma konusunda iradelerinin birleşmesi yeterli görüldüğü halde, mülga 1475 sayılı İş Kanunu uygulamasında, Yargıtay kararları doğrultusunda belirli süreli iş sözleşmelerine sınırlama getirilmiş ve sürekli yenilenen sözleşmeler bakımından ikiden fazla yenilenme halinde, sözleşmenin belirsiz süreli hale dönüşeceği kabul edilmiştir.6098 sayılı Türk Borçlar Kanunu’nun 430. maddesinde, esaslı sebeplerin varlığı yenilemeler için öngörülmüş ve on yıldan uzun süreli belirli süreli iş sözleşmesi yapılamayacağı kabul edilmiştir.4857 sayılı İş Kanunu'nun 11. maddesinde “İş ilişkisinin bir süreye bağlı olarak yapılmadığı halde sözleşme belirsiz süreli sayılır. Belirli süreli işlerde veya belli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif koşullara bağlı olarak işveren ile işçi arasında yazılı şekilde yapılan iş sözleşmesi belirli süreli iş sözleşmesidir. Belirli süreli iş sözleşmesi, esaslı bir neden olmadıkça, birden fazla üst üste (zincirleme) yapılamaz. Aksi halde iş sözleşmesi başlangıçtan itibaren belirsiz süreli kabul edilir. Esaslı nedene dayalı zincirleme iş sözleşmeleri, belirli süreli olma özelliğini korurlar” şeklinde düzenleme ile bu konudaki esaslar belirlenmiştir. Borçlar Kanunundaki düzenlemenin aksine iş ilişkisinin süreye bağlı olarak yapılmadığı hallerde sözleşmenin belirsiz süreli sayılacağı vurgulanarak ana kural ortaya konulmuştur.  Öte yandan değinilen 11. madde, 18 Mart 1999 tarihli 1999/70 EC Konsey Yönergesi ile birlikte ele alınmalıdır. Çerçeve sözleşmesinin 4. maddesinde ayrım gözetmeme ilkesi vurgulanmıştır. Buna göre iş şartları açısından, belirli süreli iş sözleşmesi ile çalışan işçilere yapılacak farklı muamele esaslı sebeplere dayandırılmadığı sürece, yalnızca belirli süreli iş sözleşmesi ve iş ilişkisi ile çalışmasından dolayı, emsal kadrolu işçilerden daha dezavantajlı davranılmayacaktır.Sözleşmenin 5. maddesinde ise kötü niyete karşı önlem konusu ele alınmıştır. Birbirini takip eden belirli süreli iş sözleşmeleri veya istihdam ilişkisinden kaynaklanan istismarların önlenmesini amaçlayan kanuni düzenlemelerin bulunmaması halinde; üye devletlerin, sosyal taraflara danıştıktan sonra uluslararası yasalar, toplu sözleşmeler veya uygulamaya göre belli başlı bazı sektörlerin ihtiyaçlarını da dikkate alarak, aşağıdaki tedbirlerden bazılarını alma zorunluluğu vardır.  1.(a) Bu türden akit veya istihdam ilişkilerinin yenilenmesini haklı kılacak nesnel gerekçeler tespit edilmesi,  l.(b) Yinelenen belirli süreli iş sözleşmeleri veya istihdam ilişkilerinin azamî toplam süresini belirlenmesi,  1.(c) Bu türden sözleşme veya istihdam ilişkisin kaç kez yenilenebileceğinin saptanması.  1.2. Sosyal taraflara danıştıktan sonra, üye devletler elverişli olan durumlarda belirli süreli iş sözleşmesi veya istihdam ilişkisinin,  1.(a) Yenilenmiş sayılacağına,  2.(b) Belirsiz süreli iş sözleşmesi veya istihdam ilişkisi sayılacağına dair koşullar belirleyeceklerdir.  Öte yandan 1999/70 sayılı Konsey Direktifinin önsözünde, Essen Konseyi sonuç bildirgesinde “çalışanların istemleri ve rekabetin gereklerini karşılayacak daha esnek bir iş örgütlenmesini özellikle göz önünde tutan istihdam yoğun büyüme” anlayışına uygun olarak alınması gerekli önlemler vurgulanmaktadır. 1999 yılı İstihdam Politikası Ana Hatları Hakkında 9 Şubat 1999 tarihli Konsey Tavsiye Kararı, “Sosyal tarafları işletmeleri daha verimli ve rekabetçi kılmak ve esneklik ile iş güvenliği arasında gereken dengeyi sağlayabilmek amacıyla, bulundukları her düzeyde esnek çalışma düzenlemeleri dahil, iş örgütlenmesinin modemize edilmesi için sözleşme görüşmeleri yapmaya' davet etmiştir. Ayrıca, Hizmet ilişkisine İşveren Tarafından Son Verilmesi Hakkında 158 sayılı Uluslararası Çalışma Sözleşmesine göre; bu sözleşmenin koruyucu hükümlerinden kaçınmak amacıyla belirli süreli iş sözleşmesi yapılmasına karşı yeterli güvenceler alınması gerektiği vurgulanmıştır (m 2/3).Gerek 158 sayılı İLO Sözleşmesi gerekse 1699/70 sayılı Konsey Direktifi, bir taraftan esnek çalışmayı özendirirken diğer taraftan güvenliğe önem vererek bir denge amaçlamıştır. Başka bir anlatımla esnek çalışma modellerinin kötüye kullanılmaması gerektiğini özenle vurgulamıştır.Sözü edilen kanuni dayanaklar uyarınca, işçinin niteliğine göre sözleşmenin belirli ya da belirsiz süreli olarak değerlendirilmesi imkânı ortadan kalkmıştır. Buna karşın, yapılan işin niteliği belirli süreli iş sözleşmesi yapılabilmesi için önem arz etmektedir. Belirli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif şartlara bağlı olarak “belirli süreli iş sözleşmesi” yapılabilecektir. 6098 sayılı Kanun’un 430. maddesinde ilk defa yapılacak olan sözleşmelerde objektif sebep öngörülmemiş oluşu, önceki özel kanun olan İş Kanunu’nun 11. maddesindeki objektif nedenlerin varlığını ortadan kaldırmaz.4857 sayılı Kanun'un 11. maddesinde, esaslı bir sebep olmadıkça belirli süreli iş sözleşmelerinin birden fazla üst üste (zincirleme) yapılamayacağı kuralı ile bir ölçüde koruma sağlanmak istenilmiştir. Belirli süreli iş sözleşmesinin yapılması ve yenilenmesi, işçinin iş güvencesi dışında kalması sonucunu doğurmamalıdır. Belirli süreli iş sözleşmelerinde, 4857 sayılı Kanun'un 15. maddesinde değinilen sürenin aşılmaması koşuluyla deneme süresi konulabilir.6098 Sayılı Türk Borçlar Kanunu'nun 438/1. maddesinde, “İşveren, haklı sebep olmaksızın hizmet sözleşmesini derhâl feshederse işçi, belirsiz süreli sözleşmelerde, fesih bildirim süresine; belirli süreli sözleşmelerde ise, sözleşme süresine uyulmaması durumunda, bu sürelere uyulmuş olsaydı kazanabileceği miktarı, tazminat olarak isteyebilir.” şeklinde kurala yer verilerek işçinin kalan süre ücretini talep hakkı olduğu belirtilmiştir. 6098 sayılı Kanun'un 438/2. maddesinde ise belirli süreli hizmet sözleşmesinde işçinin hizmet sözleşmesinin sona ermesi yüzünden tasarruf ettiği miktar ile başka bir işten elde ettiği veya bilerek elde etmekten kaçındığı gelirin tazminattan indirileceği hususu düzenlenmiştir.Bakiye süre ücreti tutarı tazminatın istenebilmesi için, iş sözleşmesinin haklı bir sebep bulunmaksızın işverence feshedilmiş olması gerekir. İşverenin feshi 4857 sayılı Kanun'un 25. maddesinde yazılı sağlık sebeplerine, ahlâk ve iyi niyet kuralları ile benzerlerine uymayan hallere veya zorlayıcı sebeplere dayanması halinde, sözleşmenin kalan süresine ait ücretler yönünden işçinin talep hakkı doğmaz.15.03.2003 tarihinden itibaren geçerli olmak üzere 15.03.2002 tarihinde yürürlüğe giren 4773 sayılı Kanun ile “geçerli fesih” kavramı iş hukukunda yerini almıştır. Her ne kadar geçerli fesih gerek yukarıda değinilen Kanun ve gerekse 4857 sayılı Kanunu'nda belirsiz süreli iş sözleşmeleri için öngörülmüş olsa da, belirli süreli iş sözleşmesi bakımından da tartışılmasında yarar bulunmaktadır. Geçerli sebep ister işletmenin, işyerinin veya işin gereklerinden kaynaklansın, isterse işçinin yeterliliği ve davranışlarına dayansın, belirli süreli iş sözleşmesinin süresinden önce işverence feshi için gerekçe oluşturmamalıdır. Gerçekten, belirli süreli iş sözleşmesi düzenleyerek taraflar fesih iradelerini sürenin sonuna kadar askıya almış sayılmalıdır. Bu itibarla geçerli sebeplerin varlığına rağmen belirli süreli iş sözleşmesi ile çalışan işçinin iş sözleşmesi süresinden önce haklı bir sebep olmaksızın feshedildiğinde kalan süreye ait ücretinin ödenmesi gerekir.Somut olayda, İlk Derece Mahkemesince,davanın kabulüne karar verilmiş , davalı istinafı üzerine Bölge Adliye Mahkemesi tarafından taraflar arasındaki sözleşmenin belirsiz süreli iş sözleşmesi olduğu gerekçesi ile davacının bakiye süre ücreti tutarı tazminat talebinin ve prim alcağı talebinin reddine karar verilmiştir. Her ne kadar aynı gerekçelerle verilen bazı ret kararları Dairemiz tarafından onanmış ise de, YİBK'nun 2017/10 esas 2019/1 sayılı içtihadı birleştirme kararından sonra yeniden yapılan değerlendirme sonucunda; İş Kanunun 11. maddesinde öngörülen hükmün işçiyi koruma amacıyla düzenlendiği dikkate alınarak, objektif şartlar bulunmadığı halde belirli süreli olarak yapılmış olan iş sözleşmesinin, belirsiz süreli olduğunun işveren tarafından ileri sürülmesinin Türk Medeni Kanunu'nun 2. maddesi uyarınca hakkın kötüye kullanımını teşkil ettiği, İş Kanunu'nun 11. maddesine dayanarak sözleşmenin belirsiz süreli olduğunu ileri sürme hakkının sadece işçiye ait olması gerektiği anlaşılmıştır. Öte yandan, normun sosyal koruma amacı göz önünde bulundurulduğunda, işçinin bakiye süre ücreti tutarı tazminat veya cezai şart talebi ile açtığı bir davada, Mahkemece objektif nedenin bulunmadığının resen gözetilerek sözleşmenin belirsiz süreli olduğunun kabulü de yerinde değildir.  Somut uyuşmazlıkta, davacı ile davalı arasında akdedilen analiz antrenörü sözleşmesinin 6. maddesinde sözleşme süresi düzenlenmiş olup madde içeriğinde; “bu sözleşme imza tarihinden başlayarak 15.07.2016 tarihine kadar geçerlidir.(2yıl)” ibaresine yer verildiği anlaşılmaktadır. Taraflar arasındaki Yine söz konusu sözleşmenin 12. maddesinde yürürlük hükümleri düzenlenmiş olup içeriğinde sözleşmenin 10.07.2014 tarihinden itibaren geçerli olmak üzere imza altına alındığı ifade edilmiştir. Yukarıda açıklandığı üzere, sözleşmenin belirsiz süreli olduğu hususu davalı tarafça ileri sürülemeyeceği gibi objektif neden bulunup bulunmadığı hususunda Mahkemece de resen değerlendirme yapılamaz. Hal böyle olunca, Bölge Adliye Mahkemesi’nce davanın esasına ilişkin inceleme yapılarak karar verilmesi gerekirken yazılı gerekçe ile davanın reddine dair hüküm kurulması hatalı olup, bozmayı gerektirmiştir.  Sonuç : Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi"
}