{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 21, 57) (6098 S. K. m. 438)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili; davacının 25/04/2014-09/01/2018 tarihleri arası yaklaşık 7.000,00-TL maaş karşılığı destek hizmetler müdürü olarak çalıştığını, davalı şirketin Ankara Büyükşehir Belediye Başkanlığı'na bağlı olduğunu ve yönetimin değişmesi sonucunda hiçbir haklı sebep gösterilmeksizin iş akdinin feshedildiğini iddia ederek; kıdem tazminatı, ihbar tazminatı, sözleşmenin 8. maddesi gereğince cezai şart ile yıllık izin ücreti alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının belirsiz süreli iş sözleşmesine tabi olarak çalıştığını, davacının cezai şart talebinin hukuka aykırı olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesi; “İş akdinin tazminata hak kazanılmaksızın feshedildiğinin ispatı külfeti işverene ait olup, işverence dosyaya feshin haklı sebeplere dayandığını gösterir belge sunulmadığı gibi bu yönde tanık anlatımı dahi bulunmamaktadır. Davacının iş akdinin haksız olarak feshedildiği yönündeki iddiasının aksini ispatlayaman davalı işverenliğin fesihte haksız olduğu kanaatine varılmıştır.  Mahkememizce yapılan yargılama sırasında İş ve Sosyal Güvenlik Hesap Bilirkişisi ... tarafından düzenlenen 07/01/2019 tarihli bilirkişi raporu ile; davacının brüt 18.545,34-TL Kıdem tazminatı alacağı, brüt 18.433,02-TL İhbar tazminatı alacağı ve brüt 12.560,17-TL Yıllık izin ücreti alacağı bulunduğu tespit edilmiş, davacı işçinin iş güvencesi kapsamında bulunmasından dolayı cezai şart talep edemeyeceği” gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının iş güvencesi kapsamında olup olmamasının bir önemi olmadığı ve cezai şartın sözleşmeden kaynaklandığı gerekçesiyle, davacı vekilinin istinaf başvurusunun kabulüne, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının cezai şart alacağına hak kazanıp kazanmadığı noktasında toplanmaktadır.  İlk Derece Mahkemesi tarafından cezai şart talebinin reddine dair hüküm kurulmuş, davacının istinafı üzerine Bölge Adliye Mahkemesi tarafından verilen kararda, Türk Borçlar Kanunu'nun 438/3. maddesine göre cezai şartın geçerli olduğu sonucuna varılmış, indirim uygulanmak suretiyle isteğin kabulüne dair hüküm kurulmuştur.  İş sözleşmesinin 8. maddesinde, iş sözleşmesinin işveren tarafından haksız olarak tek taraflı feshi halinde, işçiye 12 aylık ücret ve menfaatleri tutarında tazminatın ödeneceği kararlaştırılmış olup, sözleşme hükmü cezai şart niteliğindedir.  İşçinin salt iş güvencesi kapsamında olması sebebiyle İlk Derece Mahkemesi tarafından cezai şart isteğinin reddi hatalı ise de, Türk Borçlar Kanunu'nun 438. maddesine dayanılarak isteğin kabulüne dair Bölge Adliye Mahkemesi kararı da yerinde görülmemiştir.  Türk Borçlar Kanunu'nun 438/3. maddesinde \"Hakim, bütün durum ve koşulları göz önünde tutarak, ayrıca miktarını serbestçe belirleyeceği bir tazminatın işçiye ödenmesine karar verebilir; ancak belirlenecek tazminat miktarı, işçinin altı aylık ücretinden fazla olamaz\" şeklinde kurala yer verilmiş olup, sözü edilen kuralın davaya konu cezai şart ile herhangi bir ilişkisi bulunmamaktadır.  4857 sayılı İş Kanunu'nun 21. maddesinde, kesinleşen işe iade kararı üzerine işçinin başvurusuna rağmen bir ay içinde işe başlatılmaması durumunda, işçiye en az dört aylık ve en çok sekiz aylık ücreti tutarında tazminat ödeneceği öngörülmüştür. Aynı maddenin son fıkrasında ise, sözü edilen düzenlemenin mutlak emredici olduğu ve sözleşmelerle hiçbir şekilde değiştirilemeyeceği hükme bağlanmıştır. Bu itibarla iş güvencesine tabi işçiler yönünden iş sözleşmesinin iş güvencesi sağlayan hükümlerinin, Yasanın bu düzenlemesi karşılığında bir değeri kalmamıştır. Davacı işçi iş güvencesine tabi olup, iş sözleşmesinin feshi üzerine iş güvencesi tazminatı şeklinde öngörülen cezai şartı talep etmesi mümkün değildir.  Öte yandan, cezai şart sadece iş sözleşmesinin işveren tarafından haksız feshine bağlı olarak öngörülmüş olup, sözleşme süresi veya başkaca bir şart ile ilişkilendirilmemiştir. Aynı haksız feshin bir sonucu olarak açılan bu davada, kıdem tazminatı tavan esasına göre hesaplanarak hüküm altına alınmıştır. Kararlaştırılan cezai şart, mutlak emredici nitelikte olan kıdem tazminatı tavanını bertaraf edemeyeceğinden, cezai şart talebinin açıklanan gerekçeyle reddi gerekirken, yazılı şekilde kabule dair karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}