{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 57) (6100 S. K. m. 26)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili; dava dilekçesinde özetle, müvekkilinin asıl işveren ... Pazarlama A.Ş.’de 18/05/2005-28/02/2010 tarihleri arasında en son diğer davalının alt işverenliğinde çalıştığını, iş akdinin feshi sonrasında davalılardan ... A.Ş.’ye karşı Kadıköy 1. İş Mahkemesi’nin 2010/212 esas sayılı dosyasından açtıkları işe iade davasının lehe sonuçlanarak kesinleştiğini, 4 aylık boşta geçen süre ücreti ve diğer sosyal haklar ile 4 aylık işe başlatmama tazminatına hükmedildiğini, en son net 910,00 TL ücret aldığını, 213,00 TL yemek yardımı ve 200,00 TL yol yardımı ile yılda 2 defa giyecek yardımı yapıldığını, yıllık izinlerinin kullandırılmadığını belirterek işe başlatmama tazminatı ve boşta geçen süre ücretinin davalı ... A.Ş.’den 1.000,00 TL olarak, kıdem tazminatı, ihbar tazminatı ve yıllık izin ücretinin olduğunu ve her iki davalıdan tahsilini talep ettiğini ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı ...WG Servis Hizmetleri Ticaret A.Ş. Vekilinin Cevabının Özeti:  Davalı vekili; yetki itirazında bulunduklarını, diğer davalının işe iade davasının tarafı olmaması sebebiyle davanın ayrılması gerektiğini, davacının işe başlama talebinin samimi olmadığını ve işe başlamadığını, davacının işe başvuru tarihi olan 02/04/2012’de başka işyerinde çalışır durumda olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  Davalı ... Pazarlama A.Ş. Vekilinin Cevabının Özeti:  Yetki itirazında bulunduklarını, müvekkillerinin davacının işvereni olmadığını, diğer şirketten raf hizmeti satın aldıklarını, husumet itirazında bulunduklarını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacının işe başlama iradesinin samimi olmadığı bu nedenle işe başlatmama ve boşta geçen süre yönünden taleplerin reddine karar verilmişse de verilen bozma kararı ile davacının işe başlama yönünde iradesinin samimi olduğunu bu nedenle işe iade sonrası alacakların kabulüne karar verilmesi gerektiği belirtilmiştir.  Bozmadan sonra mahkemece davacının kıdem tazminatı, ihbar tazminatı, izin ücreti, işe başlatmama tazminatı ve boşta geçen süre alacaklarına karar verilerek davalılardan müştereken ve müteselsilen tahsiline karar verilmiştir.  Temyiz:  Karar süresinde davalılar vekillerince temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- 6100 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 26. maddesinin 1. fıkrasında “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.” hükmüne yer verilmiştir.  Somut uyuşmazlıkta davacının, davalı ... Servis Hizmetleri Ticaret Anonim Şirketine karşı Kadıköy 1.İş Mahkemesinin 2010/212 esas 2010/423 karar sayılı dosyası ile işe iade davası açtığı ve davanın kabul edilerek davalı şirkete işe iadesine, dört aylık işe başlatmama tazminatı ile dört aylık boşta geçen süre ücretine karar verilmiş (Kapanan )22 Hukuk Dairesinin 2011/9612 esas 2012/3038 karar sayılı ilamı ile onandığı, davacının işe iade edilmemesi nedeni ile söz konusu davayı açarak feshe bağlı alacakları ile işe iade edilmemesinin sonuçlarından kaynaklanan alacaklarını talep ettiği anlaşılmaktadır. Davacının dava dilekçesin de; işe başlatmama tazminatı ve boşta geçen süre ücretine ait alacaklarını davalı N… Servis Hizmetleri Ticaret Anonim Şirketinden talep ettiği, ayrıca işe iade davasında aleyhine hüküm kurulanın bu davalı şirket olduğu dikkate alındığında, söz konusu alacaklar ile ilgili davalı ... hakkında hüküm kurulması gerekirken her iki davalıdan müştereken ve müteselsilen karar tesisi hatalıdır.  3- Davacı, dava dilekçesinde işe başlatmama tazminatı ve boşta geçen süre ücreti yönünden toplam 1000 TL üzerinden kısmi talepte bulunmuştur. 06.05.2015 tarihli ıslah dilekçesinde ise işe başlatmama tazminatı için 1000 TL talepte bulunduğunu ve talebini artırarak 4.230,29 TL, 1000 TL boşta geçen süre ücreti talebini ise 2.428,78 TL artırarak davasını ıslah etmiştir. Davacının her iki talep yönünden toplam 1000 TL istemiş olduğu hususu gözden kaçırılarak her iki alacak yönünden de ayrı ayrı 1000‘er TL talep etmiş gibi hüküm kurulması ayrıca hatalı olup bozma nedenidir.  Sonuç: Temyiz olunan kararın açıklanan sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}