{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; Davacının, davalı şirket nezdinde 20/05/2010-09/10/2015 tarihleri arasında üst düzey yönetici olarak çalıştığını, müvekkiline işçilik haklarının ödenmemesi nedeniyle iş akdini fesh ettiğini, 2010 yılı aylık 1.000,00 TL, 2011 yılında 1.100,00 TL, 2012 yılında 1.200,00 TL, 2013 yılında 1.300,00 TL, 2014 yılında 1.400,00 TL ve 2015 yılında 1.500,00 TL aylık ücretinin olduğunu, işveren davalı ile arasında güven duygusu oluşması sebebiyle kendi kişisel kredi kartlarını şirketin giderleri için kullandığını ve kişisel kredi kartından 6.090,00 TL harcama yaptığını, davalı şirket müvekkiline 4 yıldır maaşını ödemediğini, müvekkilinin çok sıkışması ve birikmiş aylıklarının ödenmemesi üzerine aylık ücretlerine mahsuben toplam 39.500,00 TL ödeme yapıldığını, bakiye kalan ücretinin ödenmediğini, müvekkilinin çalışma şartlarının mesai saatlerinin hafta için 08:00-18:30, cumartesi 08:00-13:30 arası olduğunu, ulusal bayramlarda çalışma yapıldığını, yıllık izin kullanılmadığını beyan ederek, fazlaya ilişkin haklarının saklı kalmak kaydıyla kıdem tazminatı, fazla mesai, ulusal bayram ve genel tatil ücreti , yıllık izin ücretinin, ücret ve 6.090,00 TL kredi kartı kullanımı nedeniyle doğan alacakları olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Vekilinin Cevabının Özeti:  Davalı vekili; talepleri kabul etmediklerini, davacının, davalı firmadan alacağının bulunmadığını, sundukları belgelerdeki tüm alacakların tahsil edildiğini, davalıya çıkartılan tebligatın usulsüz olarak yapıldığını, vekaletnamedeki adresin firmanın ticaret sicil adresi olduğunu ve şirket merkezinin ...'da olduğunu, Hatay 1. Noterliğinin 07/10/2015 tarihli 23295 yevmiye nolu ihtarname ile iş akdi müvekkilinin kendisi feshettiğini savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacının işçilik alacakları olduğunu bu nedenle iş akdini haklı nedenle feshettiği, davacının ücret alacağı, yıllık izin fazla mesai, ulusal bayram ve genel tatil ücreti alacaklarına karar verilmiştir.  İstinaf Başvurusu:  İlk derece mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Davacının üst düzey yönetici olduğunu gösterdiği tanıkların işyeri çalışma koşullarını bilebilecek kişiler olmadığı bu nedenle fazla mesai ve ulusal bayram ve genel tatil ücreti alacaklarının reddi gerektiğini belirterek ilk derece mahkeme kararını fazla mesai ve ulusal bayram ve genel tatil ücreti yönünden kaldırarak davacının kıdem tazminatı, ücret alacağı ve yıllık izin alacakları hüküm altına alınmıştır.  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında davacının ücret alacağı olup olmadığı hususu uyuşmazlık konusudur.  Davacının, davalı işyerinde dört yıl süre ile ücret almadan çalışmış olması hayatın olağan akışına aykırıdır. Davacı asil çağrılarak bu süre içinde geçimini ne ile sağladığı, neden bu kadar uzun süre ücret almadan çalışmaya devam ettiği sorularak konunun aydınlığa kavuşturulması gerekmektedir.  Öte yandan davalı işveren, davacının bankalarda hesap açması, açılacak hesaplar ile mevcut hesaplardan dilediği kadar para çekme, para yatırma, kart ve bankamatik şifrelerini teslim alma, hesap kapatma gibi işlemleri yapabilmesi için 14.05.2014 tarih, 8315 yevmiye sayılı vekaletname verdiğini, davacının şirket adına ücretlerini başka kişilerin hesabına yatırdığını ileri sürmüş olup bu konunun da netleştirilmesi gerekmektedir. Bunun için davacı tarafından o dönemde şirket adına yatırılan paraların tespit edilmesi gerekmektedir. Diğer yandan davacı hesabına yapılan ödemeler bulunduğu dosya içinden anlaşılmakta ise de davacının bu ödemelerin farklı konulara ilişkin yapılan ödemeler olduğunu ileri sürmesi ve ödeme belgelerinde “kredi kartı” ödemesi şerhi açıklaması bulunması karşısında, davacı hesabına yapılan toplam ödemelerden davacının işyerine kendi kredi kartı ile aldığını iddia ettiği fotokopi makinası bedeli olan 6.090 TL’lik kısmın düşülmesinden sonra kalan miktarın ücret alacağı olarak kabul edilmesi gerekir. Yukarıda bahsedilen araştırmaların yapılarak ibraz edilen dekontların da dikkate alınması ve davacının ücret alacağı ile ilgili bir karar verilmesi gerekmektedir. Bu nedenle kararın bozulması gerekmiştir.  Sonuç: Temyiz olunan bölge adliye mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}