{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Ankara 5. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili; Davacının, 05/07/2009-16/10/2015 tarihleri arasında kaynakçı ustası olarak çalıştığını, aylık net maaşının 1.700,00 TL olduğunu, bordroların gerçek ücretten değil asgari ücret ve düşük ücretten düzenlendiğini, primlerinin gerçek ücretten yatırılmadığını, ücretinin bir kısmının banka kanalıyla bir kısmının elden ödendiğini, ödenmeyen aylık ücretlerinin bulunduğunu, iş akdinin davacı tarafından yıllık ücretlerinin eksik ve düzensiz ödendiğinden çalıştığı süre boyunca fazla mesaileri, hafta sonu tatili, ulusal bayram ve genel tatil ücreti ödenmediğinden, Sosyal Güvenlik Kurumu primlerinin asgari ücretten yatırıldığından, işe girdi çıktı gösterildiğinden iş akdinin feshettiğini, fesih sırasında tazminatların ödeneceği vaadiyle korku ve baskı altında zorla içeriğini bilmediği bir takım belgeler istifa dilekçesi ve ibranamelerin imzalatıldığını, haftanın 7 günü 08:00-20:00 saatleri arasında çalıştığını fazla mesai ödemesi yapılmadığını, hafta tatili ücretlerinin ödenmediğini, ulusal bayram ve genel tatil ücretlerinin ödenmediğini, yıllık izinlerini kullanmadığını ve ücretlerin ödenmediğini Mayıs Haziran Temmuz, Ağustos, Eylül, Ekim /2015 aylarına ait ücretlerinin eksik ödendiğini alacakların ödenmesi için davalıya ihtarname çekildiğini beyanla ücret, fazla çalışma ücreti, ulusal bayram ve genel tatil ücreti günü çalışması, hafta tatili ücreti, yıllık izin ücreti, kıdem tazminatı alacakları olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Vekilinin Cevabının Özeti:  Davalı vekili; alacakların zamanaşımına uğradığını, davacının 09/07/2009-21/10/2015 tarihleri arasında kaynakçı ustası olarak çalıştığını, 16/10/2015 tarihinde izine ayrıldığını 17/10/2015 ve hafta tatilinin bitiminden itibaren 19-20-21/2015 tarihlerinde işe gelmediğini, Sincan 4. Noterliğinin 22/10/2015 tarih ve 21326 yevmiye numaralı ihtarnamesinin gönderildiğini, işe gelmesini engelleyecek durumu 3 gün içinde belgeleyerek ibrazını, aksi halde iş akdinin feshedileceğini ihtar ettiklerini, bu süre içerisinde bir belge ulaştırmadığını, davacının iş sözleşmesini feshettiğini ihtarname ile bildirdiğini, tüm ücretlerin banka kanalıyla ödendiğini, son ücretinin 1.554,70 TL olduğunu, işten ayrıldığı tarihe kadar tüm ücretlerinin eksiksiz ve düzenli ödendiğini, 08:00-17:00 saatleri arasında çalıştığını ve öğlen 1 saat 10:00-15:00 saatleri arasında ise 15 er dakikalık molalar kullandığını, hafta tatilini kullandığını, iş yoğunluğu nedeniyle fazla çalışma uygulanan dönemlerde fazla çalışma ücretlerinin tamamının eksiksiz ödendiğini, yıllık izinlerinin tamamını kullandığını, ulusal bayram ve genel tatil günlerinde çalışma yapılmadığını savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacının ücret alacaklarının olduğu bu nedenle iş akdini haklı nedenle feshettiği, kıdem tazminatına hak kazandığını, davacının haftalık 18 saat fazla mesai yaptığı dini bayramların dışındaki resmi bayramlarda çalıştığını, ayda iki hafta tatili çalışması yaptığı, dosya içinde davacının 90 gün izin kullandığına dair belge olsa da Sosyal Güvenlik Kurumu kayıtları ve ücret bordrolarında izin kullandığı günlerde çalışıyor gibi ücret tahakkuk ettirildiği bu nedenle yıllık izin kullandırılmadığı kabulü ile davacının kıdem tazminatı, ulusal bayram ve genel tatil ücreti , fazla mesai , hafta tatili, yıllık izin, ücret alacağına karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  İlk Derece Mahkemesi kararının usul ve yasaya aykırı bulunmadığından davalının yerinde görünmeyen temyiz itirazlarının reddine karar verilmiştir,  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında uyuşmazlık davacı işçinin kullandırılmayan izin sürelerine ait ücretlere hak kazanıp kazanmadığı noktasında toplanmaktadır.  Davacı yıllık izinlerini kullanmadığı iddiası ile izin alacağı talebinde bulunmuştur. Hükme esas alınan bilirkişi raporunda, davacının 90 gün izin hakkı olduğu , imzalı yıllık ücretli izin defteri suretinin ibraz edildiğini, ancak izin kullanılan tarihlerde davacının çalışıyor gibi ücret tahakkuk ettirildiği, bu nedenle davacının izin olacağı olduğuna dair rapor ibraz edilmiştir.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.  Sözleşmenin feshi halinde kullanılmayan yıllık izin sürelerine ait ücret işçinin kendisine veya hak sahiplerine ödenir. Böylece, iş sözleşmesinin feshinde kullanılmayan yıllık ücretli izin hakkı izin alacağına dönüşür. Bu nedenle zamanaşımı da, iş sözleşmesinin feshinden itibaren işlemeye başlar.  Yıllık izin hakkı anayasal temeli olan bir dinlenme hakkı olup, işçinin iş sözleşmesinin devamı sırasında ücrete dönüşmez ve bu haktan vazgeçilemez. İşçinin iş sözleşmesinin devamı süresinde kullanmadığı yıllık izinlere ait ücreti istemesi mümkün değildir. Bu nedenle, işçinin iş sözleşmesinin devamı sırasında izin hakkının bulunduğunun tespitini istemesinde hukuki menfaati vardır.  Somut uyuşmazlıkta, hükme esas alınan bilirkişi raporunda davalı işyerinde 6 yılı aşkın çalışması olduğu tespit edilen davacının tüm çalışma süresi boyunca hak ettiği yıllık ücretli izin süresinin 90 gün olduğu belirlenmiş ve davacının hiç izin kullanmadığı kabul edilerek karar verilmiştir. Davacının uzun yıllar (6 yıl boyunca) yıllık ücretli izin kullanmadan çalışması hayatın olağan akışına aykırı olduğu gibi dosya içinde bulunan izin kullanıldığını gösteren belgelerin davacı tarafından da imzalı olduğu anlaşılmaktadır. Davacının izin defterinde izin kullandığına dair belirtilen tarihlerde izin kullanıp kullanmadığının 6100 sayılı Hukuk Muhakemeleri Kanununun 31. maddesi uyarınca hakimin davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılarak ilgili izin defteride gösterilmek suretiyle yıllık izinlerle ilgili beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmelidir.  SONUÇ:  Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}