{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili asıl ve birleşen davada, davacının ... Kurumu Genel Müdürlüğüne ait işyerinde diğer davalı işçisi olarak 21/07/2009 tarihinde çalışmaya başladığını, bu çalışmasının 22/03/2013 tarihine kadar devam ettiğini, her iki davalı arasındaki ilişkinin muvazaalı olduğunun Yüksek Mahkeme kararı ile tespit edilmiş olduğunu, bu nedenle davacının en başından bu yana kadar kurum işçisi olduğunu, davacının çalıştığı dönem boyunca ücretlerinin yapım işleri şartnamesi 35. maddesine ve İş Kanununun 5. maddesine aykırı şekilde emsal ücrete göre ödenmediğinin davacının 35. madde ve İş Kanununa göre emsal işçiden daha az olamayacağının, bu sebeple çalıştığı süre içinde alması gereken kıdem ve ihbar tazminatı, ücret alacakları ve ücret fark alacaklarının akdi ikramiye ilave tediye ve diğer sosyal haklarının ödenmesi gerektiğini iddia ederek kıdem tazminatı, ihbar tazminatı, yıllık ücretli izin alacağı, ücret alacağı, ücret farkı, ilave tediye, kömür alacağı, Toplu İş Sözleşmesi fark alacaklarının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.Davalı Cevabının Özeti:Davalı ... Kurumu vekili, zamanaşımı itirazında bulunarak dava devam ederken muvazaa iddiasında bulunulamayacağını, diğer davalı ile kamu ihale kanunu uyarınca yapılan yapım işi ihalesi sonucu sözleşme imzalandığını, bu sözleşmeye göre diğer davalı yanında çalışan işçilerin hak ve alacaklarından sorumlu olmayacaklarını, Genel müdürlüğün işveren sıfatının bulunmadığını, müvekkillerinin kamu kuruluşu olması sebebi ile İş Kanunundan kaynaklı bir sorumluluklarının olmayacaklarını, verilen işin anahtar teslimi olarak verildiğini, diğer davalı ile aralarında muvazaa bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  Davalı ... İnş. ve Tic. A.Ş vekili yargılama aşamasındaki beyanlarında özetle; açılan davayı usulden ve esastan kabul etmediklerini savunarak davanın reddini savunmuştur.Mahkeme Kararının Özeti:Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.İstinaf Başvurusu:Karar davacı vekili ve davalı ... Kurumu Genel Müdürlüğü vekili tarafından istinaf edilmiştir.Bölge Adliye Mahkemesi Kararı:Bölge Adliye Mahkemesi'nce davalının istinaf başvurusunun esastan reddine, davacının istinaf isteminin esastan kabulü ile İlk Derece Mahkemesi'nin kararının kaldırılmasına karar verilmiştir.  Temyiz:Karar süresi içinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı 09.04.2013 tarihli ihtarnamede kıdem tazminatı ,ihbar tazminatı, yıllık izin ve ücret alacağının ödenmesi talebinde bulunmuş, ihtarname 12.4.2013 tarihinde davalı ... Kurumu Genel Müdürlüğü'ne tebliğ edilmiştir. Davacı dava dilekçesinde tüm alacaklara fesih tarihinden itibaren faize hükmedilmesi talebinde bulunmuş, Bölge Adliye Mahkemesince verilen kararda davacının ihtarnamede bahsi geçen alacaklarından ihbar tazminatı ve yıllık izin talebi yönünden dava tarihi- ek dava tarihi ve ıslah tarihinden itibaren faize hükmedilmiştir. Davacı ihtarname ile bu alacaklar yönünden davalı tarafı temerrüde düşürdüğünden ihbar tazminatı ve yıllık izin alacağına ihtarnamenin tebliğ tarihi olan 12.04.2013 tarihinden itibaren faize hükmedilmesi gerekirken dava tarihi- ek dava tarihi ve ıslah tarihinden itibaren faize hükmedilmesi hatalı olup bozma sebebi ise de, bu husus yeniden yargılamayı gerektirmediğinden kararın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Bölge Adliye Mahkemesi'nin kararının hüküm fıkrasının 2. ve 3. bendinde yer alan “2-İhbar tazminatı alacağı talebinin kabulü ile brüt 3.295,04 TL'nin 1,00 TL'sinin dava tarihi olan 03/07/2013 tarihinden, 1,00 TL'sinin ek dava tarihi olan 01/02/2016 tarihinden bakiye 3.293,04 TL'nin talep arttırım tarihi olan 01/06/2017 tarihinden itibaren işleyecek ve hesaplanacak yasal faizi ile birlikte davalılardan tahsili ile davacıya ödenmesine,3-Yıllık ücretli izin alacağı talebinin kabulü ile brüt 353,04 TL'nin 1,00 TL'sinin dava tarihi olan 03/07/2013 tarihinden, 1,00 TL'sinin ek dava tarihi olan 01/02/2016 tarihinden bakiye 351,04 TL'nin talep arttırım tarihi olan 01/06/2017 tarihinden itibaren işleyecek ve hesaplanacak yasal faizi ile birlikte davalılardan müteselsilen tahsili ile davacıya ödenmesine, ”cümlelerinin çıkartılarak yerlerine;''2-İhbar tazminatı alacağı talebinin kabulü ile brüt 3.295,04 TL'nin 12.04.2013 tarihinden itibaren işleyecek ve hesaplanacak yasal faizi ile birlikte davalılardan tahsili ile davacıya ödenmesine,3-Yıllık ücretli izin alacağı talebinin kabulü ile brüt 353,04 TL'nin 12.04.2013 tarihinden itibaren işleyecek ve hesaplanacak yasal faizi ile birlikte davalılardan müteselsilen tahsili ile davacıya ödenmesine, ” cümlelerinin yazılmasına, Bölge Adliye Mahkemesi kararının bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi."
}