{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının davalı işyerinde 01.08.2001-15.05.2015 tarihleri arası kasiyer ve personel sorumlusu olarak kesintisiz çalıştığını,davacının iş akdini kendisinin sonlandırıldığını,davacının davalı işyerinde sistemli bir şekilde, işten uzaklaştırma amacı taşıyan durumlara maruz kaldığını, arkadaşlarının yanında küçük düşürüldüğünü ve işyerinde mobbing uygulandığını, davacının bu sebeple ...Tıp fakültesinde iki kez anjiyo olduğunu, iki kez acil servise kaldırıldığını, kasık fıtığı ameliyatı olmak zorunda kaldığını bu sebeple manevi tazminat taleplerinin olduğunu, davacının davalı işyerinde hafta da 7 gün 9.30-23.00 saatleri arası çalıştığını, yıllık izin kullandırılmadığını, davacının genel tatillerde de çalıştığını, davacının günlük ücretinin 70-TL olduğunu ve elden ödendiğini iddia ederek ödenmeyen işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili, davacının 06.12.2011-15.05.2015 tarihleri arasında çalıştığını ve iş akdini davacının sonlandırdığını, davacının işyerinde personel sorumlusu , işletme yöneticisi olarak çalıştığını, davacının işyerinde yönetici konumunda çalıştığını, davacının genel tatillerde çalışmadığını, çalışmışsa da ücretinin elden ödendiğini, davacıya mobbing uygulandığı iddiasının gerçeği yansıtmadığını, davacının geçirmiş olduğu ameliyatların işyeri ile ilgisinin bulunmadığını, davacının hafta da 6 gün 10.00-20.00 saatleri arası çalıştığını, davacının ücretinin asgari ücrete denk gelecek şekilde günlük olarak elden ödendiğini, davacının hak ve alacağı bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.İstinaf başvurusu :  İlk derece mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti : Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kabulü ile; ilk derece mahkemesinin davacının hizmet süresinin 01.08.2001 -15.05.2015 tarihleri arasında 13 yıl 9 ay 15 gün olduğuna yönelik kabulünün hatalı olduğu, davacının hizmet süresinin 06.01.2005 -15.05.2015 tarihleri arasında 10 yıl 4 ay 10 gün olduğunun kabulü ile İlk Derece Mahkemesi'nin kararı kaldırılmasına karar verilmiştir.  Temyiz başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davalıya ait işyerinde toplam 10 yıl 4 ay 10 gün çalışması bulunan davacının çalışma süresi boyunca hiç izin kullanmadığı kabulüne göre yıllık ücretli izin karşılığı alacak hesabı yapılmıştır. Davacının çalışma süresi boyunca hiç ücretli izin kullanmaması hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı HMK’nın 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda mahkemece beyanının alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine 18.01.2021 tarihinde oybirliğiyle karar verildi."
}