{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " İzmir 3. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalı işyerinde 02.05.2002 tarihinden 10.11.2015 tarihine kadar çalıştığını, en son aylık net ücretinin 2.210,00-TL olduğunu, çalışma süresi içinde primlerinin eksik yatırıldığını fark ettiğini ve işverenden bu mağduriyetinin giderilmesini istediğini, işverenin olumsuz tavrının devam etmesi üzerine Sosyal Güvenlik Kurumun’dan edindiği ve yaş hariç diğer emeklilik koşullarını taşıdığını dayanak yaparak iş sözleşmesini sona erdirerek emekliliğini beklediğini, işveren tarafından bildirilen ücretin gerçeği yansıtmadığını, işveren bünyesinde ayda 2 Pazar dâhil çalıştığını, diğer haftalar haftanın 6 günü çalıştığını, dini bayramlarda birinci gün dışındaki günlerde çalışmaya devam ettiğini, işyerinde fazla çalışma yapmasına karşın yapılan çalışma karşılıklarının ödenmediğini belirtip kıdem tazminatı ile yıllık izin ücreti, fazla çalışma ücreti ve genel tatil ücreti alacağının faizleri ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı vekili; davacının, firmaları bünyesinde ilk olarak 16.06.2004 tarihinde girişinin olduğunu, 14.08.2007 tarihinde ise işten ayrıldığını, davacının ibraname vererek istifa ile iş sözleşmesini sona erdirdiğini, davacının firmada iş olduğu sürece çalıştığını, bu nedenle başka yerlerde de çalışmasının olduğunu, iş olduğu sürece davacının sigorta bildirimlerinin yapıldığını, işyerinde fazla çalışma yapılmadığını, yapılması halinde ücretinin ödendiğini, izin ücretlerinin ödendiğini, davacının 130 gün karşılığı izin ücreti ödemesinin yapıldığını, davacının son olarak 18.04.2015 tarihinden 10.11.2015 tarihleri arası çalıştığını, davacıya ödenmesi gereken tüm alacaklarının ödendiğini belirterek davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf talebinde bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacının istinaf talebinin esastan reddine, davalının istinaf talebinin ise hizmet süresi, yıllık izin ve fazla mesai hesabı yönünden kabulüne karar verilerek İzmir 3. İş Mahkemesi'nin 2015/745 esas - 2017/622 karar numaralı 16/11/2017 tarihli kararının ortadan kaldırılmasına karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, taraf vekilleri temyiz başvurusunda bulunmuştur.  Gerekçe:  I-Davalı Temyizi Yönünden;  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.  Dosya içeriğine göre, temyize konu edilen toplam miktar 21.025,85 TL olup Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 58.800,00 TL kapsamında kaldığından davalının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE,  II-Davacı Temyizi Yönünden;  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Davacının hizmet süresi taraflar arasında uyuşmazlık konusudur.  İş hukukunda çalışma olgusunu ve hizmet süresini ispat yükü, bunu iddia eden işçiye düşer. Çalışma olgusu her türlü delille kanıtlanabilir. Çalışmanın ispatı konusunda, Sosyal Güvenlik Kurumu ve işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Özellikle iddia edilen çalışma döneminde Sosyal Güvenlik Kurumu kayıtlarındaki işverenlerin araştırılması ve kayden görünen işverenlerle işçi arasında iş görme ediminin yerine getirilip getirilmediği, kaydın ne şekilde oluştuğu araştırılmalıdır.  İşçinin çalışma olgusunun tespitinde işyerinde veya komşu işyerinde çalışanların tanıklığı önemli olduğu gibi tanık olarak dinlenecek kişinin tanıklığına güveni etkileyebilecek bir durumun olup olmadığı da araştırılmalıdır. Tanıklar belirli bir dönem çalışmışlarsa ve başkaca delil yok ise beyanlarının belirtikleri dönemle sınırlandırılması gerekir.  Somut olayda, davacı dava dilekçesinde 02.05.2002-10.11.2015 tarihleri arasında iş yerinde çalıştığını, hizmet süresinin düşük gösterilmesi ile ilgili Sosyal Güvenlik Kurumu nezdinde şikayet ve dava hakkını saklı tuttuğunu, yaklaşık 13 yıllık çalışması olduğunu iddia etmiş, davalı taraf ise davacının hizmet döküm cetvelinde gözüken süreler kadar ve aralıklı bir şekilde çalışmasının olduğunu, 16.06.2004 tarihinde işe girdiğini savunmuş, ilk derece mahkemesince hükme esas alınan bilirkişi raporunda tanık beyanlarına itibarla davacının 31.12.2002-10.11.2015 tarihleri arasında 12 yıl 10 ay 11 gün süre ile çalıştığı kabul edilmiştir. İlk derece mahkemesince dinlenen davacı tanıklarından davalı işverenle husumeti bulunduğu anlaşılan ... “ben davalı işyerinde 2008 yılından bu yana çalışıyorum, dekorasyon alçı boya işlerinde görevliyim, davacı demir kaynak işleri yapıyordu, ben işe girdiğimde davacı oradaydı, ben davacıdan 2 ay önce 2015 yılı 10 uncu ayında işten çıkartıldım, benimde işveren hakkında davam vardır devam ediyor, benim sigortaya 5 kere giriş çıkışım yapıldı davacının durumunu bilmiyorum, yemek yerken bazen getirip bize belge imzalatıyorlardı, meğer giriş çıkış yapıyorlarmış, bize okutmuyorlardı,” şeklinde, ... “ben 1996 yılında çalışmaya başladım davacı 2000 yılı 10. Ayı, son bahar ayları gibi çalışmaya başladı, ben ustabaşıydım, davacı soğuk demir işleri yapıyordu, ben bundan üç yıl kadar önce işten ayrıldım” şeklinde, davalı tanıklarından ... “Ben davalı şirkette 1997-1998 yıllarında çalışmaya başladım halen çalışıyorum, bir ara usta başılık yaptım son beş altı yıldır kısım şefiliği yapıyorum, davacının 2000 yılından itibaren benimle birlikte çalıştı en son emekli olacağını söyleyerek işten ayrıldığını biliyorum, biz davacı ile bazen aynı şantiyede oluyorduk bazen farklı şantiyelerde oluyorduk, bir iş bittiğinde diğer bir işe başlanacağı zaman bazen iki üç gün veya bir hafta aralar olabiliyordu, “ şeklinde, ... ise “ben davalı şirket sahibi Yusuf Taşdelen benim kuzenim olur, ben davalı iş yerinde yaklaşık 5-6 yıldır çalışıyorum iş takibi yapıyorum, davacıyı tanırım, davacı demirci alçıpan görevi yapıyordu, 2004 yılında işe başladı, 2007 yılında işten ayrıldı diye biliyorum tam ay gün olarak tarihlerini hatırlamıyorum,” şeklinde beyanda bulunmuştur. Davacının ise davacı tanıklarından ... dosyasında (Kapatılan 22. Hukuk Dairesinin 2017/ 28267 Esas numaralı dosyası ile temyiz incelemesi yapılarak onanmak sureti ile kesinleşen ) “ben davalı iş yerinde 2003 kasım, 2015 ekim tarihleri arasında alçıpen demir karkas ustası olarak çalıştım, “şeklinde beyanda bulunduğu ve davacı tanığı ...’ın kendi dosyasında davacı tanıkları davacının 2008 yılından itibaren çalıştığını beyan etmişlerse de taleple bağlılık ilkesi gereği davacı ...’ın iddia ettiği gibi 01.09.2011-13.10.2015 tarihleri arasında kesintisiz çalıştığı kabul edilmiştir.  Bölge Adliye mahkemesince davacı tanıkları ve davalı tanıklarına ait hizmet döküm cetvelleri dosyaya celp edilerek yeniden bir bilirkişi raporu aldırılmış ve bölge adliye mahkemesince hükme esas alınan bilirkişi raporunda davacının hizmet döküm cetvelinde görünen şekliyle 16.06.2004-17.11.2015 tarihleri arasında ve aralıklı olarak çalışarak 6 yıl 5 ay 18 gün olarak hizmet süresi tespit edilmiştir. Davacı ve davalı tanıklarının hizmet döküm cetvelleri incelendiğinde tüm tanıkların aralıklı çalışmalarının olduğu, sürekli işe giriş çıkış bildirimlerinin yapıldığı ve mahkeme huzurunda verdikleri beyanlar ile hizmet cetvelinde yapılan bildirimlerin uyuşmadığı görülmüştür. Şöyle ki davalı tanıklarından ... beyanında davalı şirkette 1997-1998 yıllarında çalışmaya başladığını ve halen çalıştığını, bir iş bittiğinde diğer bir işe başlanacağı zaman bazen iki üç gün veya bir hafta aralar olabildiğini beyan etmiş ve davacının da 2000 yılından itibaren kendisi ile birlikte çalıştığını belirttiği halde adı geçen tanığın hizmet döküm cetvelinde 26.09.2003 tarihinde iş yerinde çalışmaya başladığı ve bazen bir haftayı geçen bazen de aylarca sigorta bildirimi yapılmadığı görülmüştür.  Tüm bu açıklamalar karşısında davalı tanığı ... beyanı ve özellikle davalı işverenin yargılama boyunca bu davalı tanığının beyan ettiği gibi şirketlerinde hizmet süresi bulunmadığına yönelik bir itirazı olmadığı da gözetildiğinde ayrıca davacının yukarıda bahsi geçen başka bir dava dosyasında mahkeme huzurunda vermiş olduğu yeminli beyanı da kendisini bağlayıcı olduğundan davacının 01.11.2003-31.10.2015 tarihleri arasında kesintisiz bir şekilde davalı iş yerinde çalıştığının kabulü ve bu hizmet süresine göre talep edilen alacakların yeniden hesaplanması gerekmektedir.  Açıklanan yönler düşünülmeden hatalı değerlendirme ile yazılı şekilde hüküm tesisi bozma sebebidir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}