{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " İzmir 3. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, davacının M/S ... isimli teknenin kaptanı olduğunu, 06.03.2010 tarihinden beri davalı teknede çalıştığını, 2010 yılında ...’de tadilat sonrası tekneyi teslim aldığını, Bodrum Limanına getirdiğini, davacının son aldığı maaşın 7.000,00-TL olduğunu, ücretinin bir kısmının davalı şirket tarafından kalan kısmının davalı şirket çalışanları ... ve ... tarafından banka hesabına yatırıldığını, davacının çalıştığı yıllarda sürekli gemide kaldığını, 24 saat sürekli tekne sahibinin emrinde hazır beklediğini, hafta sonları, resmi ve dini bayramlarda çalışarak geçirdiğini, bu çalışmanın haftanın 7 günü bu şekilde geçtiğini, hiç yıllık izin kullanmadığını, genel tatillerde de çalıştığını, davalı şirket tarafından Ocak 2015 tarihi itibariyle hak kazandığı maaş alacaklarının ödenmediğini, davacının gemi ile ilgili olarak yaptığı 8.600,00-TL tutarındaki harcamanın da davacıya ödenmediğini, bu nedenle davacının iş sözleşmesini 15.07.2015 tarihinde feshettiğini iddia ederek, dava konusu istemlerin ödenmesine karar verilmesi isteminde bulunmuştur.  Davalı Cevabının Özeti:  Davalı vekili, davacının istifa ederek işten ayrıldığını, her ne kadar davacının aylık ücretlerinin işverenin ve ülkenin yaşadığı mali kriz nedeniyle düzenli yatırılmadığı bir dönemin gerçekten söz konusu olmuş ise de, davacının bu düzensiz ödemelerin olduğu yıl boyunca haklı nedenle derhal fesih hakkını kullanmamakla bu hakkının düştüğünü, davacıya Şubat 2014 Nisan 2015 tarihleri arasında düzensiz ödemeler yapıldığını, son ödemelerin ise düzenlilik arz ettiğini, davacının ise tam bu dönemde iş sözleşmesini feshettiğini, davacıya tüm ödemelerin banka aracılığıyla yapıldığını, şirket hesabından hariç hesabına bir giriş var ise de, bunun teknenin masrafları için olduğunu, masraf kısmının tekneyi ilgilendirdiğini, bu nedenle hem ücretinin daha yüksek olduğu, hem de masraf talebinin haksız ve mesnedsiz olduğunu, 4857 sayılı İş Yasası’nın 26. maddesi uyarınca yasal hak düşürücü sürenin 1 yıl olduğunu, bu süreler geçirildikten sonra iş sözleşmesinin haklı nedenle feshinden söz edilemeyeceğini, davacının yıllık izin alacağına ilişkin talebinin yersiz olduğunu, tekne sahibinin Şubat 2014 tarihinden itibaren bir kez bile tekneye gitmediğini, resmi ve dini bayramlarda çalıştırılmış ise de, yılın geri kalanında çalışmadığı için dönemlik yapılması gereken sigortasının tam zamanlı yapılmasının davacıya yapılan bir jestiyon olduğunu, hiç tekneye uğramadığı dönemlerde tüm yıl maaşının ödendiğini belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacı vekilinin istinaf itirazlarının esastan reddine, davalı vekilinin istinaf itirazlarının kısmen kabulüne karar verilmiştir.  Temyiz :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, davacının ücret alacağının miktarı noktasında uyuşmazlık vardır. Davacı dava dilekçesinde ücretlerinin eksik ve geç ödendiğini, ücretinin bir kısmının davalı şirket tarafından kalan kısmının davalı şirket çalışanları ... ve ... tarafından banka hesabına yatırıldığını iddia etmiş, davalı ise cevap dilekçesi ile davacıya tüm ödemelerin banka aracılığıyla yapıldığını, şirket hesabından hariç hesabına bir giriş var ise de, bunun teknenin masrafları için olduğunu, masraf kısmının tekneyi ilgilendirdiğini savunmuştur.  Dosya içerisinde bulunan banka kayıtlarından davacının banka hesabına hem davalı işveren şirket tarafından maaş ve maaş avansı açıklamaları ile ödeme yapıldığı hem de ... ve ... tarafından ... açıklaması ile ödemeler yapıldığı görülmektedir. Davalı vekili temyiz dilekçesi ile ... ve ... tarafından davacı hesabına 16/03/2015 tarihinde yatırılan 9.252,00-TL ödemenin ücret hesabından mahsup edilmemesinin hatalı olduğunu savunmuştur.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukuku için haksızlığın önlenmesinin anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Doğru hüküm kuramama, bazen ise zayıf olan tarafın bir usuli hakkı bilmiyor olması dolayısıyla söz konusu olmaktadır. Böyle bir durumda, hakkın özünün, usule kurban edilmesi mümkün olmadığından, tarafın bir vakıayı bütün ayrıntılarıyla getirmemiş olması dolayısıyla yargılamanın doğru ve adil bir hüküm kurmaya elverişli olacak şekilde aydınlatılmamış olması durumunda hâkim devreye girecek ve söz konusu usûlî olanağı tarafa hatırlatacaktır.  Somut olayda davacı vekili 2015 yılı Ocak ayı itibar ile ücret alacaklarının ödenmediğini iddia etmiştir. Mahkemece, davacının banka hesabına maaş ve maaş avansı açıklamaları ile yapılan ödemeler dikkate alınarak mahsup yapılan bilirkişi raporuna itibar edilerek hüküm kurulmuş olup, davacının ücret alacağına ilişkin dönemde ... ve ... tarafından davacı hesabına 16/03/2015 tarihinde yapılan 9.252,00-TL ödemenin neden ücret hesabından mahsup edilmediğine ilişkin bir değerlendirme yapılmamıştır.  Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının bu ödemeye ilişkin beyanı alındıktan sonra davacının dava dilekçesinde ücretinin bir kısmının davalı şirket tarafından kalan kısmının davalı şirket çalışanları ... ve ... tarafından banka hesabına yatırıldığı iddiası ve davalının davacıya tüm ödemelerin banka aracılığıyla yapıldığı, şirket hesabından hariç hesabına bir giriş var ise de, bunun teknenin masrafları için olduğunu savunması tüm delillerle birlikte bir değerlendirmeye tabi tutularak sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç:  Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}