{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Gaziantep 14. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 10.02.1993 tarihinde ... Elektrik Dağıtım A.Ş.'de arıza bakım onarım biriminde işe başladığını, işe başladığı tarihten işten çıkarıldığı 31.10.2016 tarihine kadar tüm alt işverenlerde kesintisiz çalışmaya devam ettiğini, ... Elektrik Dağıtım A.Ş.'nin farklı tarihlerde ihaleyi farklı firmalara verdiğini, ihaleyi alan tüm firmaların alt işveren olduğunu, bu nedenle ... Elektrik Dağıtım A.Ş.nin asıl işveren olarak müvekkilinin tüm alacaklarından müteselsilen sorumlu olduğunu, müvekkilinin haksız ve hukuka aykırı olarak işten çıkarıldığını, kıdem tazminatının 2016 yılında asgari ücrete yapılan zammın yansıtılması ve ödenmesi gereken yemek ve yol ücretlerinin eklenerek giydirilmiş brüt ücret üzerinden hesaplanması gerektiğini, müvekkilinin çalıştığı süre boyunca işveren tarafından işten çıkarılma baskısı ile yıllık izinlerini kullanmadığını iddia ederek bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın belirsiz alacak davası şeklinde açılamayacağını, husumet, zamanaşımı, kesin hüküm, derdestlik, görev ve yetki itirazında bulunduklarını, davacının yıllık izin taleplerinin reddi gerektiğini, Diyarbakır 6. İş Mahkemesinin 2017/863 esas sayılı dosyası ile alacak davası bulunduğunu usul ekonomisi açısından bu dosya ile birleştirilmesi gerektiğini, davacının müvekkil şirketten ihale usulü işi almakta olan yüklenici firmalarda çalıştığından tüm sosyal haklar ve Sosyal Güvenlik Kurumuna yapılacak ödemelerin yüklenici firmalara ait olduğunu savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"ilk derece mahkemesi kararının dayandığı deliller ve delillerin taktirinde bir isabetsizlik bulunmadığı gibi HMK 355. maddesi kapsamında kamu düzenine de aykırı bir husus bulunmadığı, ilk derece mahkemesince verilen kararın usul ve esas yönünden hukuka uygun bulunduğu\" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz başvurusu :  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Mahkemece davacının 23 yılı aşkın çalışma süresi boyunca 28 gün yıllık izin kullandığı kabul edilerek bakiye 410 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde sadece 28 gün izin kullanmasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacının beyanı alınarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.  SONUÇ:  Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}