{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 86) (5510 S. K. Geç. m. 6) (818 S. K. m. 83)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili özetle; müvekkilinin davalı şirketin ...'daki Şantiyesinde Mart 2003- Haziran 2004 döneminde, ...'daki şantiyesinde Ocak 2005- Mart 2006 döneminde çalıştığını, iş akdinin işveren tarafından iş bitimi nedeniyle sona erdirildiğini, yıllık izinlerini kullanamadığını, saat ücretinin 5,50 USD olup, işverenin ayrıca 3 öğün yemek ve konaklama ihtiyaçlarını da karşıladığını ileri sürerek; kıdem tazminatı, ihbar tazminatı ve yıllık izin ücreti alacaklarının faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; istemin zamanaşımına uğradığını, davacının müvekkiline ait iş yerinde 25/02/2005-12/05/2006 tarihleri arasında çalıştığını, akdin bitiminde 512,99 TL ihbar tazminatı, 668,68 TL kıdem tazminatı ve 256,48 TL yıllık izin ücreti ödenerek ibraname alındığını, son aylık ücretinin 549,63 TL olduğunu savunarak, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak; davanın kısmen kabulüne dair verilen kararın davalı tarafından temyizi üzerine karar, Yargıtay (Kapatılan) 22. Hukuk Dairesi tarafından özetle ve sonuç olarak;  “1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının ücretinin brüt tutarının nasıl tespit edilmesi gerektiği taraflar arasında uyuşmazlık konusudur.  Somut uyuşmazlıkta, davacı davalı şirketin Libya ve İrlanda'da ki şantiyesinde montajcı olarak çalışmıştır. Yurt dışında çalışan işçinin, yurt içinde çalışan işçiler gibi brüt ücretinin belirlenmesi mümkün değildir. Bu noktada özellikle davacı işçinin 506 sayılı Sosyal Sigortalar Kanunu’nun 86. maddesinde düzenlenen topluluk sigortasından yararlanıp yararlanmadığı ile 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun geçici 6. madde hükümleri de dikkate alınarak isteğe bağlı sigortalılık durumunun ne olduğu belirleyici olacaktır. Mahkemece, bu hususlar açıklığa kavuşturulmadan davacının brüt ücretinin yazılı şekilde tespit edilmesi hatalı olmuştur.  3-Mahkemece, bir kısım işçilik alacaklarında, dava dilekçesindeki talep nazara alınarak Amerikan Doları para birimi kuru üzerinden hüküm tesis edilmiştir. Ne var ki davacının ücretinin para birimine ilişkin yapılan itirazlar mahkemece değerlendirilmemiştir. Eldeki davaya uygulanacak mülga 818 sayılı Borçlar Kanunu’nun 83. maddesinin üçüncü fıkrasında, “Yabancı para borcunun vadesinde ödenmemesi halinde alacaklı, bu borcu vade veya fiilî ödeme günündeki rayice göre Türk parası ile ödenmesini isteyebilir” hükmü düzenlenmiş olup mahkemece alacakların hangi para birimi üzerinden hesaplanacağı ve hüküm altına alınacağı noktasında öncelikle davacıya ücret ödemelerinin hangi para birimi üzerinden yapıldığı tespit edilmeli ve sonucuna göre hesaplama yapılmalıdır. Bu yön dikkate alınmadan alacağının Amerikan Doları üzerinden hükme bağlanması hatalıdır.” gerekçeleriyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Somut uyuşmazlıkta; dava konusu dönemde yurtdışında işçi olarak çalışan davacının dosyadaki bilgi ve belgelere göre topluluk sigortasına tabi olmadığı anlaşılmaktadır. Sosyal Güvenlik Kurumu Başkanlığı'nın 12.09.2018 tarih ve 11210593 sayılı yazısına göre iş sözleşmesinin feshedildiği tarih itibariyle davacının Türkiye'de devamlı işyeri üzerinden bildiriminin yapıldığı görülmektedir. Bu sebeple davacının brüt ücretinin yurt içinde çalışan işçiler gibi belirlenmesi gerekirken, yazılı şekilde, davacı topluluk sigortasından yararlanıyormuş gibi %30 oranında prim ilavesiyle brüt ücretin tespit edilmesi ve hüküm kurulması hatalıdır.  Brüt ücretin yeniden belirlenmesi sonrası hüküm tesis edilirken, usuli kazanılmış hak ilkelerine riayet edilmesi gerektiği gözden kaçırılmamalıdır.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}