{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı Kurum’da açma kapama görevlisi olarak 1999-24.12.2015 tarihleri arasında çalıştığını, davalı asıl işverenin davacının yaptığı işi alt işverenlere yaptırdığını, davacı tarafından Adana 6. İş Mahkemesi’nin 2015/56 esas – 2015/195 karar sayılı dosyası ile işe iade davası açıldığını, kararın onandığını ve kesinleştiğini, işe iade talepli ihtarnamenin işverene 16.12.2015 tarihinde tebliğ edildiğini ve işverenin davacıyı işe almayacağını 24.12.2015 tarihli ihtarname ile bildirdiğini, tazminatların ödenmediğini, davacının haftada 6 gün 07:00-19:00 saatleri arasında tüm çalışma döneminde fazla mesai yaptığını, yıllık izin ücretinin ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının bildirdiği hizmet sürelerine itiraz ettiklerini, alacak miktarlarını davacının bilebilecek durumda olması sebebiyle kısmi dava açılamayacağını, davacının belirli süreli hizmet akdi ile çalıştığını, ihale dokümanlarında işten çıkartılan personelin haklarının düzenlendiğini ve %3 sözleşme gideri olarak belirlenen kısımda personelin bu hak ve alacaklarının yer aldığını, davacının işe alınması ve işten çıkarılmasında Adana Su ve Kanalizasyon İdaresi’nin bir dahlinin bulunmadığını, yıllık izin konusunda yalnızca yazılı delillere dayanılmasının kurumu zor durumda bırakacağını, tanıkların beyanına da itibar edilmesini, davacının çalışmalarına ilişkin olarak puantaj kayıtlarının sunulduğunu, yılda 270 saat fazla çalışma yaptırılabileceğinin sözleşmede yer aldığını, davacının günlük 12 saatten sürekli çalıştığı iddiasının hayatın olağan akışına aykırı olduğunu, alacaklardan Adana Su ve Kanalizasyon İdaresi’nin sorumlu olmadığını ve husumet yöneltilemeyeceğini, tanıklara muvafakatlerinin bulunmadığını, faiz oranı ve faiz başlangıç tarihini kabul etmediklerini, zamanaşımı itirazları olduğunu savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \" ileri sürülen tüm istinaf nedenlerinin İlk Derece Mahkemesince yargılama sırasında incelenip karar gerekçesinde izah edildiği, hükme esas alınan bilirkişi raporunun dosya kapsamına uygun bulunduğu, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, vakıa mahkemesi hakiminin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı\" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Mahkemece davacının 15 yılı aşkın çalışma süresi boyunca 28 gün yıllık izin kullandığı kabul edilerek bakiye 242 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde sadece 28 gün izin kullanmasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacının açık beyanı alınarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}