{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait Toprak Mahsulleri Ofisinin işyerinde 15.08.2005 tarihinde değişik alt işverenler nezdinde çalışmaya başladığım, 18.08.2011 tarihinde geçerli neden olmadan kıdem ve ihbar tazminatı ödenmeksizin iş sözleşmesinin sona erdirildiğini, davacının asgari ücret ile çalıştığını, 2009 döneminde çalıştığını, çalışma sisteminin sabah vardiyası 06:00-15:00 ve akşam vardiyası 15:00-24:00 şeklinde olduğunu, haftada 7 gün çalıştığını, davacının sendika üyesi olduğunu, buna göre fazla çalışma alacağı, hafta tatili ücreti, vardiya usulü çalışma ücreti farkı, ikramiye iddia ederek kıdem ve ihbar tazminatı alacağının tahsiline mahkeme masraf ve ücreti vekaletin karşı tarafa yükletilmesine karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekilinin cevap dilekçesinde; belirsiz alacak davası açılamayacağını, davacının iş sözleşmesinin haklı nedenle sona erdirildiğini, bu nedenle kıdem ve ihbar tazminatı hakkı olmadığını iddia ederek davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı ... vekili vekili temyiz etmiştir.  Gerekçe:  Taraflar arasındaki uyuşmazlık, davacının iş akdinin işverence haklı sebeple feshedilip feshedilmediği ve dolayısıyla kıdem ve ihbar tazminatına hak kazanıp kazanamayacağı noktasında toplanmaktadır.  4857 sayılı İş Kanunu'nun 25 inci maddesinin (II) numaralı bendinde, ahlâk ve iyi niyet kurallarına uymayan haller sıralanmış ve belirtilen durumlar ile benzerlerinin varlığı halinde, işverenin iş sözleşmesini haklı fesih imkânının olduğu açıklanmıştır. Yine değinilen bendin (d) alt bendinde, işçinin işverene yahut onun ailesi üyelerinden birine yahut işverenin başka işçisine sataşması işyerine sarhoş yahut uyuşturucu madde almış olarak gelmesi ya da iş yerinde bu maddeleri kullanmasının işverene haklı fesih imkânı verdiği ifade edilmiştir. Görüldüğü üzere yasadaki haller sınırlı sayıda olmayıp, genel olarak işçinin sadakat borcuna aykırılık oluşturan söz ve davranışları işverene fesih imkânı tanımaktadır.  Somut olayda, davacı iş sözleşmesinin işverence haklı neden olmaksızın feshedildiğini iddia etmiş,davalı 01.08.2011 tarihinde yapılan kontrollerde davacının 16.00’da nöbet sahasına gelmesi gerekirken 16.35’te geldiğini, davacının geç gelme nedeninin kendisine sorulması nedeni ile iş yeri çalışanını tehdit ettiğini, bu hususun tutanak altına alındığını ve davacının iş akdinin İş Kanunu 25/II/d maddesi gereğince feshedildiğini savunmuştur. Davalı tarafından bu olaya istinaden Cumhuriyet Başsavcılığı’na suç duyurusunda bulunulduğu ve yapılan ceza yargılaması sonucunda Batman 2.Sulh Ceza Mahkemesi’nin 2011/697 Esas sayılı dosyasında davacının tehdit suçundan 5 ay hapis cezası aldığı, hükmün açıklanmasının geri bırakılmasına karar verildiği ve iş bu kararın kesinleştiği anlaşılmaktadır.  Mahkemece davalı işverenin iş sözleşmesini haklı nedenle feshettiğini ispatlayamadığı gerekçesi ile davanın kabulüne karar verilmiş ise de davacının tehdit eylemini gerçekleştirdiği dosya kapsamından anlaşıldığından ve bu olay nedeni ile ceza aldığından davacının iş sözleşmesinin haklı nedenle feshedildiği anlaşılmaktadır. Bu nedenle davanın reddine karar verilmesi gerekirken davanın kabulü yönünde hüküm kurulması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi."
}