{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 5)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili vermiş olduğu dava dilekçesi ile özetle; müvekkili davacının 09.03.2007 tarihinden itibaren davalı kurumun sözde alt işvereni ... Enerji ve ... Teknik A.Ş’nin elektrik atölyesinde usta unvanı ile çalıştığını, arıza halinde yeraltı ocağında da çalıştığını, yerel mahkemenin 2010/581 esas, 2011/484 karar sayılı kararına göre davalı ile ... Teknik A.Ş arasındaki alt işverenlik sözleşmesinin muvazaalı olduğuna karar verildiğini, davacının davalı kurumun asıl işçisi olduğunu, muvazaalı olarak alt işveren işçisi gibi gösterildiğini ve haklarının kısıtlandığını, İş Kanunu’nun 5.maddesinde yer alan eşit davranma ilkesine aykırı davranıldığını, davalının kadrolu işçilerinin yararlandırıldığı Maden-İş Sendikası ile imzalanmış olan TİS’ten yararlandırılmadığını, davacının işyerinde örgütlü Maden-İş Sendikası üyesi olduğunu, muvazaa sebebiyle başlangıçtan beri davalının işçisi olan davacının davalının taraf olduğu TİS hükümlerinden işe başladığı tarihten itibaren yararlandırılması gerektiğini, davacının dengi kadrolu işçinin belirlenerek işyerinde çalışmaya başladığı tarihten itibaren 6772 sayılı Kanundan kaynaklanan alacakları için 100,00 TL, eşit davranma ilkesine aykırılık tazminatı olarak 100,00 TL, eşitlik İlkesine aykırı uygulamalar nedeniyle yoksun bırakıldığı ücret, ikramiye, prim, sosyal yardımlar vs. için 100,00 TL ve davalının tarafı olduğu Toplu İş Sözleşmesinden kaynaklanan ücret vs.her türlü alacaklar için 100,00 TL alacağın faizleri ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı ve husumet itirazında bulunduklarını, davacı ile aralarında herhangi bir sözleşme bulunmadığını, davacının yüklenicinin asıl işveren olduğu işyerinde çalıştığını, ihale ile anahtar teslimi olarak verilen işte çalışanlara müdahale edilmediğini, davacının daha önce kurumlarında işçi olarak çalışmadığını, muvazaanın söz konusu olmadığını, davacının yüklenici firmada Maden-İş Sendikası üyesi olarak çalıştığını, ilgili Sendika ile ... Teknik A.Ş arasında Toplu İş Sözleşmesi imzalandığını, bu sözleşme ile davacının çalıştığı firmanın ayrı ve asıl işveren olduğunun kabul edildiğini, sendika üyesi işçilerin bu konuya itirazları olmadığı gibi kurumun taraf olduğu Toplu İş Sözleşmesi’nden yararlanma taleplerinin kuruma iletilmediğini, sözleşmelerin muvazaa niteliği taşımadığını, kurum ile firmalar arasındaki ilişkinin asıl işveren-alt işveren ilişkisi olmayıp ihale makamı- müteahhit ilişkisi olduğunu, işin anahtar teslimi biçiminde ihale edilmesi durumunda asıl işveren-alt işveren ilişkisinden ve asıl işverenin sorumluluğundan söz edilemeyeceğini, kurumun işçi alımında uygulayacağı esasların yönetmelik ile belirlendiğini, belirlenen şartlarla kurum işçisi unvanına sahip olabilen kişiler ile davacının aynı unvanı talep etmesinin Anayasa, İnsan Hakları, İş Kanunu ve eşitlik ilkesine aykırı olduğunu, Kurumun İş Kanununun 5.maddesine aykırı bir tutum ve davranışının sözkonusu olmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının muvazaa nedeniyle başlangıçtan itibaren Türkiye Kömür İşletmeleri Kurumu Sınırlı Sorumlu Garp Linyitleri İşletmesi Müessesesi Müdürlüğü işçisi olduğu sonucuna varıldığı, ayrıca somut olay yönünden, davacı tarafından eşit davranma borcuna aykırılık iddiası ispatlanamadığı ve salt asıl işveren alt işveren arasındaki ilişkide muvazaanın varlığının işverenin eşit davranma yükümlülüğünü ihlal ettiği anlamına gelmediği (Yargıtay 9H.D. 2009/43381 E- 2012/5618K) gözetilerek eşit davranma borcuna aykırılık tazminatı ve fark ücret alacaklarına ilişkin taleplerin reddi gerektiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Dosya içeriğine göre hükme esas alınan bilirkişi raporundaki hesabın yerinde olup olmadığının açıklığa kavuşturulması gereklidir.  Davalı bilirkişinin hesabında fark alacak için hazırlanan tabloda, hesaplamaya esas alınan ücretin hatalı tespit edildiğini ileri sürmüştür.  Gerçekten de, hesaplamaya esas olarak tabloda aylık ücret ve günlük ücret ayrı ayrı sütunlarda gösterilmiş, ancak hesaplama yapılırken günlük ücret aylık ücrete dahil edilerek sonuca gidilmiştir. Böylelikle hesaplamaya esas alınan ücret hesabı hatalı tespit edildiğinden fark alacaklar yanlış hesaplanmıştır.  Her ne kadar davalının bu yöndeki istinaf nedeni, bilirkişi raporuna yapılan itirazlar arasında bu iddianın bulunmadığı gerekçesiyle yerinde bulunmamışsa da davalı vekillerinin bilirkişi raporuna itiraz dilekçesinde yer alan “brüt olarak hesaplanan alacak miktarlarının yerinde olmadığı” iddiası değerlendirildiğinde, bu yanlışlığın bozma nedeni olarak dikkate alınması gerektiği anlaşılmıştır.  Açıklanan nedenlerle, hatalı hesap raporuna itibarla yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}