{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Gaziantep 7. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:         Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı nezdinde çalıştığını, davalı işveren tarafından müvekkiline bir takım belgeler imzalatılmak istenildiği, belgelerin müvekkilce imzalanmaması üzerine iş sözleşmesinin haksız olarak feshedildiğini beyanla kıdem ve ihbar tazminatı ile bir kısım işçilik alacakalrının davalıdan alınarak taraflarına ödenmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının taleplerinin zamanaşımına uğradığını, beyanla davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, ücret alacağı bakımından İlk Derece Mahkemesi gerekçesinin düzeltilmesine ve davacının kıdem, ihbar, yıllık izin ve ücret alacaklarını kısmi dava, sair alacaklarını belirsiz alacak davası olarak açmış olması kabulune göre fazla çalışma alacağıyla ilgili ıslah tarihine göre zamanaşımı kurallarının işletilmesi, çalışma ücreti alacaklarına, talep artırım tarihinden itibaren faiz işletilmesinin yerinde olmadığı, 08.11.2016 tarihli ek bilirkişi raporuna göre, brüt 18.094,13 TL fazla çalışma ücretinin dava tarihinden itibaren işleyecek faiziyle birlikte hüküm altına alınması gerektiği, çalışma ücreti alacaklarının faiz başlangıç tarihlerinin de dava tarihine göre belirlenmesi gerektiği gerekçesi ile İlk Derece Mahkemesi hükmünün hüküm fıkrasında gösterildiği şekilde düzeltilmek üzere ortadan kaldırılmasına karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı vekilince temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.  Somut uyuşmazlıkta dava dilekeçsinde , davacının çalıştığı süre boyunca her yıl sadece 6 gün yıllık izin kullandırıldığını, 2014 yıllık izni hiç kullandırılmadığını, davalı işverence baskı ve tehditlerle davacıya kullandırmadığı halde kanunda öngörülen yıllık izin sürelerinin tamamını kullanmış gibi imzasının alındığını, işyerinde çalışan tüm işçilerin tamamının neredeyse aynı tarihlerde izin kullanmış gibi gösterildiğini ileri sürmüştür. Mahkemece dava dışı işçilerin yıllık izin belgelerinin dosyaya kazandırıldığı ve Defne İlçe Jandarma Komutanlığına zabıta araştırması yaptırıldığı, yapılan araştırma sonucunda davalı işyerinde işlerin az olduğu dönemlerde işyerinin faaliyetlerine ara verildiği ve işçilere yıllık izin kullandırıldığı anlaşılmış olup Mahkemece bu husus gözetilmeksizin davalı tarafça ibraz edilen yıllık izin kayıtlarına itibar edilmeden karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Davacı 13/01/2015 havale tarihli dava dilekçesi ile 22/09/2015 tarihli talebini açıkladığı dilekçesinde; dava konusu ücret alacağının 2012 yılı Ağustos,Eylül, Ekim, Kasım, Aralık, 2014 yılı Şubat, Kasım (Kasım ayında 5 günlük ücret) aylarının ücretlerinin hiç ödenmediğini , 13.01.2010 - 05.11.2014 tarihleri arasındaki çalışmalarının tamamında (Hiç ödenmeyen 2012 Ağustos,Eylül, Ekim, Kasım, Aralık, 2014 Şubat, Kasım aylıkları hariç) ise asgari ücretin sadece yarısının aylık olarak ödendiğini, geri kalan yarısının ise ödenmediğini, ücretlerin banka aracılığı ödendiği savunmasının doğru olmadığını, davacıya imzalatılan boş dekontlar ve düzenli ödeme talimatı aracılığı ile davacının ücretlerinin banka üzerinden ödenmiş gibi gösterilerek aslında işveren elinde toplandığını, söz konusu dekont ve talimatların baskı ve zorlama ile alındığını, irade fesadı ile sakat olduğını ileri sürmüş, davalı işveren ise davacınında aralarında bulunduğu bir kısım işçinin banka tarafından dağıtılan banka kartlarını kabul etmemeleri üzerine bir dönem; banka çalışanları tarafından her ay fabrikaya gelinerek işçilere dekont imzalatıldığını ve ertesi gün paranın mutemet kanalı ile fabrikaya gönderilerek işçilerin ücretlerinin ödendiğini, bir dönem ise; işçilerin aralarında mutemet olarak belirledikleri ... ..., ... ve ... isimli işçilere ait hesaplara düzenli ödeme talimatı vermek suretiyle ödendiğini savunmuştur.Mahkemece davacının iddilarının ispatlandığı gerekçesi ile davacının talebi gibi dava konusu ücret alacağı talebinin kabulüne karar verilmiş, tarafların istinaf etmesi üzerine Bölge Adliye Mahkemesi tarafından istinaf başvurularının esastan reddine hükmedilmiş ise de ücret noktasında davacı tanıklarınca elden ödemelerin, işveren vekilleri tarafından, davalı tanıklarınca ise banka mutemedi tarafından yapıldığı ifade edildiği ve tanık beyanlarınının çelişkili olduğu anlaşılmış olup bu çelişkinin giderilmesi için davalının savunmalarında geçen banka mutemetleri ve davacının hesabından adına “düzenli ödeme talimatı” verilen ...’in dinlenerek sonucuna göre dava konusu ücret alacağı hesaplanmalıdır.  SONUÇ:  Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}