{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 124)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; Davacının, davalı Belediyenin ... Genel müdürlüğü işyerinde 02/06/2004 tarihinden itibaren çalıştığını, 10.09.2015 tarihinde işten ayrıldığını, kağıt üzerinde diğer davalı firma olan ... A.Ş bünyesinde görünmekle birlikle davalı ... tarafından işe alındığını, diğer davalı firmanın da davalı ... tarafından kurulan ve hakim ortağı olan firma olduğunu, kendisinin davalı ... otobüs şoförleri ile aynı işi yaptığını, bu nedenle kendisinin belediye işçilerinin almayı hak ettiği işçilik alacaklarından mahrum kaldığından bahisle 5.000,00 TL ilave tediye alacağı olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı ... Cevabının Özeti:  Davalı vekili; davacının alacakları yönünden zamanaşımı itirazında bulunduklarını, diğer davalı firmadan hizmet alımı şeklinde iş temin edildiğini, diğer davalı firma ile aralarındaki iş ilişkinini muvazaa olarak nitelendirilemeyeceğini, davacının ... A.Ş'nin taraf olduğu Toplu İş Sözleşmesi hükümlerinden yararlandığını, davacının belediyelerinin imzalamış olduğu Toplu İş Sözleşmesi hükümlerinden faydalanmasının mümkün olmadığını savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacının baştan beri belediye işçisi olduğu ancak; Belediye –iş sendikasına üye olduğuna yada dayanışma aidatı ödendiğine dair delil olmadığından, davacının belediyenin taraf olduğu Toplu iş sözleşmesinden yararlanamayacağına karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Toplu taşıma işini belediyenin taşeron firmalara veremeyeceği, davacının baştan beri ... genel müdürlüğü işçisi olduğu, davalılar arasında geçerli bir asıl işveren- alt işveren ilişkisi olmadığını, davacının 01.04.2011 tarihinden önceki bir dönemden itibaren sendikaya üye olarak davalı işyerinde çalıştığı tespit edildiğinden 112 günlük yevmiye üzerinden ikramiye aldığı bu nedenle ilave tediye ücreti alacağının bulunmadığı gerekçesi ile tarafların istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz:  Karar süresinde davalılar vekilleri tarafından temyiz edilmiştir.  Gerekçe:  Husumetin kime yöneltileceği taraflar arasında ihtilaflıdır.  Bir davanın tarafları (veya taraflardan biri) o davada gerçekten (davacı veya davalı olarak) taraf sıfatına sahip değilse, mahkeme, taraf sıfatına haiz olmayan kişi yönünden, davanın sıfat (husumet) yokluğundan reddine karar verir. Kimin işçi ve işveren olduğu, İş Kanunu'nun kapsamında bulunduğu, maddi hukuk sorunu olup, husumet çerçevesinde \"sıfat\"a ilişkin bu sorunun hâkim tarafından kendiliğinden \"re'sen\" nazara alınması gerekir. Diğer taraftan özellikle davalının taraf sıfatı olup olmadığında yanılgı, bir başka anlatımla husumetin tevcihinde hata yapılması halinde, dava husumetten reddedilmemeli, davacıya dava dilekçesini taraf olan davalıya yöneltme olanağı tanınmalıdır.  Nitekim 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 124. maddesinde “Dava dilekçesinde tarafın yanlış veya eksik gösterilmesi kabul edilebilir bir yanılgıya dayanıyorsa, hâkim karşı tarafın rızasını aramaksızın taraf değişikliği talebini kabul edebilir. Bu durumda hâkim, davanın tarafı olmaktan çıkarılan ve aleyhine dava açılmasına sebebiyet vermeyen kişi lehine yargılama giderlerine hükmeder.” düzenlemesine yer verilmiştir.  Somut uyuşmazlıkta, davacı işçi davalı Belediyenin idari işler şube müdürlüğüne bağlı şoför olarak çalıştığını iddia ederken, davalı ... ise diğer davalı şirket ile aralarındaki iş ilişkisinin muvazaalı olmadığını savunurken davalı şirket ise davalı ... ile arasındaki ilişkinin 4734 sayılı kanun uyarınca ihale olduğu muvazaa iddialarının yerinde olmadığının savurmuştur.  İlk derece mahkemesi, davalılar arasında muvazaalı ilişki olduğu gerekçesi ile davacının baştan beri İzmir Büyükşehir Belediyesi işçisi olduğuna karar vermiş , Bölge Adliye Mahkemesi tarafından ise gerekçede davacının baştan beri ... Genel Müdürlüğü işçisi olduğunun belirtilmesine rağmen davacının belediye işçisi olarak kabul edildiği ilk derece mahkemesi kararına yönelik istinaf talepleri reddedilmiştir.  (Kapatılan) 22. Hukuk Dairesinin denetiminden geçen 2018/3776 E., 2018/10190 K. , 2017/42185 E., 2019/23095 K. sayılı ilamlara ait mahkeme kararlarında davacıların, davalı ... Belediyesine bağlı ... Genel Müdürlüğü işçisi olarak kabul edildiği anlaşılmaktadır.  Dosya kapsamına göre Hukuk Muhakemeleri Kanunu’nun 124. maddesi gereğince davanın İzmir Büyükşehir Belediyesi ... Genel Müdürlüğü'ne yöneltilmesi için davacıya süre verilmesi ve taraf teşkili sağlandıktan sonra sonucuna göre karar verilmesi gerekmektedir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere yükletilmesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}