{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 336, 337)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda ... 1. İcra Hukuk Mahkemesi hükmüne karşı, davalı ... vekili tarafından istinaf yoluna başvurulması sonunda ... Bölge Adliye Mahkemesi 19. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiş, bu kez 01.07.2020 tarihli ek kararının Yargıtay'ca incelenmesi davalı ... vekili tarafından istenilmiştir. Dairece dosya incelendi, gereği düşünüldü.  Taraflar arasında görülen şikayet ve istihkak davası yargılaması sonucunda ilk derece mahkemesince verilen asıl ve birleşen davanın kabulüne dair karara karşı davalı-alacaklı ... vekili tarafından adli yardım talepli olarak istinaf kanun yoluna başvurulmuş, adli yardım talebi reddedilmiş, anılan karara itiraz edilmesi üzerine ... Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nce 10.07.2018 tarihinde itirazın reddine karar verilmiş, eksik harç ve masrafların ikmali için dosya ilk derece mahkemesine geri çevrilmiş, eksik harç ve masrafların yatırılmadığı gerekçesiyle ilk derece mahkemesince 17.12.2018 tarihli ek kararla istinaf başvurusu reddedilmiş, anılan ek karara karşı istinaf kanun yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 19. Hukuk Dairesince 12.02.2020 tarihinde başvurunun esastan reddine karar verilmiş, verilen karar davalı-alacaklı ... vekili tarafından temyiz edilmiş, bölge adliye mahkemesince 01.07.2020 tarihli ek kararla temyiz harç ve masraflarının ikmal edilmediğinden bahisle temyiz başvurusunun yapılmamış sayılmasına şeklinde ek karar verilmiş, söz konusu 01.07.2020 tarihli ek karar da davalı-alacaklı ... vekilince temyiz edilmiştir.  Kararı temyiz eden davalı-alacaklı ... tarafından temyiz kanun yoluna başvuru sırasında adli yardım talep edilmiştir. Temyiz kanun yoluna başvuru sırasında adli yardım talep edildiğine göre, bu talep hakkında karar verme yetkisi kanun yolu incelemesini yapacak olan Yargıtay'a aittir (HMK mad.336/3). Davalı-alacaklı ...’nun 05.03.2020 tarihli dilekçesine ekli olarak sunduğu belgelere göre temyiz kanun yoluna başvuru sırasında ileri sürdüğü adli yardım talebi yerinde görüldüğünden kabulüne, temyiz harç ve giderlerinden geçici olarak muaf tutulmasına karar verilmiş, buna göre ... Bölge Adliye Mahkemesi 19. Hukuk Dairesi’nin yerinde görülmeyen 01.07.2020 tarihli ek kararı kaldırılarak işin esasının incelenmesine geçilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun (HMK’nin) 337. maddesinin 2. fıkrasında “Adli yardım talebinin reddine ilişkin kararlara karşı, tebliğinden itibaren bir hafta içinde kararı veren mahkemeye dilekçe vermek suretiyle itiraz edilebilir. Kararına itiraz edilen mahkeme, itirazı incelemesi için dosyayı o yerde adli yardım talebi yapılan hukuk mahkemesinin birden fazla dairesinin bulunması hâlinde, numara olarak kendisini izleyen daireye, son numaralı daire için birinci daireye, o yerde adli yardım talebi yapılan hukuk mahkemesinin tek dairesi bulunması hâlinde ise aynı işlere bakmakla görevli en yakın mahkemeye gönderir. İtiraz incelemesi neticesinde verilen karar kesindir...” hükmü düzenlenmiştir.  Somut olayda, ilk derece mahkemesince verilen karara karşı, davalı-alacaklı ... vekili tarafından adli yardım talepli olarak istinaf kanun yoluna başvurulmuş, ... Bölge Adliye Mahkemesi 19. Hukuk Dairesi’nin 09.11.2017 tarihli kararı ile adli yardım talebi reddedilmiş, anılan karara itiraz edilmesi üzerine ... Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nce 10.07.2018 tarihinde itirazın reddine karar verilmiştir. Yukarıda açıklanan HMK’nin 337/2. maddesi uyarınca verilen kararın kesin olduğu anlaşılmaktadır.  SONUÇ: Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve ilâmda belirlenip dayanılan gerektirici sebeplere, adli yardım talebinin reddine dair karara itiraz edilmesi üzerine ... Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nce 10.07.2018 tarihinde verilen kararın kesin olmasına, adli yardım talebinin reddi sonrası, davalı alacaklı ... vekilince harç ve giderleri yatırması için verilen süre ve yapılan tebliğde usul ve yasaya aykırı bir yönde bulunmadığına göre yerinde olmayan temyiz itirazlarının reddi ile Usul ve Kanuna uygun bulunan ... Bölge Adliye Mahkemesi 19. Hukuk Dairesi’nin 12.02.2020 tarihli kararının ONANMASINA, 11.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}