{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 369)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 03.11.2006-18.05.2013 tarihleri arasında sondaj operatörü olarak çalıştığını, 02.05.2013 tarihli 15 gün süreli sağlık raporunun süresi bittiğinde işyerine gittiğini, kendisine iş akdinin feshedildiği ve işe gelmemesinin söylendiğini, buna rağmen işverence 10-15 gün sonra ihtarname gönderilerek işe devamsızlığın nedenlerinin sorulduğunu, müvekkilinin iş sözleşmesinin feshedildiği ve işe gelmemesi gerektiğinin söylendiğinin cevaben bildirilmesi üzerine iş akdinin feshedilmediği yönünde cevabi ihtarname gönderildiğini, son aylık net ücretinin 3.000,00 TL olduğunu, toplam 7 yılı aşkın süre davalı işverenliğe ait şantiyelerde çalıştığını, haftanın 7 günü resmi tatiller dahil 08.00-20.00 saatleri arasında mesai yaptığını, yıllık ücretli izinlerinin kullandırmadığını iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, kıdem ve ihbar tazminatı dışındaki alacakların zamanaşımına uğradığını, davacının ilk işe girdiği tarihten 12.01.2009 tarihine kadar çalışıp kendi isteğiyle işten ayrıldığını, 25.06.2009 - 28.02.2010 tarihleri arasında çalıştıktan sonra 01.04.2010 tarihinde tekrar işe girip sırasıyla ..., ..., ... ve ... şantiyelerinde çalıştığını, son kez ... şantiyesinde görevlendirildiğini ancak 02.05.2013 tarihinde 15 gün süreli rapor alıp raporu süresi bittiğinde işyerine gönderdiğini, işe devam etmemesi üzerine rapor almış olabileceği düşünülerek bir süre beklendiğini, yapılan telefon görüşmesinde \"sağlığının daha önemli olduğu, çalışmayacağını söylemesi üzerine ihtarname gönderildiğini, karşılıklı ihtarnamelerden sonra iş akdinin 31.07.2013 tarihi itibariyle ve devamsızlık nedeniyle haklı olarak feshedildiğini, davacının fasılalı olarak çalıştığını, varsa fazla çalışma karşılığında izin kullandırıldığını veya ücretinin ödendiğini, son aylık net ücretinin asgari geçim indirimi dahil 973,40 TL olduğunu, aylık ücret, fazla çalışma ve bir kısım harcamalara mahsuben davacının banka hesabına ödemeler yapıldığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"davacı tarafından ıslah dilekçesinde fazla mesai alacağına dava ve ıslah tarihi itibariyle yasal faiz uygulanmasını talep etmesine rağmen 19.07.2013 tarihinden itibaren mevduata uygulanan en yüksek faiz uygulanması isabetli bulunmamıştır\" gerekçesiyle davalı vekilinin istinaf talebinin kabulü ile kararın kaldırılmasına karar verilmişir.  Temyiz Başvurusu:  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Mahkemece davacının 6 yılı aşkın çalışma süresi boyunca hiç yıllık izin kullanmadığı kabul edilerek 114 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde hiç izin kullanmamasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacı isticvap olunarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.  3- Davacı net 3.800,00 TL maaş aldığını iddia etmiş, davalı ise asgari geçim indirimi dahil net 973,00 TL aldığını savunmuştur. Mahkemece iddiaya itibarla davacının net 3.800,00 TL aldığı kabul edilerek sonuca gidilmiştir. Ancak yargılama sırasında dinlenen davacı tanıkları davacıdan çok daha önce işten ayrılmış olup fesih tarihi itibariyle davacının ücretini bilebilecek durumda değillerdir. Davalı tanıkları ise davacının ücretini bilmedikleri yönünde beyanda bulunmuşlardır. Mahkemece emsal ücret araştırması yapılmadan soyut iddiaya itibarla sonuca gidilmesi hatalıdır.  4- Davacının hafta tatillerini toplu olarak kullandığı ancak mahkemenin hafta tatillerinin toplu olarak kullandırılamayacağı gerekçesiyle bu kullanımı dikkate almadan hafta tatili ücreti hesaplatıp hüküm altına aldığı görülmektedir. Ancak mahkemenin bu kabulü tam olarak doğru değildir. Şöyle ki, hafta tatilinin toplu kullandırılması mümkün değildir şeklindeki tespit doğru olmakla birlikte davacı hafta tatili iznine çıktığında bunun ilk günü izne çıkmadan önceki altı günlük çalışmadan sonraki hafta tatili olacağından davacının hafta tatiline çıktığı her izin dönemi için bir gün hafta tatili kullandığı kabul edilmelidir. Ayrıca davacı bu izin dönemlerinde ücretini almaya devam ettiğinden davacının hafta tatili ücretinin sadece zamsız kısmını alması gerektiği de gözetilmelidir. Mahkemece yapılacak iş hafta tatili izin belgelerinden davacının kaç hafta tatiline çıktığı tespit edilerek sonucuna göre karar verilmesi gerekirken yazılı gerekçe ile hafta tatili ücreti talebinin hüküm altına alınması hatalıdır.  5-Davacı hafta tatili ve ulusal bayram genel tatil ücretlerini birlikte talep etmiş olup Mahkemece bu alacakların faiz başlangıç tarihi olarak davalıya gönderdiği ihtarname dikkate alınarak 19/07/2013 tarihi kabul edilmiştir. Ancak davacı, davalıya gönderdiği ihtarnamede hafta tatili ücreti talebinde bulunmamış olup Mahkemece yapılacak iş dava dilekçesinde birlikte talep edilen hafta tatili ve ulusal bayram genel tatil ücretine yönelik talebi açıklattırarak hafta tatili alacağı bakımından faiz başlangıcını dava ve ıslah tarihi olarak hüküm altına almaktır.  SONUÇ:  Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}