{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının, 28 yıllık makine formeni tecrübesi olduğunu 09/06/2006-22/05/2011 tarihleri arasında yurtdışı hizmet sözleşmesi ile şirketin Romanya'da bulunan şantiyesinde 1.750,00 Euro ile çalıştığını, 200 Euro'nun şantiyede avans olarak verilip, bakiyesinin banka kanalı ile yatırıldığını, 07:00-21:00 saatleri arası çalışmanın dini bayramlarda 1 gün, yılbaşı ertesi 1 gün hariç devam ettiğini, yıllık izinleri kullanmadığını, 3 öğün yemek ve barınma ihtiyacının davalı işverence karşılandığını, barınma ücretinin yaklaşık aylık 150 Euro, yemek giderinin ise 180 Euro olduğunu beyanla, kıdem ve ihbar tazminatı ile yıllık izin ücreti, fazla çalışma ücreti ve ulusal bayram ve genel tatil günlerine ait ücret alacakları olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Vekilinin Cevabının Özeti:  Davalı vekili; davaya karşı zamanaşımı def'inde bulunduklarını, davacı yanın her ay fazla mesai yaptığı iddiasının gerçekçi olmadığını, ücretlerin banka kanalı ile ödendiğini, iş akdinin davacı tarafın istemi ile sona erdirildiğini savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, iş akdinin haklı nedenle feshedildiğini davalının ispatlayamadığını, bu nedenle davacının kıdem ve ihbar tazminatına karar verildiğini, davacının fazla mesai ve ulusal bayram ve genel tatil ücreti taleplerinden bulunmuşsa da davacı tanıklarının davalı işverenle husumetli oldukları bu nedenle beyanlarına itibar edilemeyeceğini belirterek fazla mesai ve ulusal bayram ve genel tatil ücreti alacaklarının reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkeme kararına karşı davacı ve davalı vekilleri tarafından istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi kıdem ve ihbar tazminatına dair kararın yerinde olduğu ancak salt davası olduğu için tanık anlatımlarına itibar edilmemesinin yasanın ruhuna ters düşeceği hem de adalete uygun olmayacağı gerekçesi ile fazla mesai ve ulusal bayram ve genel tatil ücreti alacaklarını da ayrıca hüküm altına almıştır.  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında davacının fazla mesai alacağı olup olmadığı hususu uyuşmazlık konusudur.  İş ilişkisinde ücret ve işin düzenlenmesi ile ilgili kurallar yasal düzenlemeler yanında taraflar arasında iş sözleşmesi ve iş sözleşmesinin eki niteliğindeki işveren tarafından düzenlenen ve işçiye tebliğ edilen yönetmelik, genelgeler vs niteliğindeki belgelerde yer alabilir. İşçiye tebliğ edilen iş sözleşmesinin eki niteliğindeki yönetmelikler yasanın emredici hükümlerine aykırı olmadığı sürece geçerlidir.  Somut uyuşmazlıkta davacı işçi tarafından imzalanan, iş sözleşmesinin eki niteliğindeki çalışma kuralları başlıklı işyerine ait belgede yılda 270 saat fazla mesai karşılığı ücretin, kararlaştırılan ücretin içinde olduğu kabul edilmiştir. Davacının imzaladığı bu belge ve hükümleri tarafları bağlayacağından, davacının yılda 270 saatlik çalışması karşılığı fazla mesai ücretinin, ücretin içinde olduğu kabul edilmeli ve 270 saati aşan kısmı için fazla mesai ücreti kabul edilmelidir. Bu nedenle, 270 saatlik kısım kıstelyevm esasına göre oranlanarak bulunan çalışma saatini aşan saatler fazla mesai kabul edilmeli ve bu çalışma karşılığı ücret hesaplanarak hüküm altına alınmalıdır. Yazılı şekilde çalışma kurallarına ilişkin fazla mesaiye dair hüküm dikkate alınmadan fazla mesai ücretinin kabulü hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}