{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6772 S. K. m. 4) (4857 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının ...’nün 15.Bölge Müdürlüğünde kamu ihale kanununa göre hizmet alımı şeklinde yülenici ... A.Ş.-.... Ltd.Şti.de çalıştırıldığını, genel müdürlükle yüklenici firma arasındaki yüklenici ilişkisinin muvazaalı olduğunu, yüklenici firmanın Kamu İhale Kanunu 4.maddesindeki hizmet türlerini yerine getirmekten çok genel müdürlüğe işçi temini sağlayan şirketler olarak mesleki faaliyette bulunduğunu, firma işçisi olarak gözüken davacının tüm emir ve talimatları bölge müdürlüğünden aldığını, bölge müdürlüğünün kendi işçileri ile aynı işi yaptığını, işyerine giriş çıkışları ile puantaj kayıtlarının da aynı kayıt altında tutulduğunu, gördükleri işe ilişkin tüm ekipman ve malzemenin ...’ne ait olduğunu, davacının asıl ve gerçek işvereninin ... olduğunu, ... ile ... A.Ş-.... Ltd.Şti.iş ortaklığı arasındaki hukuki ilişkinin muvazaalı olduğunu ileri sürerek; yüklenici firma işçisi olarak gözüken davacının baştan itibaren ...’nün işçisi olduğunun tespitini, davacının sendika üyeliğinin işverenliğe bildirildiği tarihten itibaren Toplu İş Sözleşmesinden yararlanması gerektiğinin tespitini, 6772 sayılı Yasadan kaynaklanan ilave tediye alacağının faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; yüklenici firmalarla ... arasındaki sözleşmelerin muvazaalı olduğu iddiası ile bu yöndeki alacak taleplerinin hukuka aykırı olduğunu, talep edilen alacakların zamanaşımına uğradığını, 6001 sayılı Yasada Genel müdürlüğün görev ve yetkilerine bakıldığında; 4.maddede sayılan işleri ... kendisi yapabileceği gibi, bunları hizmet alım yolu ile ihale kanununa uygun olarak yüklenici firmalarada gördürebileceğini, bu işlerin yardımcı iş olduğunu, davacı işçinin seçimini işçisi olduğu firmanın yaptığını, ... ile yüklenici firmalar arasında ki ilişkinin işçi temini niteliğinde olmadığı gibi muvazaalı alt işveren ilişkisi de olmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının Sosyal Güvenlik Kurumu'nda görünen işvereni ile davalı ... arasındaki ilişkinin muvazaalı olduğunun tespiti ile davacının, ... taşeronları nezdinde işe başladığı tarihten itibaren ... işçisi olduğunun tespitine karar verilmiş; bu doğrultuda davacının sendika üyeliğini işverene bildirdiği tarihten itibaren işyerinde uygulanan Toplu İş Sözleşmesinden yararlanması gerektiği anlaşılmış ve ilave tediye talebinin de haklı olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasındaki uyuşmazlık, asıl işveren-alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır.  4857 sayılı İş Kanunu’nun 2. maddesinin altıncı fıkrasında asıl işveren-alt işveren ilişkisi; “bir işverenden, işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerinde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan ve bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran diğer işveren ile iş aldığı işveren arasında kurulan ilişki” olarak tanımlanmış; aynı maddenin yedinci fıkrasında “asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle hakları kısıtlanamaz veya daha önce o işyerinde çalıştırılan kimse ile alt işveren ilişkisi kurulamaz. Aksi halde ve genel olarak asıl işveren-alt işveren ilişkisinin muvazaalı işleme dayandığı kabul edilerek alt işverenin işçileri başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görürler. İşletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler dışında asıl iş bölünerek alt işverenlere verilemez” kuralına yer verilmiştir.  Asıl işveren-alt işveren ilişkisinin geçerli olarak kurulabilmesi için iki işverenin bulunması, mal veya hizmet üretimine ilişkin bir işin varlığı ve asıl işin bölünerek alt işverene verilmesi halinde “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektirme” unsurunun gerçekleşmiş olması gerekir. Bundan başka asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle haklarının kısıtlanması veya daha önce asıl işveren tarafından o iş yerinde çalıştırılan kimse ile alt işveren ilişkisi kurulması gibi muvazaa kriterlerinin bulunmaması icap eder. Aksi halde alt işveren işçisi başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görecektir.  İşverenler arasında muvazaalı biçimde asıl işveren-alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla 4857 sayılı Kanun'un 2. maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa Borçlar Kanunu'nda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka 4857 sayılı Kanun'un 2. maddesinin yedinci fıkrasında sözü edilen hususların, aksi kanıtlanabilen adi kanuni karineler olduğu kabul edilmelidir.  Somut olayda, mahkemece; dosyadaki bilgi ve belgeler, tanık beyanları, emsal içtihatlar ve bozma ilamları kapsamında davalılar arasındaki ilişkinin muvazaaya dayandığı belirtilmiştir. Aynı mahiyette ve seri niteliğinde bir çok dava sözkonusu olması sebebiyle, davalılar arasındaki ilişkinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı hususunda daha önce verilen yargı kararlarına itibar ile karar verilmesi Dairemizin yerleşik içtihadına aykırıdır. Bu durumda her ihale döneminin kendi içerisinde değerlendirilmesi gerektiği hususu gözetilmeden ve yeterli derecede araştırma yapılmadan karar verilmiştir.  Belirtmek gerekir ki, her ihale sözleşmesi kendi dönemi ve şartlarında değerlendirmeye tabi tutulmalıdır. Bu sebeple, önceki ihale sözleşmelerinin kanuna uygun kurulmamış olması veya muvazaalı olması, sonrakilerin de aynı şekilde kanuna uygun kurulmadığını ya da muvazaaya dayandığını göstermez. Daha sonra yapılan sözleşmenin ayrıca kanuna uygunluk ve muvazaa yönünden değerlendirmeye tabi tutulması gerekir. Bu sebeple davalı tarafından yapılan önceki sözleşmelerin kanuna uygun olmadığına ya da muvazaalı olduğuna ilişkin kesinleşmiş yargı kararları sadece muvazaalı olduğu tespit edilen ihale dönemlerini bağlayacak olup sonraki ihale dönemleri bakımından muvazaa araştırması yeniden yapılmalıdır.  Açıklanan nedenlerle Mahkemece yapılması gereken; davacının çalışma dönemini kapsayan ihale sözleşmeleri dosya arasına celp edilip, söz konusu ihale dönemleri için muvazaanın varlığı bakımından kesinleşmiş bir yargı kararının bulunup bulunmadığı irdelenmeli, davacının çalıştığı döneme ilişkin yapılan ihale sözleşmeleri hakkında kesinleşmiş bir yargı kararının bulunmaması halinde, döneme ilişkin ihalenin kapsamı tespit edilerek ve yukarıda izah edildiği üzere her ihale dönemini kendi arasında değerlendirmek sureti ile;  a)Yapılan işin asıl iş kapsamında değerlendirilip değerlendirilemeyeceği,  b)Yapılacak işin teknolojik sebeplerle uzmanlık gerektirip gerektirmediği,  c)Aynı işte asıl işveren işçileri ile diğer davalı işçilerinin birlikte çalışıp çalışmadığı belirlenerek ve aralarında endüstri ile inşaat mühendisi bulunan bir bilirkişi heyetine inceleme yaptırılmak sureti ile asıl işveren - alt işveren ilişkisinin usulüne uygun olarak kurulup kurulmadığı tespit edildikten sonra sonuca gitmektir.  Açıklanan bu hususlar gözetilmeden eksik araştırmaya dayalı olarak davalılar arasındaki ilişkinin muvazaaya dayandığının kabulü ile hüküm kurulması hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}