{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait iş yerinde 24.08.2009-27.06.2012 tarihleri arasında exc house keeper olarak çalıştığını, işveren tarafından iş akdinin haksız nedenle feshedildiğini iddia ederek kıdem ve ihbar tazminatı ile fazla mesai, ulusal bayram genel tatil, hafta tatili, yıllık izin ücreti ve ücret alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece toplanan deliller ve bilirkişi raporuna dayanılarak ücret alacağı talebinin reddi ile davanın kısmen kabulüne karar verilmiş ve karar (Kapatılan) 22. Hukuk Dairesinin 2016/1864 esas- 2018/26545 karar sayılı ve 10.12.2018 tarihli ilamı ile davalının temyizi üzerine bozulmuştur.  Temyiz Başvurusu:  Kararı, davalı vekili süresinde temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, temyiz eden davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Fazla mesai hesabı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  Somut uyuşmazlıkta, 10.12.2018 tarihli bozma ilamında yer alan “Mahkemece, davacının Nisan- Ekim ayları arası günde 3 saatten fazla fazla mesai yapılamayacağından 6 günde 3 saatten haftada 18 saat, kış aylarında 6 gün 08.00 – 18.00 saatleri arası 1 saat ara dinlenme ile 9 saat fazla mesai yaptığı, hafta tatili açısından puantaj olan dönemlerin dışlanarak hesaplama yapıldığı ve davacı talebi ile de bağlı kalınarak davacını 2009 - 2010 yıllarında tüm hafta tatillerinde çalıştığı, 2011 yılında 4, 5, 6, 7, 8 ve 9. aylarda hafta tatili kullanmadığı, 2011 yılının 2. ayında 2 gün hafta tatili kullandığı, 2012 yılında ise, 1. ayda 3 gün, 2. ayda 1 gün, 3 ve 4. aylarda 4 er gün, 5. ayda ise 2 gün hafta tatili kullandığı ve tüm ulusal bayram ve genel tatil günlerinde çalıştığı kabul edilmiştir. Davacı tanıklarından ... davacının kardeşi olduğunu belirttiğinden beyanlarına itibar edilmemeli, diğer davacı tanıkları açısından ise sigortalı hizmet döküm cetveli getirilerek tam olarak hangi süre içerisinde davalı işyerinde çalıştığı belirlenerek davacı tanıklarının davacıyla birlikte ortak çalışma dönemi ile sınırlı olarak belirlenen tarih aralıkları için şimdiki gibi hesaplama yapılmalı, hafta tatili ve ulusal bayram genel tatil açısından puantaj olan dönemlerde bu kayıtlar dikkate alınmalıdır. “şeklinde ki bozma gereğinin tam olarak yerine getirilmediği anlaşılmıştır. Şöyle ki mahkemece davacı tanıklarının hizmet döküm cetvelleri getirtilerek davacıyla ortak çalışma dönemleri yönünden hesaplama yapılması isabetli olmuş ise de fazla mesai hesabına esas alınan ve mevsimlere göre farklılık gösteren çalışma saatlerinin şimdiki gibi hesaplanması gerektiği belirtilmiş olup buna göre tanıkların çalışma süreleri ile sınırlı olan dönemde bozma öncesinde ki gibi kış aylarında 9 saat, yaz aylarında ise (Nisan-Ekim arası) 18 saat fazla mesai hesaplanması gerekirken mahkemece yaz ve kış ayrımı yapılmadan tüm aylar için haftalık 18 saat üzerinden fazla mesai hesaplanması bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde davalıya iadesine, 18.01.2021 gününde oybirliğiyle karar verildi."
}