{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 227, 232, 235, 239)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, davanın kısmen kabul, kısmen reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, taraflar evlilik hazırlıkları aşamasındayken bir kısmı peşin para bir kısmı bankadan kredi çekilmek suretiyle davalı kadın adına edinilen mesken yönünden mal rejiminin tasfiye edilerek öncelikle taşınmazın tapu kaydının iptali ile davacı adına tescilini, bu mümkün olmadığı takdirde fazlaya ilişkin hakları saklı kalmak kaydıyla 10.000,00 TL alacağın faiziyle birlikte davalıdan tahsilini talep etmiş, harcını yatırmak suretiyle sundukları 16.04.2015 tarihli dilekçeyle talep miktarını 22.377,44 TL'ye arttırmıştır.  Davalı ..... vekili, meskenin edinilmesinde davacının hiçbir katkısı olmadığını açıklayarak, davanın reddini savunmuştur.  Mahkemece ilk kararda, davanın kısmen kabulüyle 12.377,44 TL'nin karar tarihinden işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiştir. Davalı vekilince yapılan temyiz itirazı üzerine, Dairenin 23.10.2018 tarihli ve 2016/14161 Esas 2018/17769 Karar sayılı ilamıyla, kredi ile alınan malvarlıklarının tasfiyesi hakkında Daire'nin yerleşik ilke ve esaslar çerçevesinde kredi yönünden oranlamalar yapılıp dosya kapsamına uygun düşecek şekilde tanzim edilen 21.07.2014 tarihli hesap bilirkişi raporu hükme esas alınarak, davacı lehine sadece 6.895,69 TL katılma alacağına hükmedilmesi gerekirken, evlilik birliği içinde ödenen toplam kredi taksit miktarının yarısı olarak katılma alacağını belirleyen, usul ve uygulamalara aykırı 03.04.2015 tarihli hesap bilirkişi raporuna istinaden 12.377,44 TL'ye karar verilmesinin doğru olmadığına işaret edilerek bu yönden hükmün bozulmasına karar verilmiştir. Davacı tarafça sunulan karar düzeltme dilekçesi miktar itibariyle kesinlik sınır altında kaldığından reddedilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama neticesinde, davanın kısmen kabulü ile 6.895,69 TL katılma alacağının karar tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiştir. Hüküm, süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davacı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin diğer temyiz itirazlarına gelince;  Davacı lehine mesken yönünden hükmedilen alacak, katılma alacağı niteliğindedir. Katılma alacağında, malların kural olarak tasfiye anındaki (TMK mad. 227/1 ve 235/1), sürüm (rayiç) değerleri (TMK.mad. 232 ve 239/1) hesaba katılır. TMK'nin 239/son maddesinde; “…aksine anlaşma yoksa tasfiyenin sona ermesinden başlayarak katılma alacağına ve değer artış payına faiz yürütülür…” hüküm altına alınmıştır. Yargıtay'ın ve Dairemizin kökleşmiş uygulamalarına göre tasfiye tarihi karar tarihidir.  Somut olayda meskenin bozma öncesi verilen karara en yakın tarihteki sürüm değeri üzerinden katılma alacağı belirlendiğine göre tasfiye tarihinin bozma öncesi karar tarihi olduğunun kabulü gerekir. Mahkemece, tasfiye tarihi olan 20.10.2015 tarihinden itibaren alacağa faiz yürütülmesi gerekirken, bozmadan sonra verilen karar tarihi 17.12.2019 tarihinden itibaren faiz yürütülmüş olması doğru olmamıştır. Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden kararın düzeltilerek onanması uygun görülmüştür.  SONUÇ: Yukarıda (2) nolu bentte gösterilen sebeple davacı vekilinin temyiz itirazları yerinde olduğundan kabulü ile, gerekçeli kararın birinci bendinde geçen \"karar tarihinden itibaren\" ifadelerinin hüküm yerinden çıkartılmasına, bu ibarenin yerine \"tasfiye tarihi olan 20.10.2015 tarihinden itibaren\" rakam ve kelimlerinin yazılmasına, 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekliyle ONANMASINA, davacı vekilinin diğer temyiz itirazlarının yukarıda (1). bentte gösterilen nedenle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin harcın istek halinde temyiz edene iadesine 11.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}