{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 16. HUKUK DAİRESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacılar,mirasbırakan babaları ...’ın 8867 parsel sayılı taşınmazını davalı torununa satış suretiyle devrettiğini, temlikin mirasçılardan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, tapu kaydının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, mirasbırakan tarafından taşınmazın satışa çıkarıldığını, taşınmazın yabancıya satılmaması için kardeşi ... ile birlikte 10.000 Euro bedelle taşınmazı satın aldıklarını belirterek davanın reddini savunmuştur.  Mahkemece, iddianın kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacılar vekili istinafı üzerine ... Bölge Adliye Mahkemesi 16.Hukuk Dairesince istinaf başvurusunun kabulü ile temlikin muvazaalı olduğu gerekçesiyle ilk derece mahkemesinin kararı kaldırılarak davanın kabulüne karar verilmiş, davalı vekilinin temyizi üzerine Dairece; “...Somut olaya gelince; dinlenen davacı tanıklarının beyanlarıyla muvazaanın varlığına ilişkin olguların ortaya konulamadığı, davalı tanık beyanlarından mirasbırakan tarafından yapılan temlikin gerçek satış işlemi olduğu ve temlikteki amacın davacılardan mal kaçırmak amaçlı olmadığı, mirasbırakanın dava konusu taşınmazı daha önce birkaç defa satışa çıkardığı fakat alıcılarla bedel konusunda anlaşamadığı, davalının yurtdışında çalıştığı ve alım gücünün bulunduğu, mirasbırakanın yaşlılık aylığından başka bir geliri olmadığı anlaşılmaktadır. Hâl böyle olunca, davanın reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu üzere karar verilmiş olması doğru değildir. ...” gerekçesiyle bozulmuş, Bölge Adliye Mahkemesince bozma ilamına uyularak yapılan yargılama sonucunda davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’ün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacıların yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 323.70 TL. bakiye onama harcının temyiz eden davacılardan alınmasına, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}