{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ERZURUM 2. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet (Her iki sanık hakkında)    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanıkların gözaltında ve tutuklulukta geçirdikleri sürelerin TCK'nın 63. maddesi gereğince mahsup edilmesine karar verilmemiş ise de, bu hususun infaz aşamasında dikkate alınması mümkün görülmüştür.  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlere uyan suç tipi ile yaptırımların aşağıda belirtilen dışında doğru biçimde belirlendiği anlaşıldığından, yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  Sanıklar hakkında TCK’nın 188/3, 62. maddeleri uyarınca belirlenen 50 gün karşılığı adli para cezası, günlüğü 20 TL’den 1000 TL paraya çevrildikten sonra, adli para cezasının miktarı açısından infazda tereddüt oluşturabilecek şekilde “Sanık hakkında NETİCETEN hükmedilen 4 YIL 2 AY HAPİS ve 2.000,00 TL ADLİ PARA CEZASINDA başkaca uygulama yapılmasına yer olmadığına,” ibaresine yer verilmesi,  Bozmayı gerektirmiş, sanıklar müdafileri ve sanık ...’in temyiz itirazları bu nedenle yerinde olduğundan, hükümlerin CMUK’nun 321. maddesi gereğince BOZULMASINA; ancak bu aykırılığın yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; hüküm fıkrasının adli para cezasına ilişkin bölümlerinden “2000 TL” ibarelerinin çıkartılarak yerlerine “1000 TL” ibarelerinin eklenmesi suretiyle hükümlerin DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oy birliği ile karar verildi."
}