{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 309) (5237 S. K. m. 50, 62, 179)  Trafik güvenliğini tehlikeye sokmak suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanununun 179/3 ve 62. maddeleri uyarınca 1 ay 20 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl denetim süresi belirlenmesine dair Samsun 10. Asliye Ceza Mahkemesinin 30/03/2016 tarihli ve 2016/99 esas, 2016/451 sayılı kararının 02/05/2016 tarihinde kesinleşmesini müteakip, sanığın deneme süresi içerisinde 31/07/2019 tarihinde işlediği kasıtlı suçtan mahkûm olduğunun ihbar edilmesi üzerine, yapılan yargılama sonucunda hükmün açıklanmasına, sanığın 5237 sayılı Kanunun 179/3 ve 62 ve 50/3. maddeleri gereğince 600,00 Türk lirası ve 400,00 Türk lirası adli para cezaları ile cezalandırılmasına ilişkin Samsun 10. Asliye Ceza Mahkemesinin 15/01/2020 tarihli 2019/1319 esas, 2020/66 sayılı kararını kapsayan dosya incelendi.  1)5271 sayılı Ceza Muhakemesi Kanununun 231/11. fıkrasında yer alan “Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar. Ancak mahkeme, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkûmiyet hükmü kurabilir.” şeklindeki düzenleme nazara alındığında, denetim süresi içerisinde suç işleyen sanık hakkındaki hüküm açıklanırken açıklanması geri bırakılan hükümde değişiklik yapılmaksızın mevcut haliyle açıklanması gerektiği, somut olayda, Samsun 10. Asliye Ceza Mahkemesinin 30/03/2016 tarihli kararıyla sonuç ceza olarak sanık hakkında 1 ay 20 gün hapis cezası ile cezalandırılmasına karar verildiği ve hükmün bu haliyle açıklanması gerektiği gözetilmeden, ilk hükümden farklı olarak hapis cezasının seçenek yaptırıma çevrilmesinde karar verilmesinde,  2)Kabule göre de, 5271 sayılı Ceza Muhakemesi Kanununun hüküm kurulmasına ilişkin düzenlemelerine aykırı şekilde, hükmedilen 1 ay 20 gün hapis cezasının cezasının 30 günlük kısmının 600,00 Türk lirası adli para cezasına, 20 günlük kısmının ise 400,00 Türk lirası adli para cezasına çevrilmesinde isabet görülmediğinden bahisle;  5271 Sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 29/04/2020 gün ve 94660652-105-55-4510-2020-Kyb sayılı yazılı istemlerine müsteniden ihbar ve mevcut evrak tebliğ kılınmakla;  Dosya incelenerek gereği düşünüldü:  1)5271 sayılı Ceza Muhakemesi Kanununun 231. maddesi uyarınca açıklanması geri bırakılan hükmün, sanığın denetim süresi içinde yeni bir suç işlemesi sebebiyle yeniden ele alınıp hükmün açıklanmasına karar verildiğinde, aynı Kanunun 231/11. maddesi hükmü uyarınca önceki hükümde değişiklik yapılmadan aynen açıklanması, ancak kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumu değerlendirerek, cezanın yarısına kadar belirlenecek bir kısmının infaz edilmemesi ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesi veya seçenek yaptırımlara çevrilmesine dair cezanın bireyselleştirilmesi hükümlerinin tatbik edilebileceği, bunun dışındaki hususlarda hükmün değiştirilemeyeceği gözetilmeden, denetim süresi içerisinde suç işlediği anlaşılan sanık hakkında hükmün aynen açıklanması ile yetinilmesi gerektiği gözetilmeden, önceki hükümde sanığın 5237 sayılı Türk Ceza Kanununun 179/3-2 ve 62/1. maddeleri gereğince 1 ay 20 gün hapis cezası ile cezalandırılmasına karar verildiği halde, açıklanan hükümde hapis cezasına hükmedilmeyip, anılan Kanunun 179/3-2 ve 62/1 ve 50/3. maddeleri gereğince 600,00 Türk lirası ve 400,00 Türk lirası adli para cezaları ile cezalandırılmasına karar verilmesinde, isabet görülmediğinden;  Kabule göre de;  2)5271 sayılı Ceza Muhakemesi Kanununun hüküm kurulmasına ilişkin düzenlemelerine aykırı şekilde, hükmedilen 1 ay 20 gün hapis cezasının bölünerek 30 günlük kısmının 600,00 Türk lirası adli para cezasına, 20 günlük kısmının ise 400,00 Türk lirası adli para cezasına ayrı ayrı çevrilmesinde isabet görülmediğinden;  Kanun yararına bozma talebine atfen düzenlenen ihbarnamedeki bozma isteği, incelenen dosya kapsamına göre yerinde görüldüğünden, Samsun 10. Asliye Ceza Mahkemesinin 15/01/2020 tarihli ve 2019/1319 Esas, 2020/66 Karar sayılı kararının CMK’nın 309. maddesi uyarınca isteme uygun olarak KANUN YARARINA BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın gereği için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}