{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 309) (5237 S. K. m. 50, 58, 179) (YCGK 03.02.2009 T. 2008/11-250 E. 2009/13 K.)  Trafik güvenliğini tehlikeye sokma suçundan sanık ...’ün, 5237 sayılı Türk Ceza Kanununun 179/3. maddesi yollaması ile 179/2. maddeleri gereğince 25 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Küçükçekmece 9. Asliye Ceza Mahkemesinin 22.10.2018 tarihli ve 2018/163 esas, 2018/273 sayılı kararının itiraz edilmeden kesinleşmesini müteakip, sanığın denetim süresi içerisinde kasten yeni bir suç işlemesi nedeniyle yapılan ihbar üzerine, açıklanması geri bırakılan hüküm açıklanarak 5237 sayılı Kanunun 179/3. maddesi yollaması ile 179/2. maddeleri gereğince 25 gün hapis cezası ile cezalandırılmasına ilişkin Küçükçekmece 9. Asliye Ceza Mahkemesinin 22/11/2019 tarihli ve 2019/662 esas, 2019/1200 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre; 5237 sayılı Türk Ceza Kanununun 50/3. maddesinde yer alan “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir” şeklindeki düzenleme karşısında, sanık hakkında verilen kısa süreli hapis cezasının seçenek yaptırıma çevrilmesinin zorunlu olduğu gözetilmeksizin, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle, Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 25/06/2020 gün ve 94660652-105-34-3527-2020-Kyb sayılı kanun yararına bozma talebine atfen, Yargıtay Cumhuriyet Başsavcılığının 01.07.2020 gün ve 2020/55628 sayılı tebliğnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Sanığın trafik güvenliğini tehlikeye sokma olarak tespit edilen eyleminden dolayı TCK'nın 179/3-2. maddeleri gereğince 25 gün hapis cezası ile cezalandırılmasına karar verilmiş ise de, CMK'nın 231. maddesinin 11. fıkrasında, denetim süresi içerisinde kasten yeni bir suçun işlenmesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranılması halinde mahkemece hükmün açıklanacağı belirtilmiş olup, bu iki halin gerçekleştiğinin saptanması durumunda, mahkemece yapılacak işlem, önceden verilen ancak, hükmün açıklanmasının geri bırakılması kararına konu olması nedeniyle hukuki varlık kazanmayan hükmün açıklanmasından ibarettir. Bu iki şarttan birine aykırılık nedeniyle hükmün açıklanması halinde mahkemece, uygulanmasında yasal zorunluluk bulunduğu halde, hükmün açıklanmasının geri bırakılması kararı verilmesi nedeniyle uygulanamayan yasal hükümler hariç olmak üzere önceki hükümde bir değişiklik yapılamayacağı, TCK'nın 50/3. maddesi uyarınca, daha önce hapis cezasına mahkum edilmemiş bulunan onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş sanıkların kısa süreli, diğer sanıkların ise otuz gün ve daha az süreli hapis cezalarının aynı maddenin birinci fıkrasında yazılı yaptırımlara çevrilmesi zorunlu olup, dosya kapsamına göre, sanığın mahkumiyetine karar verilen 25 gün hapis cezasının 5237 sayılı Türk Ceza Kanununun 50/3. maddesindeki “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.” hükmü uyarınca seçenek yaptırımlardan birine çevrilmemiş ise de; Yargıtay Ceza Genel Kurulunun 03/02/2009 tarihli ve 2008/11-250 esas, 2009/13 karar sayılı ilâmında ''...Bu itibarla, 01.06.2005 tarihinden sonra işlenen suçlardan dolayı mahkûm edilen sanıklar yönünden, 5237 sayılı TCY’nın tekerrür hükümlerinin uygulanması için 58. maddesinde öngörülen sürelerin nazara alınması ve bu sürelerin geçmiş olduğu hallerde önceki mahkûmiyetin hükmün açıklanmasının geri bırakılmasının objektif koşularının değerlendirilmesi yönünden engel oluşturmayacağının kabulü adalet ve hakkaniyete uygun olacaktır...'' şeklinde açıklamaya göre, somut olayda sanığın adlî sicil kaydında yer alan İstanbul 14. Asliye Ceza Mahkemesinin 06/06/2006 tarihli ve 2006/125 esas, 2006/391 sayılı kararına konu erteli hapis cezasının 14/06/2006 tarihinde kesinleştiği ve 1 yıllık denetim süresinin de 14/06/2007 tarihinde tamamlanarak cezanın infaz edildiğinin kabul edilmesi gerektiği, dosyaya konu sanık tarafından 15/02/2018 tarihinde işlenen ve mahkumiyetine karar verilen suçun, sabıka kaydında görünen cezanın infaz edilmiş olduğu tarihten itibaren 5237 sayılı Kanunun 58/2-b maddesinde öngörülen üç yıllık sürenin dolmasından sonra gerçekleşmesi, bu nedenle söz konusu mahkumiyetin seçenek yaptırımlara çevrilme bakımından engel nitelikte bir mahkumiyet olarak kabul edilmemesinin gerekmesi karşısında; sanığın mahkumiyetine konu 25 gün hapis cezasının 5237 sayılı Kanunun 50/3. maddesi gereğince seçenek yaptırımlara çevrilmesi gerekirken, yazılı şekilde karar verilmesinde isabet görülmemiştir. Suç tarihinde sabıkasız olan sanık hakkında açıklanması geri bırakılmış olan hükümde belirlenen 1 ay hapis cezasının, aynı maddenin birinci fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesi gerektiğinin gözetilmemesi isabetsiz olup;  Kanun yararına bozma talebine atfen düzenlenen tebliğnamedeki bozma isteği incelenen dosya kapsamına göre yerinde görüldüğünden, Küçükçekmece 9. Asliye Ceza Mahkemesinin 22.11.2019 tarihli ve 2019/662 esas, 2019/1200 sayılı kararının CMK’nın 309/4-d maddesi uyarınca KANUN YARARINA BOZULMASINA, CMK'nın 309/4-d maddesindeki “Hükümlünün cezasının kaldırılmasını gerektiriyorsa cezanın kaldırılmasına, daha hafif bir cezanın verilmesini gerektiriyorsa bu hafif cezaya Yargıtay ceza dairesi doğrudan hükmeder.” şeklindeki düzenleme gereği bozma nedenine göre uygulama yapılarak, hüküm fıkrasının (3) nolu bendinin devamına “Sanığa verilen kısa süreli hapis cezasının TCK'nın 50/3. maddesindeki amir hükme göre, takdiren aynı Kanunun 50/1-a maddesi gereğince adli para cezasına çevrilerek TCK'nın 52/2. maddesine göre günlüğü 20 TL'den sanığın neticeten 500 TL adli para cezası ile cezalandırılmasına” şeklinde bir paragraf eklenmesi ile diğer hususların aynen bırakılmasına, infazın ve müteakip işlemlerin mahallinde buna göre yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}