{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 52, 53, 62, 86, 106, 125) (5271 S. K. m. 231, 253, 254, 267, 271, 309)  Basit yaralama suçundan sanıklar ...'ın ve ... ...'ün, 5237 sayılı Türk Ceza Kanunu'nun 86/2, 29, 62/2 ve 52. maddeleri uyarınca 1.500,00 Türk Lirası, silahla yaralama suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 86/2, 86/3-e, 29, 62/2 ve 52. maddeleri uyarınca 2.240,00 Türk Lirası adli para cezası ile cezalandırılmalarına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükümlerin açıklanmasının geri bırakılmasına dair Ulukışla Asliye Ceza Mahkemesinin 18.10.2018 tarihli ve 2017/349 Esas, 2018/393 Karar sayılı kararına karşı sanıklar ... ve ... müdafii tarafından yapılan itirazın reddine ilişkin Niğde 1. Ağır Ceza Mahkemesinin 08.05.2019 tarihli ve 2019/533 değişik iş sayılı kararına karşı Adalet Bakanlığının 18.11.2020 tarihli ve 2019/17564 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyasının onaylı sureti Yargıtay Cumhuriyet Başsavcılığının 16.12.2020 tarihli ve 2020/106121 sayılı tebliğnamesi ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  Dosya aslının, hakaret ve tehdit suçları yönünden verilen beraat ve ceza verilmesine yer olmadığına ilişkin hükümler bakımından istinaf edilmiş olması nedeniyle Adana Bölge Adliye Mahkemesi 4. Ceza Dairesinde olduğu anlaşılmakla, onaylı dosya sureti üzerinden yapılan incelemede;  Dosya kapsamına göre;  1) Sanıklar ... ve ... ...'ün değişen suç vasfı itibariyle mahkumiyetlerine karar verilen basit yaralama suçunun uzlaştırma kapsamında bulunduğunun anlaşılması karşısında, 5271 sayılı Kanun’un 254/1. maddesindeki, \"Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, kovuşturma dosyası, uzlaştırma işlemlerinin 253 üncü maddede belirtilen esas ve usûle göre yerine getirilmesi için uzlaştırma bürosuna gönderilir.” şeklindeki düzenleme uyarınca uzlaştırma işleminin yapılması için dosyanın uzlaştırma bürosuna gönderilmesi ve sonucuna göre sanıkların hukuki durumunun takdir ve tayin edilmesi gerektiği gözetilmeksizin yazılı şekilde karar verilmesi sebebiyle, sanık ... yönünden Niğde 1. Ağır Ceza Mahkemesinin 08.05.2019 tarihli ve 2019/533 değişik iş sayılı kararında, sanık ... ... yönünden ise Ulukışla Asliye Ceza Mahkemesinin 18.10.2018 tarihli ve 2017/349 Esas, 2018/393 sayılı kararında,  2) Hükmün açıklanmasının geri bırakılmasına dair karara karşı sanıklar ... ve ... müdafii tarafından yapılan itiraz üzerine, mercii tarafından sadece hükmün açıklanmasının geri bırakılması koşullarının var olup olmadığına ilişkin olarak ceza miktarı, adlî sicil kaydı ve somut zarar bulunmamasına ilişkin sınırlı bir inceleme yapılmış ise de, Yargıtay Ceza Genel Kurulunun 22.01.2013 tarihli ve 2012/10-534 Esas, 2013/15 sayılı kararı ile itiraz merciinin sadece şeklî olarak değil, hem maddî olay, hem de hukukî yönden inceleme yapabileceği, ancak bu incelemenin suçun sübutuna, delillerin değerlendirilmesine ilişkin olmayıp objektif şartların olup olmadığı ve suçun hukuki vasıflandırılmasının doğru tayin edilip edilmediğine ilişkin olarak sınırlı bir inceleme olabileceği yönündeki kararı nazara alındığında, itiraz mercii Niğde 1. Ağır Ceza Mahkemesince işin esası hakkında da inceleme yapılarak sonucuna göre bir karar verilmesi gerektiği gözetilmeden, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararların bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  1) Talepnamedeki (1) numaralı talep yönünden yapılan incelemede;  Dosya kapsamına göre; Ulukışla Cumhuriyet Başsavcılığının 27.10.2017 tarih ve 2017/312 Esas sayılı iddianamesi ile katılan sanık ...'ın TCK'nin 86/1 ve 125/1, 53 maddeleri gereğince, katılan sanık ... ...'ün TCK’nin 86/1, 125/1, 106/1, 53. maddeleri gereğince ve katılan sanık ...’ın TCK’nin 106/2-a, 86/1, 86/3-e, 125/1, 53. maddeleri gereğince cezalandırılması istemiyle açılan kamu davası açılmıştır.  Mahkemece yapılan yargılama neticesinde; katılan sanıklar ... ve ... hakkında karşılıklı birbirlerine yönelik yaralama eylemlerinden TCK’nin 86/2, 29, 62, 52. maddeleri uyarınca 1.500,00’er Türk Lirası ve katılan sanık ...’ın TCK’nin 86/2, 86/3-e, 29, 62/2 ve 52. maddeleri uyarınca 2.240,00 Türk Lirası adli para cezası ile cezalandırılmalarına, CMK’nin 231. maddesine göre hükümlerin açıklanmasının geri bırakılmasına, katılan sanık ... ve ... hakkında hakaret suçundan ceza verilmesine yer olmadığına, katılan sanık ... hakkında hakaret ve tehdit, katılan sanık ... hakkında tehdit suçlarından beraatlerine karar verilmiştir.  Katılan sanıklar ... ve ...’ya atılı yaralama, tehdit ve hakaret suçlarının suç tarihi olan 15.07.2017 tarihinde CMK’nin 253. maddesi kapsamında uzlaşmaya tabi suçlardan olduğu ve katılan sanıkların soruşturma aşamasında kendilerine yapılan uzlaşma tekliflerini kabul etmedikleri anlaşılmış olup yargılama neticesinde katılan sanıkların basit yaralama suçundan cezalandırılmış olmaları uzlaşma usulünün yeniden uygulanmasını gerektirmemektedir. Katılan sanık ...’ye atılı silahla basit yaralama suçu ise uzlaşma kapsamında olan suçlardan değildir.  Açıklanan bu nedenlerle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen (1) numaralı düşünce yerinde görülmeyerek kanun yararına bozma talebinin REDDİNE,  2) Talepnamedeki (2) numaralı talep yönünden yapılan incelemede;  Yargıtay Ceza Genel Kurulunun 22.01.2013 gün ve 2012/534 Esas, 2013/15 Karar sayılı kararında da belirtildiği üzere, hükmün açıklanmasının geri bırakılmasına dair karara karşı yapılan itiraz üzerine, merciin incelemesini sadece şekli olarak değil, 5271 sayılı Kanun'un 267-271. maddeleri uyarınca hem maddî olay hem de hukukî yönden incelenmesi gerektiğinden, itiraz mercii tarafından sanıkların esasa yönelik itirazları konusunda inceleme yapılarak sonucuna göre bir karar verilmesi gerektiği gözetilmeden, sadece hükmün açıklanmasının geri bırakılmasına ilişkin koşulların var olup olmadığı yönünden değerlendirme yapılarak itirazın reddine karar verilmesinde isabet bulunmamaktadır.  Bu nedenle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen (2) numaralı düşünce yerinde görüldüğünden; Niğde 1. Ağır Ceza Mahkemesinin 08.05.2019 tarihli ve 2019/533 değişik iş sayılı kararının 5271 sayılı CMK'nin 309/4. maddesi gereğince kanun yararına BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}