{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ziynet Eşyasının İadesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı ... tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı kadın vekiline gerekçeli kararın ve davalının temyiz başvuru dilekçesinin, aynı adreste daimi çalışanı imzasına tebliğ edildiği anlaşılmaktadır. Vekil adına işçisine yapılan bu tebligatta, tebliğ memuru tarafından, tebligatın yapılması gereken avukatın, tevziat sırasında belirtilen adreste olup olmadığı başka bir anlatımla, muhatabın adreste bulunup bulunmadığının araştırılıp tespit edilmediği görülmekte olup, bu durumda tebliğ işlemi, 7201 sayılı Tebligat Kanunu'nun 17. maddesi ve Yönetmeliğin 26. maddesi hükümlerine uygun olarak yapılmadığından usulsüzdür (HGK'nun 30.01.2013 Tarih, 2012/6-644 E-2013/164 K. sayılı ilamı). Bunun yanı sıra 7201 sayılı Tebligat Kanununun \"Elektronik Tebligat\" başlıklı 7/a maddesinin birinci fıkrasının (9.) alt bendi ve bu maddenin uygulanmasına ilişkin usul ve esasları belirleyen 06/12/2018 tarih ve 30617 Sayılı Resmi Gazete’de yayınlanarak 01/01/2019 tarihinde yürürlüğe giren Elektronik Tebligat Yönetmeliğinin 5. maddesinin birinci fıkrasının (ğ) alt bendi uyarınca; baro levhasına yazılı avukatlara tebligatın elektronik yolla yapılması zorunludur. Yine 7201 sayılı Tebligat Kanununun 7/ a maddesinin üçüncü fıkrasında da, birinci ve ikinci fıkra hükümlerine göre elektronik yolla tebligatın zorunlu bir sebeple yapılamaması hâlinde bu Kanunda belirtilen diğer usullerle tebligatın yapılacağı hüküm altına alınmıştır.  O halde gerekçeli kararın ve davalının temyiz başvuru dilekçesinin yukarıda açıklanan bilgiler ışığında öncelikli olarak elektronik posta yoluyla davacı tarafa tebliğ edilmesi, elektronik tebligatın zorunlu bir sebeple yapılamaması halinde ise bu konuda düzenlenecek tutanak ile birlikte, gerekçeli kararın ve davalının temyiz başvuru dilekçesinin Tebligat Kanunu'nun 17. maddesi uyarınca usulüne uygun olarak davacı tarafa tebliği sağlanarak temyiz süresi de beklenildikten sonra gönderilmek üzere dosyanın mahalli mahkemesine İADESİNE oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}