{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: GAZİANTEP Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler: 1- Mahkûmiyet; Diyarbakır 3. Ağır Ceza Mahkemesinin 06/11/2018 tarih, 2018/386 esas ve 2018/627 karar  2- İstinaf taleplerinin esastan reddi; Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin 18.04.2019 tarih, 2019/361 esas ve 2019/616 sayılı karar    Bölge Adliye Mahkemesince verilen hükümler sanıklar müdafileri tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği, ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Dosya kapsamına göre; temyiz incelemesinin duruşmalı olarak yapılmasını gerektirir bir neden görülmediğinden, sanıklar ..., ... ve ... müdafilerinin duruşmalı inceleme isteklerinin 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanun'un 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar müdafilerinin temyiz dilekçelerinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf taleplerinin esastan reddine dair Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar müdafilerinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanıklar ..., ... ve ... hakkındaki tahliye taleplerinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Diyarbakır 3. Ağır Ceza Mahkemesine, kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 19/01/2021 tarihinde oy birliği ile karar verildi."
}