{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: GAZİANTEP Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hüküm: a) Mahkûmiyet; Diyarbakır 3. Ağır Ceza Mahkemesinin 25.10.2018 tarih – 2010/276 esas ve 2018/602 sayılı kararı  b) İstinaf Başvurusunun Esastan Reddi; Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin 04.04.2019 tarih – 2019/122 esas ve 2019/519 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz istemlerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Suç tarihinin gerekçeli karar başlığında ''23/02/2010'' yerine ''21/02/2010'' olarak yazılması mahallinde düzeltilmesi mümkün maddi hata olarak kabul edilmiştir.  Sanık hakkında, Anayasa Mahkemesi'nin 08.10.2015 tarihli iptal kararından sonra oluşan duruma göre ve hükümden sonra yürürlüğe giren 7242 sayılı Yasa ile değişik, TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanması hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf başvurusunun esastan reddine dair Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik CMK'nın 304/1. maddesi uyarınca dosyanın Diyarbakır 3. Ağır Ceza Mahkemesi'ne; kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesi'ne gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}