{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Koruma tedbirleri nedeniyle tazminat",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Davacının tazminat talebinin kısmen kabülü ile 1.373,45 TL maddi, 4.000,00 TL manevi tazminatın tutuklama tarihinden itibaren işletilecek yasal faizi ile birlikte davalı Hazineden alınarak davacıya verilmesine      Davacının tazminat talebinin kısmen kabulüne ilişkin hüküm, davalı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Gerekçeli karar başlığında, ''Koruma tedbirleri nedeniyle tazminat'' olan dava türünün ''Maddi ve Manevi Tazminat Talebi'' olarak yazılması, \"26.05.2016\" olan karar tarihinin \"27.05.2016\" olarak gösterilmesi mahallinde düzeltilebilir yazım yanlışlığı olarak kabul edilmiştir.  Tazminat talebinin dayanağı olan Doğubayazıt 2. Asliye Ceza Mahkemesinin 2014/123 Esas, 2015/614 Karar sayılı ceza dosyası kapsamında, davacının 6136 Sayılı Kanuna Muhalefet ve Kasten Yaralama suçlarından 18.09.2008-18.12.2008 tarihleri arasında 91 gün tutuklu kaldığı, yapılan yargılama sonunda beraatine hükmedildiği, beraat hükmünün 04.09.2015 tarihinde kesinleştiği, tutuklama tarihi itibariyle yürürlükte bulunan 5271 sayılı CMK'nın 142. maddesinde öngörülen süre içinde yetkili ve görevli mahkemeye davanın açıldığı ve kanunda öngörülen yasal şartların oluştuğu,  Maddi tazminat miktarının, davacının tutuklu kaldığı döneme ilişkin net asgari ücret üzerinden hesaplanan \"1.500,3\" TL yerine, hatalı bilirkişi raporuna dayanılarak bu miktarın altında kalacak şekilde \"1.373,45\" TL olarak tayin edilmesi temyiz eden sıfatına göre bozma nedeni yapılmamıştır.  Davacının 9.000 TL maddi, 20.000 TL manevi tazminatın tutuklama tarihinden itibaren işleyecek yasal faizi ile ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece 1.373,45 TL maddi, 4.000,00 TL manevi tazminatın tutuklama tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya ödenmesine hükmedilmesinde bir isabetsizlik görülmediğinden tebliğnamede manevi tazminat miktarının fazla olduğu gerekçesi ile bozma isteyen görüşe iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre davalı vekilinin, davanın reddi gerektiğine, reddedilen miktar üzerinden hazine lehine vekalet ücreti hükmedilmesi gerektiğine ilişkin tüm temyiz itirazlarının reddiyle hükmün, isteme aykırı ONANMASINA, 11.01.2021 tarihinde oybirliğiyle karar verildi."
}