{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: BURSA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hüküm : a- Mahkûmiyet; Bandırma Ağır Ceza Mahkemesinin 10/04/2019 tarih, 2018/213 esas ve 2019/109 sayılı kararı  b- İstinaf başvurusunun düzeltilerek esastan reddi; Bursa Bölge Adliye Mahkemesi 3. Ceza Dairesinin 05/07/2019 tarih, 2019/2838 esas ve 2019/1263 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin istemlerinin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız olarak inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar müdafileri ile sanık ...'ın temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin istinaf başvurusunun düzeltilerek esastan reddine dair Bursa Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar müdafilerinin ve sanık ...'ın yerinde görülmeyen temyiz isteklerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE; hükmolunan hapis cezasının süresi ve tutuklama tarihine göre sanık ... müdafiinin tahliye isteğinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca;  dosyanın Bandırma Ağır Ceza Mahkemesine, kararın bir örneğinin ise Bursa Bölge Adliye 3. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına verilmesine, 19/01/2021 tarihinde oy birliği ile karar verildi."
}