{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67) (5271 S. K. m. 223) (213 S. K. m. 367)  I- Sanık ... hakkında defter ve belgeleri gizleme suçundan verilen beraat hükmüne yönelik katılan vekilinin temyiz talebinin incelenmesi:  Yüklenen suç açısından sanığın kastının bulunmadığı dosya içeriğine uygun şekilde gerekçeleri gösterilerek mahkemece kabul ve takdir kılınmış olup, katılan vekilinin temyiz nedenleri yerinde görülmediğinden, hükmün ONANMASINA,  II- Sanık ... hakkında 2008 takvim yılında sahte fatura düzenleme suçundan verilen beraat hükmüne yönelik katılan vekilinin temyiz talebinin incelenmesi:  Sanığa yüklenen 2008 takvim yılında sahte fatura düzenleme suçunun, yasada gerektirdiği cezasının türü ve üst sınırı itibarıyla 5237 sayılı TCK'nin 66/1-e ve 67/4 maddelerinde öngörülen dava zamanaşımının, suç tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış, katılan vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükmün, 5320 Sayılı Kanun’un 8/1 maddesi gereğince uygulanması gereken 1412 Sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun’un 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan, sanık hakkında açılan kamu davasının, gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK'nin 223/8 maddesi uyarınca DÜŞMESİNE,  III- Sanıklar hakkında 2009 takvim yılında sahte fatura düzenleme suçundan verilen beraat hükümleri ile sanık ... hakkında defter ve belgeleri gizleme suçundan verilen beraat hükmüne yönelik katılan vekilinin temyiz talebinin incelenmesi:  1- ... Rulman Civata Elekt. Hırd.Mak. San ve Tic. Ltd. Şirketinin 16.08.2009 tarihine kadar müdürü olan sanık ... ile bu tarihten sonra müdür olarak seçilen sanık ... hakkında 2009 takvim yılında sahte fatura düzenleme suçunu işledikleri iddiasıyla açılan kamu davasında; maddi gerçeğin kuşkuya yer vermeyecek bir biçimde belirlenebilmesi bakımından, suç konusu faturaları kullanan mükellef veya şirketler hakkında sahte fatura kullanma suçundan karşıt inceleme raporları düzenlenip düzenlenmediği araştırılarak, ilgili şirket yetkilileri veya mükellefler hakkında dava açılıp açılmadığı sorulup, açıldığının tespiti halinde, getirtilip incelenerek bu davayı ilgilendiren delillerin onaylı örneklerinin dava dosyasına intikal ettirilmesi; faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi yönünden mal ve para akışını gösteren sevk ve taşıma irsaliyeleri, teslim tesellüm belgeleri, bedellerinin ödendiğine ilişkin ticari teamüle uygun kanıtlama yeteneği olan geçerli ödeme belgeleri ve satıcının kasasına ya da banka hesabına girip girmediğinin tespiti ile faturaları düzenleyen ve kullanan mükelleflerin yeterli üretimi, mal girişi ya da stoku olup olmadığı da araştırılıp, karşılaştırmalı bilirkişi incelemesi yaptırılması ve sonucuna göre sanıkların hukuki durumlarının belirlenmesi gerekirken, eksik araştırma ile hüküm kurulması,  2- Bursa Küçük ve Orta Ölçekli Mükellefler Grup Başkanlığının 03.12.2013 tarihli, RDK-1- 2013/92 sayılı mütalaasının, sanık ... yönünden sahte fatura düzenleme suçu ile sınırlı olduğu, sanık hakkında defter ve belgeleri gizleme suçundan verilmiş bir mütalaa bulunmadığı anlaşılmakla, öncelikle durma kararı verilip, sanık ... hakkında defter ve belgeleri gizleme suçu yönünden 213 sayılı VUK'nin 367. maddesi gereğince dava şartı olan mütalaanın verilip verilmeyeceği Vergi Dairesi Başkanlığından sorularak, verilmeyeceğinin anlaşılması durumunda sanık hakkında defter ve belgeleri gizleme suçundan açılan davanın düşürülmesine karar verilmesi gerekeceği gözetilmeden, yargılamaya devamla beraatine hükmolunması,  Yasaya aykırı, katılan vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebeplerden dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}