{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Asıl karar: Mahkumiyet  Ek karar: Uyarlama yapılmasına yer olmadığına aynen infazına    I- 765 sayılı Türk Ceza Yasasının 2/2. maddesi ile bu yasa yerine yürürlüğe giren 5237 sayılı Türk Ceza Yasasının 7/2. maddesinde suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise fail lehine olan kanunun uygulanarak infaz olunacağı hüküm altına alınmıştır. 5237 sayılı Türk Ceza Kanununun yürürlüğe konulmasına ilişkin usul ve esasları belirlemek amacıyla 5252 sayılı Türk Ceza Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanun kabul edilerek yürürlüğe girmiştir. Bu itibarla 5237 sayılı Yasanın yürürlüğe girdiği 01.06.2005 tarihinden önce verilen kararlarda ortaya çıkan uyum sorunlarının giderilmesi, uygulanması gereken lehe hükmün tespiti, 5237 sayılı Yasanın uygulanma ilkeleri geçici nitelikte bulunan 5252 sayılı Yasaya göre belirlenecektir. Anılan Yasanın 9. maddesinde \"lehe yasanın derhal uygulanabileceği hallerde duruşma yapılmaksızın dosya üzerinde karar verilebileceği\" kabul edilerek asıl olanın duruşma yapılması olduğu hükme bağlanmıştır. Maddede sözü edilen haller eylemin, tartışmasız olarak suç olmaktan çıkarılması, ceza sorumluluğunun kaldırılması veya belirlenen cezanın bir değerlendirme ve takdir gerektirmemesi gibi hallerdir. Mahkemece bir değerlendirme yapılarak suçun unsurlarının tayini takdir hakkı kullanılarak cezanın belirlenmesi veya kişiselleştirilmesinin gerektiği durumlarda, davaya katılan veya şikayetçiye de haber verilerek duruşma açılıp sonucuna göre karar verilmesi gerekmektedir. Evrak üzerinde yapılan incelemede, suçun unsurlarının tartışılması, yeni yasanın verdiği takdir hakkı kullanılarak ceza tayini veya ceza verilmesine yer olmadığına karar verilmesi, hükmün niteliğinin değiştirilmesi ve bu kararın sınırlı inceleme yapması gereken itiraz merciince incelenerek talebin yerinde olduğuna veya olmadığına karar verilmesi mümkün değildir. Ayrıca Yargıtay Ceza Genel Kurulu'nun 11.05.1999 gün 104/113 ve 06.10.1998 gün 224/297 sayılı kararlarında duruşma yapılarak verilip kesinleşen bir hükmün zat ve mahiyetinde değişiklik yapılması aksine bir düzenleme olmadığı takdirde ancak duruşma yapılarak verilecek yeni bir hükümle mümkün olduğu kabul edilmiştir. Davanın esasını çözen ya da değişiklik yapan sonuçlandırıcı (nihai) kararlar duruşma dışında verilmiş olsalar dahi 5271 sayılı Ceza Muhakemesi Kanununun 267 ve 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı Yasanın 305. maddesine göre temyize tabidir.  Bu itibarla; 5252 sayılı Yasanın 9. maddesinin 1. fıkrası uyarınca usulüne uygun şekilde duruşma açılıp anılan maddenin 3. fıkrası uyarınca da önceki mahkumiyet hükmü ile sonradan 01.06.2005 tarihinde yürürlüğe giren 5237 sayılı Yasanın temel cezanın tayini ile bireyselleştirilmesine ilişkin tüm hükümleri olaya uygulanarak ortaya çıkan sonuçların denetime imkan verecek şekilde gösterilip birbiriyle karşılaştırılması suretiyle lehe hükmün belirlenip sonucuna göre hüküm kurulması gerektiği gözetilmeden dosya üzerinden karar verilmesi,  Yasaya aykırı,  II- 5237 sayılı TCK'nin 7/2. maddesi gözetilerek; hükümden sonra 08.02.2008 tarihinde yürürlüğe giren 5728 sayılı Yasanın 562. maddesi ile değişik CMK'nin 231. maddesi uyarınca hükümlüler hakkında hükmün açıklanmasının geri bırakılmasının takdir ve değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, hükümlünün temyiz nedenleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}