{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu'nun 08.11.2018 tarihli 2018/427 Esas ve 2018/517 Karar sayılı ilamı ile sahte fatura düzenleme ve kullanma suçlarında suça konu belge ve faturaların, 213 sayılı VUK'nin 230. maddesine göre yalnızca unsurlarının tespiti amacıyla incelenmesinde zorunluluk bulunmadığından tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (213 S. K. m. 230) (5237 S. K. m. 43) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  Karar: Sanık hakkında \"2010, 2011, 2012 takvim yıllarında sahte fatura düzenleme\" suçundan açılan kamu davasında; sanığın savunmasında, temyize gelmeyen sanık ...’le birlikte ...’un isteği üzerine şirket kurduklarını, yetkilisi olduğunu, şirketin kağıt üzerinde kurulduğunu ...’un kendisine para verdiğini, yetkili kişinin ... olduğunu ve kendisine vekalet verdiğini beyan etmesi karşısında, maddi gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından;  1-İlgili vergi dairesinden veya kullanıcılardan araştırılarak kanaat edinilecek sayıda temin edilecek faturaların sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını ve ...’a ait olduğunu söylemesi halinde; ismi bildirilen kişinin açık kimlik ve adres bilgilerinin tespiti ile tanık olarak çağrılması, duruşmada çekinme hakkı hatırlatıldıktan sonra faturalar gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması,  2-Sanığın bildirdiği ...’un da faturalardaki yazı ve imzaların kendisine ait olmadığını söylemesi halinde sanık ve bu kişinin temin edilecek yazı ve imza örnekleri ile faturalardaki yazı ve imzaların kime ait olduğu hususunda bilirkişi incelemesi yaptırılması,  3-Faturalardaki yazı ve imzaların sanığa ya da ...’a ait olmadığının anlaşılması halinde ise;  a)Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesinden sorulması, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  b)Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması, dava açılmış ise dosyalarının getirtilip incelenerek ilgili belgelerin onaylı örneklerinin dosyaya alınması,  c)Faturaları kullanan şirket yetkilileri veya kişilerin tanık sıfatıyla duruşmaya çağrılarak CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatıldıktan sonra sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıkları, sanığı tanıyıp tanımadıkları ve faturaların düzenlenmesi konusunda sanığın bir iştiraki bulunup bulunmadığının sorulması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile mahkûmiyet hükmü kurulması,  4-Kabule göre de;  a)5237 sayılı TCK'nin 43/1. maddesinin uygulanabilmesi için \"bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi\" gerektiği, vergi suçu raporu ve eklerinde 2012 yılı için tek fatura düzenlendiğinin bildirilmesi karşısında, 2012 takvim yılında sahte fatura düzenleme suçu yönünden zincirleme suç hükümlerinin uygulanamayacağı gözetilmeden, sanık hakkında TCK'nin 43/1. maddesi uygulanmak suretiyle fazla ceza tayini yasaya aykırı,  b)5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}