{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 66, 67) (5271 S. K. m. 223, 231) (213 S. K. m. 359) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  A) 2008 yılında muhteviyatı itibarıyla yanıltıcı belge düzenleme suçundan verilen mahkumiyet hükmüne yönelik sanığın temyiz talebinin incelenmesi:  En son aralık ayında matrahlı beyanname verilmesi nedeniyle en aleyhe yorumla suç tarihinin 31.12.2008 olduğu belirlenerek inceleme yapılmıştır.  Sanığa yüklenen \"muhteviyatı itibarıyla yanıltıcı belge düzenleme\" suçunun cezasının miktarı ve üst sınırına göre, 5237 sayılı TCK’nin 66/1-e ve 67/4. maddelerinde öngörülen uzamış dava zamanaşımının, suç tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca hükmün BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun’un 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan, kamu davasının gerçekleşen zamanaşımı nedeniyle, 5271 sayılı CMK’nin 223/8. maddesi uyarınca DÜŞMESİNE,  B) 2009 yılında muhteviyatı itibarıyla yanıltıcı belge düzenleyip kullanma suçundan verilen mahkumiyet hükmüne yönelik sanığın temyiz talebinin incelenmesi:  1-Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre sanığın yerinde görülmeyen diğer temyiz nedenlerinin reddine, ancak;  Tüm dosya kapsamı incelendiğinde sanığın herhangi bir mal ve hizmet satışına dayanmayan sahte faturaları düzenlediğinin kabul edildiği ve bu nedenle eylemin 213 sayılı Kanunun 359/b maddesindeki sahte fatura düzenlemek suçunu oluşturduğu gözetilmeden suçun vasfında yanılgıya düşülerek 213 sayılı VUK'nin 359/a maddesi uyarınca hüküm kurulması,  2-Kabule göre de;  a) Aynı takvim yılına ait birden fazla farklı tarihlerde fatura düzenlenmesi halinde zincirleme suç hükümlerinin uygulanması gerektiği dikkate alınarak, sanık hakkında TCK'nin 43. maddesinin 1.  fıkrasının uygulanması gerektiğinin gözetilmemesi,  b) Muhteviyatı itibarıyla yanıltıcı belge düzenleme ve muhteviyatı itibarıyla yanıltıcı belge kullanma eylemlerinin birbirinden bağımsız ve ayrı suçları oluşturduğu, birbirine dönüşmeyeceği gözetilmeden ve hangi suçtan hüküm kurulduğu da anlaşılamayacak şekilde tek mahkumiyet hükmü kurulması,  c) 5271 sayılı CMK'nin 5728 sayılı Yasa ile değişik 231/5. maddesi uyarınca mahkemece hükmolunan iki yıl veya daha az süreli hapis veya adli para cezasına ilişkin hükmün açıklanmasının geri bırakılmasına karar verilebilmesi için, sanığın daha önce kasıtlı bir suçtan mahkum olmamış bulunması, mahkemece sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak, yeniden suç işlemeyeceği hususunda kanaate varılması ve suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın aynen iade, suçtan önceki hale getirme veya tazmin suretiyle tamamen giderilmesi gerekmektedir. İncelenen dosyada, vergi ziyaı suçunun suçun yasal unsuru olmaktan çıkartıldığı ve sahte fatura düzenleme suçu neticesinde oluşan herhangi bir somut maddi zarar bulunmadığı halde, hakkında takdiri indirim uygulanarak cezası ertelenen ve engel adli sicil kaydı bulunmayan sanık hakkında, hükmün açıklanmasının geri bırakılması hükümlerinin uygulanmaması yasaya aykırı,  d) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, aleyhe temyiz olmadığından ceza miktarı itibarıyla sanığın kazanılmış hakkının saklı tutulmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}