{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Düşme    Katılanların SS ... Konut Yapı Kooperatifinin yönetim kurulu üyesi olmadıkları halde sanıkların sahte belge düzenleyerek katılanları yönetim kurulu üyesi olarak gösterdikleri iddiasıyla açılan kamu davasında; 1163 sayılı Kooperatifler Kanunu'nun 62/son maddesindeki “Yönetim Kurulu üyeleri ve kooperatif memurları, kendi kusurlarından ileri gelen zararlardan sorumludurlar. Bunların suç teşkil eden fiil ve hareketlerinden ve özellikle kooperatifin para ve malları bilanço, tutanak, rapor ve başka evrak, defter ve belgeleri üzerinde işledikleri suçlardan dolayı kamu görevlisi gibi cezalandırılır. \" hükmü karşısında, sanıkların eyleminin sübutu halinde suç tarihinde yürürlükte bulunan 765 sayılı TCK'nin 339/1 (5237 sayılı TCK'nin 204/2.) maddesindeki “kamu görevlisinin resmi belgede sahteciliği” suçunu oluşturacağı dikkate alınarak, zamanaşımının hüküm tarihi itibarıyla dolmadığı gözetilmeden düşme hükümleri kurulması,  Yasaya aykırı, katılanlar vekilinin temyiz nedenleri bu nedenle yerinde görülmüş olduğundan, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca hükümlerin BOZULMASINA; ancak 5237 sayılı Türk Ceza Kanunu'nun 7 ve 5252 sayılı Türk Ceza Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanunun 9. maddeleri hükmü karşısında sanıklara yüklenen suçun cezasının miktarı ve üst sınırına göre tabi olduğu 765 sayılı TCK'nin 102/3 ve 104/2. maddelerinde öngörülen dava zamanaşımının, suç tarihinden temyiz inceleme tarihine kadar gerçekleştiğinden ve yeniden yargılama yapılmasını gerektirmeyen bu hususta 1412 sayılı CMUK’nin 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan, kamu davalarının gerçekleşen uzatılmış dava zamanaşımı nedeniyle 5271 sayılı CMK’nin 223/8. maddesi uyarınca DÜŞMESİNE, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}