{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 53, 62, 89) (5271 S. K. m. 232)  Taksirle yaralama suçundan sanığın mahkumiyetine ilişkin hüküm, sanık müdafii ve katılanlar vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Dosya içeriğine göre; olay günü gündüz vakti, meskun mahal içi bölünmüş parke kaplı yolda sanığın sevk ve idaresindeki kamyonet tipi aracı ile kontrolsüz dört yönlü kavşağa geldiği esnada kavşağa giriş yapmasını takiben kavşağın sol kolundan gelen katılanların bulunduğu motosiklet ile çarpışmaları neticesinde bir katılanın hayati tehlike geçirecek ve kemik kırığı oluşacak şekilde, diğer katılanın ise 5. derece kemik kırığı oluşacak şekilde yaralanması ile sonuçlanan olayda, her ne kadar tebliğnamede sanığın 0.40 promil alkollü olarak araç kullanması, kendisine yönelik \"DUR\" levhası olmasına rağmen kavşağa kontrolsüzce giriş yapması ve kaza anında telefonla konuşması nedeniyle bilinçli taksir hükümlerinin yetersiz gerekçeyle uygulanmamasına karar verilmesinden dolayı bozma istenilmiş ise de, Dairemiz yerleşik içtihatlarına göre alkollü araç kullanmanın bilinçli taksir koşullarını oluşturması için sanığın kaza anında en az 1.00 promil alkollü olması gerektiği, kaza anında sanığın telefonla konuştuğuna dair yeterli delilin bulunmadığı ve kaza tarihinde bahsi geçen kavşakta sanığa yönelik \"DUR\" levhasının bulunup bulunmadığına dair tespitin de yapılamamış olduğu anlaşılmakla, oluşa uygun olan Adli Tıp Kurumu Ankara Trafik İhtisas Dairesi raporu esas alınarak sanığın basit taksirle katılanların yaralanmalarına sebep olduğunun kabulü ile mahkumiyet kararı verilmesi bakımından mahkemenin takdirinde isabetsizlik görülmediğinden tebliğnamede bozma öneren görüşe iştirak edilmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, açıklanan gerekçeye göre, sanık müdafiinin hükmün açıklanmasının geri bırakılması kararı verilmesi gerektiğine ve sair nedenlere ilişkin, katılan vekilinin eksik incelemeye, kusura, ceza miktarına, raporlar arasında çelişki bulunduğuna ve sair nedenlere ilişkin temyiz itirazlarının reddine, ancak;  1-Sanık hakkında hükmedilen kısa süreli hapis cezasının adli para cezasına çevrilmesine karar verilirken esas alınan tam gün sayısının gösterilmemesi suretiyle TCK'nın 52/3. maddesine ve adli para cezasının bir gün karşılığı meblağın belirlenmesine dayanak olan yasa maddesinin gösterilmemesi suretiyle 5271 sayılı CMK'nın 232/6. maddesine aykırı hareket edilmesi;  2-Yargılama sırasında kendisini aynı vekille temsil ettiren ve kazadan dolayı doğrudan zarar gören her bir katılan lehine ayrı ayrı vekalet ücreti takdir edilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı olup, sanık müdafiinin ve katılanlar vekilinin temyiz itirazları yerinde görüldüğünden, hükmün bu nedenle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA; ancak, yeniden yargılamayı gerektirmeyen bu konuda, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden hükmün 4 numaralı paragrafının çıkarılarak yerine \"Sanığa verilen 10 ay hapis cezasının sanığın kişiliği, sosyal ve ekonomik durumu ve suçun işlenmesindeki özellikler nazara alınarak TCK'nın 50/1-a maddesi uyarınca adli para cezasına çevrilmesine, TCK'nın 52/3. maddesi gereğince adli para cezasının belirlenmesine esas tam gün sayısının 300 tam gün olarak belirlenmesine, TCK'nın 52/2. maddesine göre sanığın ekonomik durumu ve şahsi halleri gözetilerek günlüğü takdiren 20 TL den paraya çevrilerek 6.000 TL adli para cezası ile cezalandırılmasına\" ibaresinin eklenmesi, 8 numaralı bendin çıkarılarak yerine \"Katılanlar kendilerini vekil ile temsil ettirdiklerinden karar tarihinde yürürlükte bulunan AAÜT uyarınca ayrı ayrı 1800 TL vekalet ücretinin sanıktan alınarak katılanlara verilmesine\" ibaresinin eklenmesi ve hükümdeki diğer hususların aynen bırakılması suretiyle, sair yönleri usul ve Kanuna uygun bulunan hükmün isteme aykırı olarak DÜZELTİLEREK ONANMASINA, 19/01/2021 tarihinde oybirliği ile ile karar verildi. (¤¤)"
}