{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 51, 62, 89) (5271 S. K. m. 251, 291) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Taksirle yaralama suçundan sanığın mahkumiyetine ilişkin hüküm sanık ve katılan zorunlu müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  İncelenen dosyada; 05.08.2017 tarihli ve 30145 Mükerrer sayılı Resmi Gazete'de yayımlanan 7035 sayılı Bölge Adliye ve Bölge İdare Mahkemelerinin İşleyişinde Ortaya Çıkan Sorunların Giderilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 21. maddesi ile değişik 5271 sayılı CMK'nın 291. maddesinin 1. fıkrasındaki 15 günlük sürenin istinaf mahkemelerine ilişkin temyiz süresini düzenlediği, daha önce Yargıtay incelemesinden geçen dosyalara ilişkin temyiz süresinin 5320 sayılı Kanunun 8. maddesi uyarınca uygulanmakta olan 1412 sayılı CMUK'un 310. maddesine göre 1 hafta olduğu gözetilmeksizin, hüküm fıkrasında temyiz süresinin 15 gün olarak belirlenmesi suretiyle katılan zorunlu müdafinin yanıltıldığı anlaşıldığından, yokluğunda verilen 12.07.2019 tarihli hükme ilişkin gerekçeli kararı 05.09.2019 tarihinde tebellüğ eden katılan zorunlu müdafinin 19.09.2019 tarihli temyiz talebinin süresinde olduğu kabul edilerek yapılan incelemede:  Sanığa isnat edilen eylemin, 5237 sayılı TCK'nın 89. maddesinin 1-2-3. fıkralarında düzenlenen ''taksirle yaralama'' suçuna ilişkin olduğu, taksirle bir kişinin yaralanmasına sebebiyet verilmesi halinde gerçekleşecek olan taksirle yaralama suçu için TCK'nın 89. maddesinin 1. fıkrasında temel ceza miktarının ''üç aydan bir yıla kadar hapis veya adli para cezası'' olarak belirlendiği; 5271 sayılı CMK'nın, 17.10.2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan ''Basit Yargılama Usulü'' başlıklı 251. maddesinin 1. fıkrasında yer alan; ''Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.'' şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan ''01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.'' şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19.08.2020 tarihli ve 31218 sayılı Resmi Gazete'de yayımlanan, 25.06.2020 tarihli ve 2020/16 Esas-2020/33 Karar sayılı iptal kararı ile; ''...kovuşturma evresine geçilmiş...'' ibaresinin, aynı bentte yer alan ''...basit yargılama usulü...'' yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle, kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişikliklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; ''mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.'' şeklindeki düzenleme karşısında, Anayasa Mahkemesi'nin anılan iptal kararının neticeleri itibariyle maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle, sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, ''Basit Yargılama Usulü'' yönünden yeniden değerlendirilmesinde zorunluluk bulunması;  Bozmayı gerektirmiş olup, sanığın ve katılan zorunlu müdafinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı sair yönler incelenmeksizin 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, 19/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}