{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 22, 50, 52, 62, 89, 179) (5271 S. K. m. 231, 232) (5275 S. K. m. 106)  Taksirle yaralama suçundan sanığın mahkumiyetine ilişkin hüküm, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Taksirle yaralama suçundan sanık hakkında yapılan yargılama sonucunda, TCK'nın 89/4, 22/3, 62, 50/1-a, 52/4 . maddeleri gereğince 4000 TL adli para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince sanık hakkındaki hükmün açıklanmasının geri bırakılmasına, aynı maddenin 8. fıkrası uyarınca 5 yıllık denetim süresine tabi tutulmasına dair Edirne 4. Asliye Ceza Mahkemesinin 29/03/2011 tarihli ve 2010/417 esas, 2011/136 karar sayılı kararının 20.04.2011 tarihinde kesinleşmesine müteakip sanığın denetim süresi içinde 26.08.2015 tarihinde TCK'nın 179/3 maddesinde tanımlanan trafik güvenliğini tehlikeye sokma suçunu işlediği ve Edirne 3. Asliye Ceza Mahkemesinin bu suçtan sanığın mahkumiyetine karar verdiği, hükmün 21.03.2016 tarihinde kesinleştiği ve ihbar üzerine dosya yeniden ele alınarak önceki hükmün 5271 sayılı Ceza Muhakemesi Kanununun 231/11. maddesi gereğince açıklanmasına dair Edirne 4. Asliye Ceza Mahkemesinin 24/05/2016 tarihli ve 2016/161 esas, 2016/927 karar sayılı kapsayan dosya incelendi.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafiinin beraat karar verilmesi gerektiğine ilişkin temyiz itirazlarının reddine, ancak;  Sanığın idaresindeki otomobille, trafik akışına ters yönde, meskun mahalde, gece vakti, aydınlatmanın bulunduğu, bölünmüş, asfalt kaplama caddede seyrederken, kolluk ekiplerinin ''DUR'' ihtarına uymayarak, kendisini yavaşlatmak için önünde park eden resmi ekip otosundan kaçmak için süratli bir şekilde, gidiş yönüne göre sağda bulunan kaldırım üzerinden sola dönerek bir üst caddeye geçtiği esnada, aracının sol ön kısımlarıyla, yine kendisini yavaşlatmak amacıyla önünde yavaşlayan resmi ekip otosunun sağ arka tampon kısmına çarpmasıyla, sanığın tam kusuruyla iki kişinin basit tıbbi müdahale ile giderilebilir şekilde yaralanmasına sebebiyet verdiği olayda;  1-)Sanığa atılı taksirle yaralama suçu TCK'nın 89. maddesinde hükme bağlanmış olup aynı maddenin 5. fıkrası gereğince 1. fıkrası kapsamı dışında bulunan bilinçli taksir hali hariç şikayete tabi olduğu, müştekilerin 09/11/2010 tarihli talimat duruşmasında, şikayetlerinden vazgeçtiklerini beyan ettikleri, huzurda bulunan sanığın da şikayetten vazgeçmeyi açıkça kabul etmediğine dair herhangi bir beyanının olmadığı gözetildiğinde, mahkemece şikayetten vazgeçme nedeniyle düşme kararı verilmesi gerekirken yazılı şekilde hüküm kurulması,  2-) Somut olayda sanığın trafik akışına ters sekilde, zikzaklar çizerek seyrederek, kazaya neden olmasının trafik güvenliğini tehlikeye sokma suçunu oluşturacağı kabul edilerek, iddianamede eylemin tarif edildiği de nazara alınıp, CMK'nın 226. maddesi uyarınca ek savunma hakkı verilerek TCK'nın 179/2. maddesi uyarınca trafik güvenliğini tehlikeye sokma suçundan yargılama yapılması gerektiğinin gözetilmemesi;  Kabule göre de;  3-)Sanık hakkında tayin edilen adli para cezasının ödenmemesi halinde geri kalan kısmın tamamının tahsil edileceği ve cezanın hapse çevrileceğinin ihtarı yerine infazı kısıtlar biçimde 5275 sayılı Kanunun 106/3. maddesi uyarınca ihtarat yapılması,  4-) Sanık hakkında hükmedilen kısa süreli hapis cezasının adli para cezasına çevrilmesine karar verilirken uygulanan Kanun maddesinin gösterilmemesi suretiyle CMK'nın 232/6. maddesine ve adli para cezasının belirlenmesine esas alınan tam gün sayısının gösterilmemesi suretiyle TCK'nın 52/3. maddesine aykırı hareket edilmesi,  Kanuna aykırı olup, sanık müdafinin temyiz itirazları bu itibarla yerinde görüldüğünden 5320 sayılı Kanunun 8/1. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca hükmün isteme aykırı olarak BOZULMASINA, 19/01/2021 tarihinde oybirliği ile ile karar verildi. (¤¤)"
}