{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 250, 309) (Ceza Muhakemesinde Seri Muhakeme Yönetmeliği m. 13)  Alkol ve uyuşturucu maddenin etkisi altındayken araç kullanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda Manisa Cumhuriyet Başsavcılığınca düzenlenen 13/07/2020 tarihli ve 2020/8658 soruşturma, 2020/2850 esas, 2020/310 sayılı seri muhakeme usulüne tabi talepnamenin maddi hata yapıldığı ve çelişki içermesi gerekçesiyle eksikliğin giderilmesi amacıyla iadesine dair Manisa 4. Asliye Ceza Mahkemesinin 13/07/2020 tarihli ve 2020/558 esas, 2020/558 sayılı kararını kapsayan dosya incelendi.  5271 sayılı Ceza Muhakemesi Kanununun 250/4. maddesindeki “Cumhuriyet savcısı, Türk Ceza Kanununun 61 inci maddesinin birinci fıkrasında belirtilen hususları göz önünde bulundurarak, suçun kanuni tanımında öngörülen cezanın alt ve üst sınırı arasında tespit edeceği temel cezadan yarı oranında indirim uygulamak suretiyle yaptırımı belirler.”, aynı Kanun’un 250/6. maddesindeki “Bu maddeye göre belirlenen yaptırımlar hakkında, Cumhuriyet savcısı tarafından, koşulları bulunması hâlinde 231 inci madde kıyasen uygulanabilir.”  5271 sayılı Kanunun 250/8. maddesindeki \"Cumhuriyet savcısı, şüpheli hakkında seri muhakeme usulünün uygulanmasını yazılı olarak görevli mahkemeden talep eder. Talep yazısında;  a) Şüphelinin kimliği ve müdafii,  b) Mağdur veya suçtan zarar görenlerin kimliği ile varsa vekili veya kanuni temsilcisi,  c) İsnat olunan suç ve ilgili kanun maddeleri,  d) İsnat olunan suçun işlendiği yer, tarih ve zaman dilimi,  e) Şüphelinin tutuklu olup olmadığı; tutuklanmış ise, gözaltına alma ve tutuklama tarihleri ile bunların süreleri,  f) İsnat olunan suçu oluşturan olayların özeti,  g) Üçüncü fıkrada belirtilen şartların gerçekleştiği,  h) Belirlenen yaptırım ile beşinci ve altıncı fıkra uygulanmış ise bunlara ilişkin hususlar ve güvenlik tedbirleri, gösterilir.\", anılan Kanunun 250/9. maddesindeki “Mahkeme, şüpheliyi müdafii huzurunda dinledikten sonra üçüncü fıkradaki şartların gerçekleştiği ve eylemin seri muhakeme usulü kapsamında olduğu kanaatine varırsa talepte belirtilen yaptırım doğrultusunda hüküm kurar; aksi takdirde talebi reddeder ve soruşturmanın genel hükümlere göre sonuçlandırılması amacıyla dosyayı Cumhuriyet Başsavcılığına gönderir. Mazaretsiz olarak mahkemeye gelmeyen şüpheli, bu usulden vazgeçmiş sayılır.”,  Ceza Muhakemesinde Seri Muhakeme Yönetmeliğinin \"Talepnamenin incelenmesi\" başlıklı 13. maddesindeki \"(1) Mahkeme, talepnamenin verildiği gün incelemesini derhal yapar, şüpheliyi müdafi huzurunda seri muhakeme usulü ile ilgili olarak dinler ve usulü sonuçlandırır. Şüphelinin seri muhakeme usulü hakkında dinlenmesi SEGBİS veya istinabe yoluyla da yapılabilir.  (2) Mahkeme tarafından eksik veya hatalı noktalar belirtilmek suretiyle;  a) 12 nci maddeye aykırı olarak düzenlenen,  b) Belirlenen yaptırımda maddi hata yapılan,  c) Yaptırım hakkında Kanunun 231 inci veya Türk Ceza Kanununun 50 ve 51 inci maddelerinin uygulanmasında objektif koşulların gerçekleşmediği anlaşılan,  ç) Teklif edilen cezanın mahiyetine uygun bir güvenlik tedbiri belirtilmeyen,  Talepnamenin eksikliklerin tamamlanması amacıyla Cumhuriyet başsavcılığına gönderilmesine karar verilir.\" şeklindeki düzenlemeler birlikte nazara alındığında,  Somut olayda, mahkemesince, seri muhakeme usulüne tabi atılı suçtan şüpheli hakkında anılan Yönetmeliğin 13/2-c maddesine dayalı olarak şüphelinin adli sicil kaydında yer alan kasıtlı suç nedeniyle almış olduğu mahkumiyet hükmünün hakkında yeniden hükmün açıklanmasının geri bırakılmasına hükmedilemeyeceğinden bahisle iadesine karar verilmiş ise de;  Yargıtay Ceza Genel Kurulunun 03/02/2009 tarihli ve 2008/11-250 esas, 2009/13 karar sayılı ilamında yer alan, “… eski yasa döneminde işlenip, adli sicilden silinme koşulları oluşmuş olan mahkûmiyetler ile ertelenmiş ve vaki olmamış sayılmasına karar verilen mahkûmiyetlerin hükmün açıklanmasının geri bırakılmasına yasal engel oluşturmayacağı,” şeklindeki açıklama karşısında, sanığın adli sicil kaydında görünen İzmir 2. Sulh Ceza Mahkemesinin 22/05/2012 tarihli ve 2011/881 esas, 2012/1586 sayılı kararında almış olduğu mahkumiyet hükmünün 16/04/2013 tarihinde yerine getirildiği ve suç tarihi olan 23/06/2020 itibariyle silinme koşulları oluştuğu anlaşılmakla anılan kaydın hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği ve iade gerekçesinde belirtilen eksikliğin 5271 sayılı Ceza Muhakemesi Kanununun 231. maddesinde düzenlenen objektif koşullardan bulunmadığı gözetilmeden yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 14/09/2020 gün ve 94660652-105-45-11495-2020-Kyb sayılı yazılı istemlerine müsteniden ihbar ve mevcut evrak tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Trafik güvenliğini tehlikeye sokma suçunu işleyen sanık hakkında CMK'nın 250. maddesinde düzenlenen seri yargılama usulü uygulanmış, Manisa Cumhuriyet Başsavcılığınca düzenlenen talepnamede sanığın 2 ay 15 gün hapis cezası ile cezalandırılması ve CMK'nın 231. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına karar verilmesi istenilmiştir. Mahkemece hükmün açıklanmasının geri bırakılması koşullarının oluşmaması nedeni ile Ceza Muhakemesinde Seri Muhakeme Yönetmeliğinin 13/2-c. maddesi uyarınca talepnamenin iadesine karar verilmiş olup, aynı Yönetmeliğin 3. maddesi uyarınca eksiklikler tamamlandıktan ve hatalı noktalar düzeltildikten sonra talepname yeniden düzenlenerek mahkemeye gönderilmelidir. Düzenlenen bu yeni talepnamenin mahkeme tarafından kabulüne ilişkin kararın CMK'nın 250/14. maddesi uyarınca itiraz kanun yolun tabi olduğu da değerlendirilerek, somut olayda kanun yararına bozma yoluna gelinecek CMK 309. maddesi uyarınca verilen bir karar bulunmadığı anlaşılmakla,  Kanun yararına bozma talebine dayanılarak düzenlenen ihbarnamedeki bozma isteği, incelenen dosya kapsamına nazaran yerinde görülmediğinden, Manisa 4. Asliye Ceza Mahkemesinin 13/07/2020 tarihli ve 2020/558 E., 2020/558 K. sayılı kararına yönelik kanun yararına bozma talebinin, 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca REDDİNE, dosyanın gereği için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}