{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 52, 62, 89) (5271 S. K. m. 251, 253, 254, Geç. m. 5)  Taksirle yaralama suçundan sanıkların mahkumiyetine ilişkin hüküm, sanıklar tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  TCK'nın 89/5. maddesine göre, bilinçli taksirle yaralama suçunun soruşturulmasının ve kovuşturulmasının, aynı Kanunun 89/1. maddesindeki yaralanma hali hariç olmak üzere, şikayete tabi olmadığı, ancak TCK'nın 89. maddedeki bütün hallerin şikayete tabi olsun veya olmasın CMK'nın 253/1. maddesi gereğince uzlaşmaya tabi olduğu, uzlaşma kapsamında olan suç hakkında soruşturma aşamasında sanıkların uzlaşmak istediğini beyan ettiği, CMK’nın 253/4. maddesi uyarınca işlem tarihinde 18 yaşından küçük olan katılanın ise kanuni temsilcisine uzlaşma teklifinde bulunulması gerekmesine karşın katılana uzlaşma teklifinde bulunulması ile yetinildiği, bu itibarla CMK’nın 253. maddesi gereğince sanıklarla katılan arasında uzlaştırma işlemleri gerçekleştirilmeden dava açıldığı, kovuşturma aşamasında da artık 18 yaşını tamamlamış olan katılana uzlaşma teklifinde bulunulmayarak aynı Kanunun 254. maddesi uyarınca bu eksikliğinin giderilmediği anlaşılmakla, mahkemece CMK'nın uzlaşma başlıklı 253 ve 254. madde hükümleri uygulanmak suretiyle sonucuna göre sanıkların hukuki durumunun belirlenmesi gerekirken, uzlaşma işlemleri tamamlanmadan yargılamaya devamla, yazılı şekilde hüküm kurulması,  Kabule göre de;  Sanıklara isnat edilen eylemin, 5237 sayılı TCK'nın 89. maddesinin l-2-3. fıkralarında düzenlenen \"taksirle yaralama\" suçuna ilişkin olduğu, taksirle bir kişinin yaralanmasına sebebiyet verilmesi halinde gerçekleşecek olan taksirle yaralama suçu için TCK'nın 89. maddesinin 1. fıkrasında temel ceza miktarının \"üç aydan bir yıla kadar hapis veya adli para cezası\" olarak belirlendiği; 5271 sayılı CMK’nın 17.10.2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan “Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan; \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de, Anayasa Mahkemesinin 19.08.2020 tarihli ve 31218 sayılı Resmi Gazetede yayımlanan, 25.06.2020 tarihli ve 2020/16 Esas-2020/33 Karar sayılı iptal kararı ile; “...kovuşturma evresine geçilmiş...” ibaresinin, aynı bentte yer alan “basit yargılama usulü...” yönünden Anayasaya aykırı bulunarak iptaline karar verilmesi sebebiyle, kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından, Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişikliklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK’nın 251.maddesinin 3. fıkrasına göre; “mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibariyle maddi ceza hukukuna ilişkin olduğunun ve CMK’nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK’nın 251.maddesi hükümleri gözetilmek suretiyle, sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü” yönünden yeniden değerlendirilmesinde zorunluluk bulunması;  Bozmayı gerektirmiş olup, sanıkların temyiz itirazları yerinde görüldüğünden, hükmün bu sebepten dolayı sair yönler incelenmeksizin 5320 sayılı Kanunun 8.maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}