{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı ... Su ve Kanalizasyon İdaresi Genel Müdürlüğü ile davalı ... Kaynak Suyu İşletmesi Ltd. Şti. aralarındaki itirazın iptali davasına dair Sakarya 2. Asliye Hukuk Mahkemesinden verilen 26/09/2019 tarihli ve 2012/228 E. - 2019/300 K. sayılı hükmün onanması hakkında dairece verilen 23/06/2020 tarihli ve 2020/2094 E. - 2020/3323 K. sayılı ilama karşı davacı tarafından kararın düzeltilmesi istenilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 313, 324)  Karar: Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalı şirket ile ortakları aynı olan ... Suları Ltd Şti ile 04.10.2005 tarihinde, İstanbuldere (Erdemli) köyündeki kaynak suyunun kiralaması konusunda sözleşme yapıldığını, daha sonra davalı şirketin talebi üzerine, 05.02.2008 tarihli encümen kararı doğrultusunda, mevcut kiralamaya ilave edilmek üzere davalı şirkete Muradiye Köyündeki kaynak suyunun kiraya verildiğini, bu sözleşmeye göre de ödenmeyen kira bedellerinin tahsili için davalı şirket hakkında icra takibi başlatıldığını, davalının haksız ve kötüniyetli itirazı nedeniyle takibin durduğunu ileri sürerek itirazın iptali ile takibin devamına, davalılar aleyhine icra inkar tazminatına karar verilmesini talep etmiştir.  Davalı; takip dayanağı kira sözleşmesine taraf olmadığını, encümen kararı ile kira ilişkisinin kurulamayacağını, ilgili encümen kararı ile kaynak sularının debi oranlarının ve kiralama şartlarının karıştırıldığını ve yer tesliminin de yapılmadığını belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece; davanın husumet yokluğu nedeniyle reddine dair verilen önceki hükmün, davacı vekili tarafından temyizi üzerine, Yargıtay 6. Hukuk Dairesinin 23/02/2012 tarih, 2011/13955 esas 2012/2823 karar sayılı ilamı ile; davacı ile davalı şirket arasında kira sözleşmesinin kurulup kurulmadığı hususunun değerlendirilmesi gerektiği gerekçesiyle bozulmuş, Mahkemece bozma ilamına uyularak yapılan yargılama neticesinde; karşılıklı iradelerin kiralama konusunda uyuştuğu, encümen kararında atıf yapılan ve dava dışı ortakları aynı olan ... Suları Ltd Şti ile 04/10/2005 tarihinde imzalanan sözleşme hükümlerinin dava konusu için de aynen geçerli olduğu, kiralananın, kiralama amacına uygun şekilde kiracıya teslim edildiğinin ispatlanamadığı, alınan bilirkişi raporlarından da dava konusu kaynak suyunun davalı şirket tarafından kullanılmadığının tespit edildiği, bu nedenlerle de davaya konu kiralanan kaynağa ilişkin takibe konu tarihlerde davalı şirketin kira ödeme yükümlülüğü bulunmadığı belirtilerek davanın reddine karar verilmiş, davacı vekilinin temyizi üzerine Dairemizin 23/06/2020 günlü, 2020/2094 esas ve 2020/3323 karar sayılı ilamı ile, hükmün onanmasına karar verilmiştir. İşbu ilama karşı davacı vekili tarafından kararın düzeltilmesi talep edilmiş olmakla yeniden yapılan incelemede;  Davacı idare tarafından davalı şirket aleyhinde başlatılan takip ile, 04/10/2005 tarihli kira sözleşmesine ilave edilmek suretiyle davalıya kiralanan kaynak suyuna ait kira sözleşmesinin ödenmeyen ilk yıl kira bedelinin ikinci ve üçüncü taksiti ile ikinci yıl kira bedelinin tamamının faiziyle birlikte tahsili talep edilmiştir. Takip dayanağı olarak belirtilen 04.10.2005 tarihli sözleşme ... ile dava dışı ... Kaynak Sul. Ltd. Şti. arasında imzalanmış, davalı şirket yetkilisinin 12.12.2006 havale tarihli kiralama talebi  üzerine de, 05.02.2008 tarihli encümen kararı ile 04.10.2005 tarihli sözleşmeye ek olarak, dava konusu kaynak suyunun davalı şirkete kiraya verilmesi uygun görülmüştür. Mahkemenin de kabulünde olduğu üzere, taraf iradelerinin kiralama konusunda uyuşmasıyla, taraflar arasında konusu ve tarafları farklı olan yeni bir kira ilişkisi kurulmuştur. İşbu kira sözleşmesi, ilk kira sözleşmesinden tamamen bağımsız olup, kiralanan kaynak suyunun ilk kira sözleşmesi ile kiralanan kaynak suyuna ilave edilmek suretiyle kullanılacağının ve kira artış oranlarının ilk kira sözleşmesi ile belirtilen hükümler doğrultusunda yapılacağının kararlaştırılmış olması sonucu değiştirmez.  TBK'nun 324. maddesinde \"Kullanıma elverişli bulundurulduğu sürece kiralanan, kiracının kendisinden kaynaklanan bir sebeple kullanılmasa veya sınırlı olarak kullanılsa bile kiracı, kira bedelini ödemekle yükümlüdür. Bu durumda, kiraya verenin yapmaktan kurtulduğu giderler kira bedelinden indirilir.\" düzenlemesi yer almaktadır. Her ne kadar davalı tarafça kiralananın kendisine hiç teslim edilmediği iddia edilmiş, Mahkemece de bu yönde karar verilmiş ise de; kiracılık ilişkisi taraf iradelerinin kiralama konusunda uyuşması ile doğar ve hüküm doğurur. Sözleşmede aksi kararlaştırılmamış ise sözleşmenin kurulması ile de kiralananın kiracıya teslim edildiğinin kabulü gerekir. Aksini iddia eden ispatla mükellef olup, davalı, kiralananın kendisine teslim edilmediği konusunda kiraya verene herhangi bir bildirimde bulunmadığı gibi bu yönde herhangi bir talebi de olmadığı, aksine 11.08.2009 ve 06.10.2009 tarihli dilekçeler ile mevcut sözleşmeyi ayakta tutma iradesini bildirmiş olduğu ve yine 08.09.2008 ve 17.11.2009 tarihli ödeme belgeleri ile ‘kaynak suyu kira bedeli açıklamalı’ kendi adına kiraya verene ödemeler yaptığı anlaşılmaktadır. Bu durumda sözleşmenin kurulduğu tarih itibariyle Türk Borçlar Kanun'unun 313. maddesi gereği kiracının kira bedelini ödeme yükümlülüğü doğacağı hususu gözetilerek davacının kira alacağı istemi hakkında bu doğrultuda değerlendirme yapılarak sonucuna göre karar verilmesi gerekirken yazılı şekilde karar verilmesinin doğru olmadığı bu defaki incelemeden anlaşılmakla karar düzeltme isteminin kabulü ile Dairece verilen 23/06/2020 günlü, 2020/2094 esas ve 2020/3323 karar sayılı ilamın kaldırılmasına ve belirtilen gerekçeyle hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davacının karar düzeltme isteğinin kabulü ile Dairemizin 23/06/2020 günlü, 2020/2094 esas ve 2020/3323 karar sayılı onama ilamının kaldırılmasına ve hükmün yukarıda açıklanan gerekçeler ile karar düzeltme talep eden davacı yararına BOZULMASINA, peşin alınan karar düzeltme harcının istek halinde düzeltme isteyene iadesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}