{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 434, 440) (4721 S. K. m. 28) (6100 S. K. m. 50, 114)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalı T. ile aralarında Ankara 15. Noterliğinin 15.12.1999 tarih ve 97877 yevmiye nolu \"Düzenleme Şeklinde Gayrimenkul Satış Vaadi Sözleşmesi\" akdedildiğini, sözleşmeye göre, davalının 14 ve 15 nolu dükkandaki hisseleri ile bu dükkanlarda hissesi bulunan diğer hissedarların hisselerini satın almak suretiyle söz konusu dükkanların tamamını kendisine satmayı vaat ve taahhüt ettiğini, sözleşme bedelinin davalıya ödendiğini ve ibraname alındığını, davalının sözleşmedeki şartları yerine getirmediğini ileri sürerek 14 ve 15 nolu dükkanların müvekkili adına tesciline karar verilmesini istemiş, 10/04/2007 tarihli dilekçesiyle davasını ıslah ederek iki bağımsız bölüm değeri olan 130.000 TL'nin faizi ile davalıdan tahsiline karar verilmesini istemiştir.  Davalı, yargılama sırasında ölmüş olup, davaya mirasçıları yönünden devam edilmiştir.  Mahkemece, davanın kısmen kabulü ile; 24.562,72 TL bedelin dava tarihinden itibaren işleyecek yasal faizi ile davalı mirasçılarından (Ankara 6. SHM'nin 2008/2555-2725 sayılı veraset ilamına göre) müştereken ve müteselsilen alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine, karar verilmiş; hüküm, davacı ve davalı ... tarafından temyiz edilmiştir. Mahkemece 31.01.2020 tarihinde düzenlenip davalı vekiline gönderilen muhtıra ile bir haftalık kesin süre içerisinde; gider avansı, temyiz yoluna başvurma harcı, temyiz nispi harcın tamamlanması istenilmiştir. Bir haftalık kesin süre içerisinde gider avansı ve harç yatırılmaması nedeniyle ek karar ile HUMK’nun 434/3. maddesi uyarınca davalının temyiz başvuru dilekçesinin reddine karar verilmiştir.  Yargılama süresince tarafların, taraf ve dava ehliyetine sahip bulunmaları usul hukukunun T. ilkelerindendir ve dava şartıdır. Yargılama sırasında taraflardan birinin ölmesi halinde, ölen tarafın ehliyeti sona ereceğinden, bu kişinin mirasçıları tarafından (dava konusunun ölenin malvarlığına ilişkin olması ve dava sonunda verilecek hükmün olumlu veya olumsuz bir şekilde mirasçıların haklarını etkilemesi durumunda) davaya devam edilebilir.  TMK.nun 28. maddesine göre, ölüm ile kişilik son bulur. Ölü bir kişi herhangi bir hakkın sujesi olamayacağına göre onun açmış olduğu davaya devam edilemez. Bu şekilde yürütülen bir dava sonunda ölü kişi aleyhine hüküm kurulamaz. 6100 sayılı HMK m.114/1-d hükmü gereği taraf ehliyeti (HMK m.50) dava şartlarından olup, varlığı davanın her aşamasında mahkemece re'sen gözetilmesi gerekir. Ölüm ile kişilik ve bunun sonucu olarak hak ehliyeti sona ereceğinden dava sırasında ölen kişinin taraf ehliyeti de sona erer. Ölümle birlikte ölenin hak ve borçları külli halefiyet ilkesine göre mirasçılarına geçer ve mirasçılar arasında zorunlu dava arkadaşlığı meydana gelir.  Somut olayda; davalı T.’in mirasçısı ...'na ait nüfus kaydından, davaya dahil edilen davalının yargılama sırasında 15.04.2014 tarihinde öldüğü, mirasçılarının yargılama aşamasında davaya dahil edilmeksizin, işin esasına girilerek yazılı şekilde, ölü kişi hakkında hüküm kurulduğu anlaşılmıştır. Taraf teşkili kamu düzenine ilişkin olup, mahkemece yargılamanın her aşamasında re'sen göz önünde bulundurulmalıdır.  Hal böyle olunca, mahkemece; yukarıda açıklanan maddi ve hukuki olgular çerçevesinde, öncelikle yargılama sırasında vefat eden davalı ... mirasçılık belgesi getirtilerek, mirasçılarına usulüne uygun tebligat yapılıp, mirası reddetmeyen mirasçılarının davaya katılımı ile taraf teşkili sağlandıktan sonra, hasıl olacak sonuca göre esas hakkında bir karar verilmesi gerekirken; taraf teşkili sağlanmaksızın, ölü kişi hakkında yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  2-Bozma nedenine göre davacının diğer temyiz itirazlarının bu aşamada incelemesine gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle hükmün HUMK'nın 428. maddesi gereğince BOZULMASINA, ikinci bentte açıklanan nedenlerle davacının diğer temyiz itirazlarının incelenmesine yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}