{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Dava: Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda; davanın kabulüne yönelik olarak verilen hüküm, davalı vekili tarafından duruşmalı, davacı vekili tarafından duruşmasız olarak temyiz edilmekle; duruşma günü olarak belirlenen 19/01/2021 tarihinde davacı vekili Av. ... ile davalı vekili yetki belgesine istinaden Av. ... geldiler. Açık duruşmaya başlandı ve hazır bulunanların sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Karar: Davacı, davalı ile 03.12.2008 tarihli avukatlık ücret sözleşmesi imzaladıklarını, sözleşmenin 2. maddesi gereğince takip konusu beş dava için ödenecek toplam ücret 150.000 Dolar + KDV olup, ödeme tarihlerinin belirtildiğini, gerek sözleşme konusu olan gerekse sözleşme dışındaki pek çok dava ve takip dosyalarında vekalet görevini yerine getirdiğini, davalının ise kararlaştırılan ücretleri sözleşmede belirtilen zamanlarda ödemediğini, sadece 23.12.2009 tarihinde 67.000 TL + KDV tutarında bir ödeme yaptığını, bunun da ödeme günündeki kur üzerinden karşılığının 44.366 Dolar olduğunu, söz konusu ödeme mahsup edildikten sonra 5 dava nedeniyle bakiye ücret alacağının 105.634 Dolar + KDV olduğunu, ancak davalı tarafından 25.01.2011 tarihinde haksız olarak vekaletten azledildiğini, vekalet ücreti alacağının tahsili için başlattığı icra takibine de itiraz edildiğini ileri sürerek, fazlaya ilişin hakları saklı kalmak üzere itirazın iptaline, %40 icra inkar tazminatının ödetilmesine karar verilmesini istemiştir.  Davalı, annesinden kendisi ve diğer mirasçılara intikal eden terekenin taksimi ve miras payının eline geçmesi için davacıya 15.10.2008 tarihinde vekaletname verdiğini, çeşitli tarihlerde olmak üzere toplam 155.000,00 TL ödeme yaptığını, davacının buna rağmen alacak iddiasında bulunduğunu, konuya hakim olmaması nedeniyle kendisine sık sık ücret sözleşmesi imzalattığını, 03.12.2008 tarihli sözleşmeden başka 27.02.2009 tarihinde 400.000 Dolar, 03.03.2010 tarihinde de 800.000 Dolar üzerinden sözleşmeler imzalattığını, vekalet görevini de yerine getirmediğini, taksim davasının davacı tarafından değil mirasçılardan biri tarafından açıldığını, davacıya mirasçılarla anlaşması ve sulh olması konusunda talimat vermesine rağmen gereğini yerine getirmediğini, aksine mirasçılara karşı bilgisi ve talimatı dışında pek çok dava açıp Cumhuriyet Savcılığına suç duyurusunda bulunduğunu, bu şekilde asıl işinden uzaklaşarak yeni davalar yarattığı gibi terekenin paylaşılmasını geciktirdiğini, davacının hiçbir duruşmaya girmediğini, aynı vekaletnamede adı bulunan diğer avukatların duruşmalara girdiklerini, öte yandan kendisi ile çıkar çatışması olan mirasçı ... ’e de hukuki yardım verdiğini, tüm bu nedenlerle davacıyı haklı olarak vekaletten azlettiğini savunarak, davanın reddini dilemiştir.  Mahkemece, davanın kısmen kabulüne, takibin 124.648 Dolar üzerinden devamına, takip tarihi olan 16.02.2011 tarihinden itibaren devlet bankalarının 1 yıl vadeli Dolar hesabına uyguladığı en yüksek faiz oranı üzerinden faiz yürütülmesine, inkar tazminatı talebinin reddine dair verilen karar tarafların temyizi üzerine Dairece verilen 15/12/2015 tarihli ve 2015/37608 E. 2015/36791 K. sayılı kararla \"...Davalı azil nedenleri konusunda öncelikle, davacı avukatın “mirasçılarla anlaşma ve sulh olunması” konusundaki talimatının gereğini yerine getirmediğini savunmuştur...Mahkemece davacı avukatın, talimata uygun davranıp davranmadığı araştırılmamıştır....Davalı bir diğer azil nedeni olarak, davacı avukatın, kendisi ile çıkar çatışması olan kız kardeşi ... ’e de hukuki yardımda bulunduğunu savunmuştur. Kararın gerekçesinde ve hükme esas alınan bilirkişi raporunda, söz konusu bu azil nedeni ile ilgili herhangi bir açıklama ve değerlendirme mevcut değildir....Mahkemece söz konusu bu azil nedeni de incelenmediği gibi, iş bu dava konusu olan 03.12.2008 tarihli sözleşmeden sonra aynı taraflar arasında imzalanan 03.03.2010 tarihli sözleşme de incelenip değerlendirilmemiştir. Davacı avukat, son olarak imzalanan bu sözleşmenin konusunun tamamen farklı olduğunu ileri sürerken, davalı ise her iki sözleşmenin konusu ve amacının aynı olduğunu, aynı amaca yönelik olarak davacı tarafından yüksek meblağlı sözleşmelere imza attırıldığını, bu nedenle davacıya olan güveninin sarsıldığını savunmuş, böylelikle bir başka azil nedenine daha dayanmıştır....O halde açıklanan tüm bu hususlarda inceleme ve değerlendirme yapılmadan eksik inceleme ile karar verilmiş olması isabetsizdir. Bu itibarla, taraflar arasında imzalanan gerek iş bu davada dayanılan 03.12.2008 tarihli sözleşme gerekse daha sonra imzalanan 03.03.2010 tarihli sözleşme hükümleri irdelenip değerlendirilmeli, tarafların bu konudaki iddia ve savunmalarına göre, her iki sözleşmenin kapsam ve amacı, içerdiği hukuki yardımlar tespit edilmeli, gerektiğinde konusunda uzman üç kişilik bilirkişi kurulundan, taraf, mahkeme ve Yargıtay denetimine elverişli bilirkişi raporu alınarak, az yukarda değinilen davalı tarafından ileri sürülen tüm azil nedenleri incelenip değerlendirilmeli ve sonucuna göre bir hüküm kurulmalıdır. Mahkeme açıklanan hususlar göz ardı edilerek, eksik inceleme ve yetersiz bilirkişi raporuna göre yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozmayı gerektirir.\" gerekçeleriyle, davalı yararına bozulmuştur.  Mahkemece uyulan bozma ilamı doğrultusunda dosya, rapor almak üzere bilirkişi heyetine tevdi edilmiş, hazırlanan 09.07.2018 tarihli bilirkişi heyet raporu hükme esas alınarak; davalının icra takibine yaptığı itirazın iptali ile Beyoğlu 1. İcra Müdürlüğü (İstanbul 32. İcra Müdürlüğü)'nün 2011/4312 esas sayılı dosyası üzerinden yapılan takibin 124.648 USD alacak üzerinden ve takip tarihinden itibaren alacağa devlet bankalarının 1 yıl vadeli dolar hesabına uyguladığı en yüksek faiz üzerinden devamına, inkar tazminatı talebinin reddine karar verilmiş, hüküm; taraflarca temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalının tüm temyiz itirazlarının reddi gerekir.  2-Dava, vekalet ücreti alacağının tahsili için başlatılan icra takibine vaki itirazın iptali istemine ilişkindir.  İcra ve İflas Kanunu'nun 67. maddesinin 2. fıkrası hükmünce, icra inkar tazminatına hükmedilebilmesi için, borçlunun takip sırasında ödeme emrine itiraz etmesi ve alacaklının alacağını mahkemede dava ederek haklı çıkması yasal koşullardandır. Bunlardan başka, alacağın likit ve belli olması da gerekir. Alacağın gerçek miktarı belli, sabit veya borçlu tarafından belirlenebilmesi için bütün unsurlar bilinmekte ya da bilinmesi gerekmekte, böylece borçlu tarafından borcun tutarının tahkik ve tayini mümkün ise; başka bir ifadeyle borçlu yalnız başına ne kadar borçlu olduğunu tespit edebilir durumda ise alacağın likit ve muayyen olduğunun kabulü zorunludur.  Dosyanın incelenmesinde, davacıya ödenmesi gereken vekalet ücreti belirli olduğuna göre davacının alacağı likit olup, davacı lehine icra inkar tazminatına hükmedilmesi gerekirken, davacının icra inkar tazminatı talebinin reddi yönünde yazılı şekilde hüküm tesisi doğru görülmemiştir. Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nun 438/7 maddesi hükmü gereğidir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davalının tüm temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hüküm bölümünün ikinci fıkrası hükümden çıkartılarak yerine “Hükmolunan asıl alacağın %40’ı oranında icra inkar tazminatının davalıdan alınarak davacıya verilmesine,” cümlesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin davalıdan alınıp davacıya verilmesine, peşin alınan temyiz harcının istek halinde temyiz eden davacıya iadesine, 10.409,20 TL. bakiye temyiz harcının temyiz eden davalıya yükletilmesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}