{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (213 S. K. m. 312)  Davacı-birleşen dosya davalısı ... ile davalı-birleşen dosya davacısı Başbakanlık ... arasındaki alacak-itirazın iptali davasına dair Ankara 17. Asliye Hukuk Mahkemesinden verilen 29/03/2016 günlü ve 2014/336 E. - 2016/138 K. sayılı hükmün onanması hakkında Yargıtay (kapatılan) 13. Hukuk Dairesince verilen 17/12/2018 günlü ve 2016/28866 E. - 2018/12204 K. sayılı ilama karşı davacı ve davalı vekilleri tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı - birleşen dosya davalı vekili, müvekkil ile davalı arasındaki gayrimenkul (arsa) alım satım sözleşmesi gereğince, ... Mahallesi (... Mahallesi 62313 ada 1 parsel) sayılı taşınmazı 1/2 hissesini satın aldığını, müvekkilinin, sözleşme ile kararlaştırılan bakiye taksitleri ödeyememesi üzerine davalı idare tarafından sözleşmenin feshedildiğini, fesih tarihine kadar davalı yana 879.062 TL ödeme yapıldığını, sözleşmenin 7.3 maddesindeki kira dışındaki diğer kalemler düşüldüğünde davalı idarenin 306.222.45 TL kesinti yaparak bakiye 472.840.09 TL yi müvekkile iade etmesi gerekirken ihale şartnamesinde bu konuda bir hüküm bulunmamasına rağmen, sözleşmenin 7.2 ve 7.3 maddeleri gereğince, taşınmazın yıllık kira bedelini de ödenen taksitlerden mahsup ettiğini, kiranın mahsup edileceğine ilişkin sözleşme hükmünün müzayaka altında kabul edildiğini ve müvekkilini bağlamayacağını ileri sürerek fazlaya ilişkin hakları saklı kalması kaydıyla 10.000 TL nin temerrüt tarihinden itibaren yasal faiziyle birlikte tahsilini talep ve dava etmiş, 10.09.2015 tarihli ıslah dilekçesi ile alacağın bakiye 462.840,10-TL'lık kısmının 15.05.2014 temerrüt tarihinden itibaren hesaplanacak avans faizi ile birlikte davalıdan tahsiline, karar verilmesini istemiştir.  Davalı - birleşen dosya davacısı, taraflar arasında imzalanan sözleşmenin 7.2. ve 7.3 maddesi uyarınca diğer kalemler dışında kira bedelinin de ödenen meblağdan mahusp edilmesi gerektiğini savunarak davanın reddini dilemiştir. Birleşen dosyada, sözleşmenin 7.1 7.2.ve 7.3 maddesi gereğince davalının kira bedelini ödemesi gerektiği bu bedelin yapılan hesaba göre 385.404 (faizle birlikte) olduğu, alacağın tahsili için başlatılan takibin davalının itirazı üzerine durduğunu ileri sürerek itirazın iptaline karar verilmesini istemiştir.  Mahkemece, asıl davada ;davacı tarafın talep etmiş olduğu 472.840 TL miktarın, (belirtilen miktarın 10.000 TL kısmına dava tarihi olan 20.06.2014 tarihinden, kalan 462.840 TL kısmına ise ıslah tarihi olan 10.09.2015 tarihinden itibaren 3095 sayılı Kanunun 1. maddesi gereğince yasal faiz işletilmesi kaydı ile) davalı taraftan alınarak, davacı tarafa verilmesine, birleşen davada; davalı tarafın Ankara 27. İcra Dairesinin 2014/7056 esas sayılı dosyasına yapmış olduğu itirazın kısmen iptaline, icra takibinin 150 TL asıl alacak miktarı üzerinden devamına, karar verilmiş ve hüküm davacı ve davalı tarafından temyizi üzerine Yargıtay 13. Hukuk Dairesi'nin 17/12/2018 günlü ve 2016-28866 E. - 2018/12204 K. sayılı ilamı ile hükmün onanmasına karar verilmesi üzerine, bu sefer davacı ve davalı karar düzeltme talebinde bulunmuştur.  1-Davalı - birleşen dosya davacısının karar düzeltme isteğinin incelenmesinde; Somut olayda taraflar arasında 26.01.2011 tarihli gayrimenkul satış sözleşmesi imzalandığı sözleşme bedelinin 5.455.620 TL olup peşinat alındıktan sonra kalan miktarın vadeli olarak ödeneceği, davacı-birleşen dosya davalısının taksitleri vadesinde ödemediği ve davalı- birleşen dosya davacısının sözleşmeyi feshettiği hususlarında ihtilaf bulunmamaktadır. Somut olayda uyuşmazlık sözleşmenin feshi halinde idare tarafından fesih tarihine kadar alıcı tarafından yapılan ödemelerden kira bedelini mahsup edip edemeyeceği noktasında toplanmaktadır. Uyuşmazlığın çözümü için sözleşmenin feshini düzenleyen 7. Maddesinin incelenmesi gerekmektedir. Sözleşmenin 7.2 maddesinde \"3475 Sayılı Vergi Usul Kanunu'nun 312. Maddesinde yer alan “Bir arazinin getireceği kiranın bilinmesi icap eden hallerde arazi kıymetinin onda biri emsal kirası sayılır.” hükmü doğrultusunda sözleşme bedelinin onda biri + KDV tutarının yıllık emsal kira bedeli olduğu kabulü ile İdarenin gayrimenkulün özelliklerine göre daha yüksek kira bedeli talep etme hakkı saklıdır.\"  Sözleşmenin 7.3 maddesinde \"sözleşmenin idarece feshi halinde ..... idare fesih tarihine kadar alıcı tarafından yapılan ödemelerden yatırılan katılım bedelleri, yatırılan %4 nakdi teminat tutarları, sözleşmenin imzalandığı tarihten fesih tarihine kadar gecen süre içerisinde gerçekleşen ve ÜFE artısı oranında güncellenecek madde 7.2. de belirlenen kira bedeli, damga vergisi, sözleşme karar pulu, vergi ve benzeri yükümlülüklerden doğan masraflar hariç alıcıya iade eder. Alıcının sözleşmenin feshi tarihine kadar yaptığı ödemeler için faiz tahakkuk ettirilmez. Taşınmazın geri alınması sırasında doğacak tüm masrafları alıcı karşılayacaktır.” hükümlerini içermektedir.  Hukukumuzda sözleşmeye bağlılık (Ahde Vefa-Pacta Sund Servanda) ve sözleşme serbestliği ilkeleri kabul edilmiştir. Bu ilkelere göre, sözleşme yapıldığı andaki gibi aynen uygulanmalıdır. Eş söyleyişle, sözleşme koşulları borçlu için sonradan ağırlaşmış, edimler dengesi sonradan çıkan olaylar nedeni ile değişmiş olsa bile, borçlu sözleşmedeki edimini aynen ifa etmelidir. Sözleşmeye bağlılık ilkesi uyarınca taraflar akdettikleri sözleşmedeki hüküm ve koşullar ile bağlıdır.  Somut olayda, sözleşmenin 7.2 ve 7.3. madde hükümleri nazara alındığında, idarenin sözleşmenin feshi halinde kira tazminatı isteyebileceğinin kabulü gerekmektedir. Hal böyleyken mahkemece sözleşmenin 7.2 ve 7.3. madde hükmünün tarafları bağlayacağı ve davalı idarenin kira tazminatını talep edebileceği kabul edilerek asıl ve birleşen dava açısından sonucuna göre karar verilmesi gerekirken, sözleşmede aksine bir düzenleme olmaması nedeniyle, TOKİ nin, taşınmazın alıcı kullanımında kaldığı dönem için kira (ecrimisil) talep edemeyeceği kabul edilerek yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir. Hükmün bu nedenle bozulması gerekirken, zuhulen düzelterek onandığı anlaşılmakla davalı - birleşen dosya davacısının karar düzeltme talebinin kabulü ile Yargıtay 13. Hukuk Dairesi'nin 17/12/2018 günlü ve 2016-28866 E. - 2018/12204 K. sayılı onama ilamının kaldırılarak mahkeme kararının bozulmasına karar verilmesi gerekmiştir.  2-Davacı - birleşen dosya davalısının karar düzeltme isteminin bozma nedenine göre şimdilik incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davalı - birleşen dosya davacısının karar düzeltme isteminin kabulü ile Yargıtay 13. Hukuk Dairesi'nin 17/12/2018 günlü ve 2016/28866 E. - 2018/12204 Karar sayılı ilamının kaldırılmasına hükmün davalı- birleşen dosya davacısının taraf yararına BOZULMASINA, ikince bent gereğince davacı - birleşen dosya davalısının karar düzeltme isteminin şimdilik incelenmesine yer olmadığına, ikinci bentte açıklanan nedenle peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}