{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 326)  Taraflar arasındaki alacak ve tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraf vekillerince temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; Taraflar arasında düzenlenen 06.07.2011 başlangıç tarihli kira sözleşmesi ile aylık 5.000 TL karşılığında lüks eşyalarla donatılmış meskenin davalıya kiralandığını, davalının 26.10.2011 tanzim tarihli ihtarname ile taşınmazı bir ay içinde tahliye edeceğini bildirerek, taşınmazın anahtarlarını site görevlisine teslim etmek suretiyle kiralananı tahliye ettiğini, tahliye sonunda yaptırılan tespite göre kötü kullanım, eski hale getirme ve taşınmazda bulunan eşyaların taşınmazdan götürülmesinden kaynaklanan zararın 258.915 TL olarak tespit edildiğini belirterek, fazlaya dair haklarını saklı tutarak 50.000 TL bedelin faiziyle birlikte tahsiline karar verilmesini istemiş, 07.02.2014 tarihinde harcını yatırdığı ıslah dilekçesi ile talebini 197.476,00 TL'ye yükseltmiştir.  Davalı, taşınmaza 27.200 TL tutarında faydalı masraflar yaptığını, taşınmazda bulunan eşyalar eski olduğu için davacının da onayı ile eşyaları dağıttığını, bir kısım eşyaları teslim etmeye hazır olduğunu, tespit raporunda belirlenen bedellerin fahiş olduğunu ve esasen teslim edilmeyen eşyaların da sadece davacı beyanı nazara alınmak suretiyle bedellerinin hesap edildiğini belirterek davanın reddini dilemiştir.  Yargıtay 6. Hukuk Dairesi'nin 24.11.2014 tarih, 2014/11745 E. - 12936 K. sayılı ilamı ile görevli mahkemenin Sulh Hukuk Mahkemesi olduğundan bahisle verilen bozma ilamına uyularak, Ankara 21. Asliye Hukuk Mahkemesi tarafından verilen görevsizlik kararının temyiz edilmeksizin kesinleşmesi üzerine, Sulh Hukuk Mahkemesi'ne gönderilen dosyada 16.12.2015 tarihinde davanın kısmen kabulü ile hor kullanma ve teslim edilmeyen eşyalar bedeli 125.446,60 TL' nin tahsiline karar verilmiş, tarafların temyizi üzerine Yargıtay 6. Hukuk Dairesi'nin 21.06.2016 tarihli 2016/2720 E.- 2016/4858 K. sayılı ilamı ile; tarafların sair temyiz itirazlarının yerinde olmadığı, tarafların bilirkişi raporuna  yönelik temyiz itirazlarına gelince ise; Hükme esas alınan 06.07.2011 başlangıç tarihli kira sözleşmesi hususunda, taraflar arasında bir uyuşmazlık bulunmadığı, sözleşmeye göre, kiralananın konut olarak, sağlam ve eşyalı olarak kiralandığı, sözleşmede; kiralanan şey ile birlikte teslim olunan demirbaş eşyaların, Davlumbaz, ankastre ocak, ankastre bulaşık makinası, ankastre fırın, ankastre mikro dalga fırın, kombi ve mobilyalar.. şeklinde belirtildiği, özel şartlar 5. maddesinde; “...Kiracı kiraladığı şeyi ne halde buldu ise kiraya verene o halde ve adete göre teslim etmeye mecburdur. Kiralanan gayrimenkul içinde bulunan demirbaş eşya ve edevatı dahi kontrat müddetinin hitamında tamamen iade ile mükelleftir. Gerek bu eşya ve gerek kiralanan şeyin/teferruatı ve mütemmim cüzleri zayi edilir veya mutat üzere kullanmaktan mütevellit noksandan ziyade kıymetlerine noksan arız olursa kiracı bunları kıymetleriyle tazmine ve kiraya veren istediği taktirde eski haline getirmeye mecburdur.”, 4. maddesinde; “..Kiraya konu mesken, bütün müştemilatı ile boş, sağlam, çalışır vaziyette teslim edilmiştir. Kiracı ev sahibine haber vermeden herhangi bir değişiklik yaptıramaz. Meskeni teslim edeceği zamanda teslim aldığı gibi teslim edecektir.\" şartlarının olduğu, tarafların özgür iradeleriyle sözleşmeye konulan bu şartların geçerli olup, tarafları bağladığı; Hükme esas alınan davacı kiralayan tarafından yaptırılan tespit sonucu hazırlanan 30.01.2012 tarihli tespit raporu ve bu tespit raporu esas alınarak yargılama sırasında mahkemece aldırılan 18.11.2013 ve 21.04.2014 tarihli bilirkişi raporlarının hükme esas almaya ve Yargıtay denetimine elverişli olmadığı, tespit raporunun inşaat mühendisi, kadastro bilirkişileri ve diğer raporların da inşaat mühendisi, mali müşavir ve hukukçu bilirkişiler tarafından düzenlenmiş olup, bu kişilerin uyuşmazlık konusu eşyalar hakkında nasıl bir uzmanlıkları olduğunun da belirtilmediği bu nedenle, mahkemece öncelikle, konusunda uzman bilirkişilerden yeniden rapor aldırılıp kiralanandaki eşyaların vasıfları, model, marka vs. gibi özellikleri tespit edilmesi , tespit edilen eşya ve malzemelerin yıpranma payları düşülerek ayrıntılı bir şekilde, Yargıtay denetimine elverişli kalem kalem birim fiyatları belirlenip hasıl olacak sonuca göre eşya bedelinin tespiti gerekirken yazılı şekilde, mobilya, ev eşyası ve beyaz eşya konusunda uzman olmayan bilirkişilerce düzenlenen, eksik ve yetersiz tespit ve bilirkişi raporları esas alınarak hüküm verilmesinin doğru olmadığı belirtilerek hükmün bozulmasına karar verilmiştir .  Bozma ilamına uyularak yapılan yargılamada, davanın kısmen kabulü ile 64.985,00 TL'nin, 50.000,00 TL'sine dava tarihinden, 14.985,00 TL'sine ıslah tarihi olan 07/02/2014 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmiş, hüküm davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesinin artık mümkün olmamasına göre davalının tüm, davacının aşağıdaki bendin dışındaki sair temyiz itirazlarının reddi gerekir.  2-Davacının yargılama giderlerine ilişkin temyiz itirazlarına gelince; Yargılama giderleri, kural olarak, davada haksız çıkan tarafa yükletilir. (HMK m. 326,1) Davada her iki taraf da kısmen haklı çıkarsa, mahkeme, yargılama giderlerini, haklı çıkma nispetine (oranına) göre taraflar arasında paylaştırır. (HMK m. 326/2)  Mahkemece, davacı tarafından yapılan yargılama giderlerinin tarafların haklı çıktıkları miktarlara göre paylaştırılmaması ve ayrıca davacı tarafından yatırılan harcın da yargılama giderleri kapsamında paylaşıma konu edilmesi usul ve yasaya aykırıdır.  Ne var ki yapılan bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden kararın düzeltilerek onanması HUMK 438/7. maddesi gereğidir.  Sonuç: Yukarıda birinci bentte belirtilen nedenlerle davalının tüm, davacının sair temyiz itirazlarının reddine; ikinci bentte açıklanan nedenlerle davacının yargılama giderlerine yönelik temyiz itirazlarının kabulü ile, hükmün 3. bendinin hükümden çıkarılarak yerine \"Davacı tarafından karşılanan tebligat gideri, müzekkere gideri, bilirkişi ücreti, tanık ücreti, posta ücreti olmak üzere toplam 2.829,30 TL yargılama giderinden davanın kabul ve red oranı göz önüne alınarak 930,83 TL yargılama giderinin davalıdan alınarak davacıya verilmesine, geriye kalan kısmın davacı üzerinde bırakılmasına; davacı tarafından yatırılan 3.282,25 TL harcın ise karar kesinleştiğinde ve talep halinde davacıya iadesine,\" ifadesinin yazılması suretiyle hükmün davacı yararına düzeltilmiş bu şekliyle ONANMASINA, 3.329,30 TL bakiye temyiz harcının temyiz eden davalıya yükletilmesine, peşin alınan temyiz harcının istek halinde temyiz eden davacıya iadesine, 6100 sayılı HMK'nun Geçici Madde 3 atfıyla 1086 sayılı HUMK'nun 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}