{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 109) (5271 S. K. m. 260, 302)  Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle başvurunun muhtevası nazara alınarak yapılan incelemede dosya tetkik edildi,  Sanık ve müdafisi ile katılan bakanlık vekilinin temyiz dilekçeleriyle sanık hakkında 2015 tarihli çocuğun nitelikli cinsel istismarı suçundan kurulan mahkumiyet hükmünü, katılan mağdure vekilinin ise 2015 tarihli kişiyi hürriyetinden yoksun kılma suçundan verilen beraat hükmünü temyiz ettikleri gözetilerek anılan hükümlerle sınırlı yapılmasına karar verildikten sonra gereği görüşüldü:  Sanık hakkında akrabası olan mağdureye karşı on beş yaşından küçük olduğu 2015 yılı Mart ayı ile on altı yaşında olduğu 2016 yılı Kurban Bayramında işlediği iddia edilen çocuğun nitelikli cinsel istismarı ve kişiyi hürriyetinden yoksun kılma suçlarından dolayı 5237 sayılı TCK’nın 103/2, 103/4, 43/1, 109/2, 109/3-f, 109/5,43/1. maddeleri gereğince cezalandırılması için açılan kamu davasına bakan ilk derece mahkemesince 2015 yılındaki eylemlerin sübutu yönünden çelişki oluşturacak açıklamalara yer verildikten sonra kısa kararda 2015 yılında gerçekleştiği iddia olunan çocuğun nitelikli cinsel istismarı, kişiyi hürriyetinden yoksun kılma suçlarından ayrıca hüküm kurulmaksızın, 2016 yılındaki eylemin aynı Kanunun 104/1. maddesinde yer alan reşit olmayanla cinsel ilişki suçunu oluşturup, mağdurenin altı aylık kanuni süresinden sonra 21.09.2017 tarihinde şikayette bulunması sebebiyle kamu davasının düşmesine, kişiyi hürriyetinden yoksun kılma suçunun ise kanuni unsurları itibarıyla oluşmadığı gerekçesiyle beraatine karar verildiği anlaşılmakla; zincirleme suçta işlenen her bir suçun esasen müstakil varlıklarını sürdürmeleri nedeniyle istinaf incelemesini yapan Bölge Adliye Mahkemesi tarafından dosyanın mahkemesine iade edilerek 2015 yılında işlendiği iddia edilip hüküm kurulmayan suçlarla ilgili zamanaşımı süresi içerisinde karar verilmesi sağlandıktan sonra bu hükümlerle ilgili istinaf yoluna başvurulduğu takdirde diğer kararlarla beraber değerlendirme yapılması gerekirken, Bölge Adliye Mahkemesinin ancak istinaf yoluyla önüne gelen hükümlerle ilgili kanun yolu incelemesi yaparak karar verme yetkisi bulunduğu gözardı edilip Anayasanın 36. maddesinde yer alan hak arama hürriyeti ile 5271 sayılı CMK’nın 260 ve devamı maddelerinde düzenlenen kanun yollarına başvuru hakkını kısıtlayacak şekilde re’sen inceleme yapılarak 2016 yılındaki eylemlere ilişkin kararların istinaf incelemesinde kaldırılmasından sonra ilk derece mahkemesince karar verilmeyen 2015 yılındaki eylemler yönünden de re’sen inceleme yapılıp, sübut değerlendirilmek suretiyle yazılı şekilde hükümler kurulması,  Kanuna aykırı, sanık ve müdafisi, katılan Bakanlık vekili ile katılan mağdure vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, ... Bölge Adliye Mahkemesi 6. Ceza Dairesinin 23.05.2019 gün ve 2018/1072 Esas, 2019/938 Karar sayılı vaki istinaf başvurusunun kabulüyle sanığın çocuğun nitelikli cinsel istismarı suçundan mahkumiyeti ile 2015 suç tarihli kişiyi hürriyetinden yoksun kılma suçundan beraatine yönelik hükümlerinin 5271 sayılı CMK'nın 302/2-4. madde ve fıkrası gereğince BOZULMASINA, bozma sebebine göre çocuğun nitelikli cinsel istismarı suçundan tutuklu bulunan sanığın TAHLİYESİNE, başka bir suçtan tutuklu veya hükümlü bulunmadığı taktirde derhal salıverilmesinin temini hususunda en seri vasıtayla mahalline bilgi verilmesi için ilgili yerlere yazı yazılmasına, dosyanın ... Bölge Adliye Mahkemesi 6. Ceza Dairesine gönderilmesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}