{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ADANA Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler : 1)Mahkûmiyet: Tarsus 2. Ağır Ceza Mahkemesinin 16/01/2019 tarih, 2018/87 esas ve 2019/13 sayılı kararı  2)Düzeltilerek istinaf başvurusunun esastan reddi:Adana Bölge Adliye Mahkemesi 5. Ceza Dairesinin 08/05/2019 tarih,2019/974 esas ve 2019/862 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle temyiz edenlerin sıfatı, başvurularının süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin 23/12/2017 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 696 sayılı Kanun Hükmünde Kararname ile getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak sanık ve müdafiinin dilekçelerindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin istinaf taleplerinin düzeltilerek esastan reddine dair Adana Bölge Adliye Mahkemesi 5. Ceza Dairesi'nin kararı hukuka uygun bulunduğundan sanık ve müdafiinin yerinde görülmeyen temyiz isteklerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki salıverilme talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik CMK'nın 304/1. maddesi uyarınca dosyanın Tarsus 2. Ağır Ceza Mahkemesi'ne; kararın bir örneğinin Adana Bölge Adliye Mahkemesi 5. Ceza Dairesi'ne gönderilmesine,11/01/2021 tarihinde oy birliği ile karar verildi."
}