{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda ... Anadolu 17. Asliye Hukuk Mahkemesinin 17.11.2016 tarihli ve 2016/46 Esas, 2016/389 Karar sayılı kararıyla davanın kabulüne karar verilmiş, Mahkeme hükmüne karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kabulüyle davanın reddine şeklinde hüküm kurulmuş olup, bu kez davacı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı ... vekili, davacının tapuda maliki olduğu taşınmazı davalı kurumun herhangi bir hakka dayanmaksızın kullandığını ve bu kullanımın 2015 yılında sona erdiğini açıklayarak hesap edilecek ecrimisil bedelinin davalıdan faiziyle tahsilini talep etmiş, harca esas değer 1.000,00 TL olarak bildirilmiştir. Harcını yatırmak suretiyle sundukları 29.06.2016 tarihli dilekçeyle talep miktarı 56.384,00 TL olarak açıklanmıştır.  Davalı İSKİ vekili, taşınmazda haksız ve kötüniyetli kullanımın söz konusu olmadığını, davacının herhangi bir zararı olmadığı gibi sonucu itibariyle davalı taraf kamu hizmeti yerine getiren bir kurum olduğundan iyiniyetli olmakla herhangi bir elatmanın söz konusu olmadığını ileri sürerek davanın reddini savunmuştur.  İlk Derece Mahkemesince, davanın kabülü ile; toplam 56.384,00 TL ecrimisilin istek gibi 6.11.2015 tarihinden yürüyen yasal faizi ile davalı ... den tahsiline karar verilmiştir. Hüküm, davalı vekili tarafından istinaf edilmiştir.  ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davalı vekilinin istinaf talebinin kabulüne İlk Derece Mahkemesi kararının kaldırılmasına, davanın tümden reddine karar verilmiştir. Davacı vekili, Bölge Adliye Mahkemesi kararına karşı temyiz yoluna başvurmuştur.  ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinin kararının gerekçesinde; somut olayda davacının, davalı tarafın hizmet binasını tahliyesinden sonra kurumda kayıtlı 06.11.2015 tarihli dilekçe ile haksız işgal tazminatı isteğini davalıya ilettiği, taşınmazın davalı tarafından kullanılmasına uzun süre ses çıkarmayan davacının, bu kullanıma zımnen muvafakat ettiğinin kabulü gerekeceği, zira bu kadar uzun süreli (12 yıllık) kullanımın, zımni muvafakat yönünde “fiili karine” oluşturacağı ve bu karinenin aksi ispatlanmadıkça ecrimisil talep edilmesinin Türk Medeni Kanunu'nun 2. maddesinde yer alan dürüstlük kuralına aykırılık teşkil edeceğinin açık olduğu, bu durumda, davalının kötüniyetli olduğundan söz edilemeyeceği ve ecrimisile hükmedilmesi hukuka uygun olmadığı açıklanarak davanın reddine karar verilmiştir.  Dosya kapsamı incelendiğinde delillerin yanılgılı değerlendirilmesiyle sonuca ulaşıldığı anlaşılmaktadır. Dava konusu taşınmazın tapuda davacı adına kayıtlı olduğu, davalı taraf olan kurumun davalıya ait parsele komşu taşınmazdaki binada (2002-2015 yılları arası) 12 yıl boyunca kiracı olarak bulunduğu, binayı kiraladığı taşınmazın yanındaki davacıya ait boş taşınmazı ise herhangi bir hakka dayanmaksızın aynı süre boyunca otopark olarak ve jeneratör koymak suretiyle kullandığı sabittir. Davacı taraf dava dilekçesinde durumu öğrenince önce kuruma başvurduklarını (06.11.2015), ancak sonuca ulaşamayınca iş bu davayı açtıklarını (03.02.2016) bildirmiştir. Dava konusu taşınmazın bulunduğu konum, yüzölçümü (166,58 m2), vasfı (arsa), üzerinde herhangi bir muhdesat (bina, bahçe vs) bulunmayışı, davalı tarafın kurum oluşu, kullanım şekli ve süresi hususları birlikte değerlendirildiğinde davacı tarafın bu kullanıma zımni muvafakatı olduğu yönünde kabul hatalı olmuştur. Somut olayda, davacı tarafın ecrimisil talep edebilmesinin koşulları oluştuğundan lehine ecrimisile karar verilmek üzere hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda gösterilen nedenlerle davacı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, HMK'nin 373/2. maddesi gereğince dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}