{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davalı Hazine vekili ile katılma yoluyla davacılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, kadastro çalışmaları sırasında tespit dışı bırakılan mevkii ve sınırları dava dilekçesinde açıklanan bir parça taşınmazın miras yoluyla intikal ve kazanmayı sağlayan eklemeli zilyetliğe dayalı olarak vekil edeni adına tapuya tesciline karar verilmesini talep ve dava etmiştir.  Birleşen davada davacı ...; aynı mevkide sınırları dilekçede yazılı iki parça taşınmazın kazanmayı sağlayan zilyetlik nedeniyle adına tapuya tescilini istemiştir.  Asıl davada dava konusu edilen taşınmaz bakımından ilk bozmadan sonra açılan ve birleştirilen davada davacılar ... ve ..., asıl dava konusu edilen taşınmazın kök miras bırakanlarından intikal ettiğini kendilerinin de mirasçı olduklarını, paylaşım sonucu 1/2 oranındaki bölümün davacı ...’e, 1/2 oranındaki bölümün ise kendilerine kaldığını açıklayarak, adlarına tescil isteğinde bulunmuşlardır.  Davalı Hazine vekili, dava konusu taşınmazların ... Belediyesi tarafından su deposu ve park yeri olarak kullanılmak üzere tahsis talebinde bulunulduğunu, bu nedenle Hazine adına tescil işlemlerinin devam ettiğini açıklayarak, davanın reddini savunmuştur. ... Belediyesi ise evvelce tahsis talep edildiğini, ancak bu istemlerinden vazgeçtiklerini, bu yolda herhangi bir taleplerinin bulunmadığını bildirmiştir.  Mahkemece verilen ilk kararda, davacıların davasının kısmen kabulüne, Tavşantepe mevkiinde bulunan Doğusu: Tespit harici yer, Batısı: Kısmen 380 sayılı parsel ve kısmen de ... ve müşterekleri taşınmazı, Kuzeyi: tespit harici yer, Güneyi ise: 380 sayılı parsel ile çevrili olan ve fen bilirkişilerinin 12.07.2007 tarihli rapor ve krokilerinde (C) harfi ile gösterilen 3.058,90 m2 yüzölçümündeki taşınmazın, tarla niteliğinde davacı ... adına tapu siciline kayıt ve tesciline, Tavşantepe mevkiinde bulunan Doğusu: Tespit harici yer, Batısı: Kısmen 103 sayılı parsel ve kısmen de 102 sayılı parsel, Kuzeyi: ... ve müştereklerine ait taşınmaz, Güneyi ise: 984 sayılı parsel ile çevrili olan ve fen bilirkişilerinin 12.07.2007 tarihli rapor ve krokilerinde (A) harfi ile gösterilen 5.626,30 m2.yüzölçümündeki taşınmazın, tarla niteliğinde davacı ... adına tapu siciline kayıt ve tesciline, Tavşantepe mevkiinde bulunan Doğusu: kısmen ...’a ait taşınmaz, kısmen de 386 sayılı parsel, Batısı: 104 sayılı parsel, Kuzeyi: kısmen 372 sayılı parsel, kısmen de tespit harici yer, Güneyi ise: kısmen ...’a ait taşınmaz ve kısmen de tespit harici yer ile çevrili olan ve fen bilirkişilerinin 12.07.2007 tarihli rapor ve krokilerinde (B) harfi ile gösterilen 9.576,62. m2. yüzölçümündeki taşınmazın, tamamı 10 pay kabul edilerek, 5/10 payının davacı ..., (l)’erden 5 payının ise M. çocukları davacılar B., K., ..., ... ve N. adlarına tarla niteliğinde tapu siciline kayıt ve tesciline, davacıların fazlaya ilişkin taleplerinin reddine karar verilmiş olup, davalı Hazine vekili tarafından temyiz itirazı üzerine Daire'nin 12.10.2009 tarihli ve 2009/3923 Esas, 2009/4754 Karar sayılı ilamıyla eksik araştırma ve inceleme ile karar verildiğine işaret edilerek hüküm bozulmuştur.  Mahkemece verilen ikinci kararda; davada, Tapu Kadastro Müdürlüğünün davalı olarak sıfatı bulunmadığından Tapu Kadastro Müdürlüğüne yönelik davanın reddine, fen bilirkişisinin krokisinde (G) harfi ile gösterilen yerin 984 parsel, (f) harfi ile gösterilen yerin 386 parsel, (e) ve (d) harfleriyle gösterilen yerlerin 380 parsel içinde kaldıkları anlaşılmış olup, bu yerlerle alakalı tescil davası açılamayıp ancak tapu tescil davası açılabileceğinden, bu yerlere ilişkin davanın reddine, bilirkişi kroki ve raporunda (b) harfiyle gösterilen 9576.62 m2 mesahalı yerin 6 pay kabul edilerek 3 payın: ... adına, 1'erden 3 payın: ... çocukları ... ve ... adına tapuya tesciline, krokide (c) harfi ile gösterilen 3058.90 m2 yer mesahalı yer ile (a) harfi ile gösterilen 5626.30 m2 mesahalı yerin ... adına tapuya tesciline, ... ve ... adına açılan davanın reddine, Fen bilirkişisinin 12.04.2011 tarihli krokili bilirkişi raporunun karar ekinden sayılmasına karar verilmiştir. Davalı Hazine vekili tarafından temyiz itirazı üzerine Daire'nin 18.11.2013 tarihli ve 2013/283 Esas, 16833 Karar sayılı ilamıyla, eksik araştırma ve inceleme ile karar verildiğine işaret edilerek hüküm yeniden bozulmuştur.  Mahkemece, ikinci bozmaya uyularak yapılan yargılama sonucu verilen son kararda, davanın kısmen kabulü ile, fen bilirkişisinin 11.10.2016 tarihli keşfi izlemeye yarar rapor krokisinde A harfi ile gösterilen 4706,13 m2, B harfi ile gösterilen 8110,41 m2, C harfi ile gösterilen 2901,71 m2 mesahalı yerlerin ayrı ayrı parsel numarası verilerek müsaveten davacılar M., M..ve M. Konur mirasçıları... ve ...tesciline, Aynı bilirkişinin aynı tarihli rapor krokisinde A1'den başlayıp A9'da biten, B1'den başlayıp B9'da biten, C1'den başlayıp C4'de biten yerlere yönelik talebin reddine, karar verilmiştir. Hüküm, süresi içerisinde davalı Hazine vekili ve katılma yoluyla davacılar vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davacılar vekilinin tüm ve davalı Hazine vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalı Hazine vekilinin diğer temyiz itirazlarına gelince;  Dava hakkında verilen karar yukarıda açıklanan gerekçelerle bozulmuş, Yerel Mahkeme Daire bozmasına uymuşsa da bozmanın gereğini tam olarak yerine getirmemiştir. Dosya kapsamında getirtilen hava fotoğrafları incelendiğinde 1985 tarihli hava fotoğrafında 13.12.2016 tarihli orman bilirkişi raporunda belirtildiği üzere dava konusu (A), (B) ve (C) alanı kapsayan taşınmaz üzerinde işaretlenen taşlık alanlar hariç münferit halde meyve fidanları bulunduğu, diğer kısımlarının ise kısmen bor olduğu kısmen tarla olarak kullanıldığı tespit edilmiştir. Mahkemece taşlık olan kısımların tescil harici bırakılmasına karar verilmesi yerinde olmuştur. Ne var ki 1985 tarihli hava fotoğrafında bor olan kısımlar bulunduğu ve bu kısımlar yönünden de davacılar lehine tapuya tescile ilişkin kazanma koşullarının oluşmadığı hususu gözetilmemiştir. Mahkemece, 1985 tarihli hava fotoğrafı üzerinde jeodezi ve fotogrametri uzmanı bilirkişilerinden oluşan heyetten rapor aldırılarak bor olan kısımlar işaretlenip belirlenmeli ve bu yerler yönünden de davanın reddine karar verilmelidir.  Kabule göre de dosyaya getirtilen hava fotoğrafları üzerinde jeodozi ve fotogrametri uzmanı bilirkişilerinden oluşan heyet yerine orman mühendisinden rapor aldırılarak karar verilmesi hatalı olmuştur.  Açıklanan eksiklik ve hatalar giderildikten sonra oluşacak sonuç dairesinde bir karar verilmek üzere hükmün bozulmasına karar verilmiştir.  SONUÇ: Yukarıda (2) nolu bentte gösterilen nedenlerle davalı Hazine vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, davacılar vekilinin tüm ve davalı Hazine vekilinin diğer temyiz itirazlarının (1) nolu bentte gösterilen nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 54,40 TL peşin harcın onama harcına mahsubu ile kalan 4,90 TL'nin temyiz eden davacılardan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}