{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371, 373)  Dava ve Karar: Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda ... 1. Asliye Hukuk Mahkemesi’nin 28.02.2017 tarihli ve 2016/49 Esas, 2017/122 Karar sayılı kararıyla davanın kısmen kabulüne karar verilmiş, Mahkeme hükmüne karşı davalılar vekilleri tarafından ayrı ayrı istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kısmen kabulüne, ilk derece mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne ve kısmen reddine şeklinde hüküm kurulmuş olup bu kez davacı ve davalılar vekillerinin Bölge Adliye Mahkemesi kararının temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili, dava konusu taşınmazın mülkiyetinin müvekkiline ait olduğunu, taşınmazı oğlu ve gelini olan davalılara 13.04.2012 tarihinde sadece 2 yıl oturmaları için verdiğini, bu sürenin dolmasına rağmen davalıların konutu boşaltmadığını, site aidatlarını ödemediklerini açıklayarak şimdilik 1.000 TL ecrimisil bedeli ile 1.500 TL site gider aidat bedeli, 194,06 TL su bedeli olmak üzere toplam 1.694,06 TL nin yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir. Davacı davasını 20.12.2016 tarihinde 22.643,00 TL olarak ıslah etmiştir.  Davalı ... vekili, müvekkili ile diğer davalının 13.04.2012 tarihinde evlendiklerini, davacının rızası ile taşınmazı kullandıklarını, evlilikleri süresince kullanmaları için davacı tarafından kendilerine verildiğini, davalılar arasında ... 2. Aile Mahkemesinde 2014/784 Esas sayılı boşanma davasının görüldüğünü, boşanma davası açılmış olması sebebiyle davacının eldeki davayı kötü niyetli olarak açtığını, müvekkilinin taşınmazı iyi niyetli olarak kullandığından ecrimisil talep etme koşullarının gerçekleşmediğini, aile mahkemesince taşınmazın davalıya aile konutu olarak tahsis edildiğini açıklayarak, davanın reddini savunmuştur.  Davalı ... davaya cevap vermemiştir.  İlk Derece Mahkemesince yapılan yargılama neticesinde, davanın kısmen kabulüne müdahalenin önlenmesine 21,143,00 TL ecrimisilin ve 1,500,00 TL aidat alacağının dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan tahsiline, su fatura bedeli olan 194,06 TL alacak yönünden davanın reddine dair karar verilmiş, hüküm davalılar vekilleri tarafından istinaf edilmiştir.  Bölge Adliye Mahkemesince yapılan yargılama neticesinde, dava konusu taşınmazın davacı adına kayıtlı olduğu, davalıların karı koca olup davacının ise davalı ...'in babası olduğu, davalıların 13.04.2012 tarihinde evlendikleri, davacının dava konusu evi evlilikleri boyunca oturmaları için davalılara verdiği, taşınmazı kullanmalarına rıza gösterdiği, davalılar arasında geçimsizlik olduğu, davalı ...'in davalı eşi ... aleyhine ... 2. Aile Mahkemesinin 2014/784 Esas sayılı dosyası ile 10.10.2014 tarihinde boşanma davası açtığı, yapılan yargılama sonunda 06.11.2015 tarihli kararla tarafların boşanmalarına karar verildiği, kararın 02.11.2016 tarihinde onandığı, eldeki davanın ise 08.01.2016 tarihinde açıldığı, davacının davalılar arasında yaşanan sorunlar nedeniyle eldeki davayı açtığı, aile mahkemesinde görülen boşanma davası sırasında mahkemece dava konusu evin aile konutu olarak davalı ...'ın kullanımına tahsis edildiği, her ne kadar davacı davalılardan ... aleyhine ... İcra Müdürlüğünün 2015/3756 Esas sayılı dosyası ile kira alacağına dayalı olarak icra takibi yapmışsa da ...'in borçlu olarak gösterilmediği, takibin iyiniyetle açılmadığı, takibin rızanın geri alındığı anlamına gelmeyeceği gerekçesiyle, İlk Derece Mahkemesinin kararının kaldırılmasına, davacının ecrimisil isteminin reddine, davacının mülkiyet hakkına üstünlük tanınması gerektiğinden davalıların müdahalelerinin menine karar verilmiş, hüküm taraf vekilleri tarafından temyiz edilmiştir.  1. Davalı ... temyiz incelemesinde, dosyada dinlenen tanık beyanlarından davalının boşanma davası ile birlikte dava konusu taşınmazdan ayrıldığı, taşınmazın mahkeme kararıyla da diğer davalı ... ...’e tahsis edildiği anlaşıldığından, davalı ... yönünden müdahalenin menine karar verilmesi doğru olmamış, hükmün bu yönüyle ...yönünden bozulması gerekmiştir.  2. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı ... ... vekilinin tüm, davacı vekilinin aşağıdaki bent dışında kalan sair temyiz itirazları yerinde görülmemiştir.  3. Davacı vekilinin ecrimisile yönelik temyiz incelemesinde, 10.10.2014 tarihinde davalılar arasındaki boşanma davasının açılmasıyla davalı ...’ın dava konusu taşınmazda annesiyle birlikte kalmaya devam ettiği ve davalı ... hakkında 02.02.2015 tarihinde ... 8.İcra Müdürlüğünün 2015/3756 Esas sayılı dosyası ile takip başlatıldığı anlaşıldığından ödeme emrinin tebliği tarihinden dava tarihine kadarki süre için hesaplanacak ecrimisilden davalı ...’ın sorumlu olacağının kabulü gerekirken yanılgılı değerlendirme ile ecrimisil isteminin tümden reddi doğru olmamış hükmün bu yönüyle bozulması gerekmiştir.  SONUÇ: Yukarıda (3) nolu bentte gösterilen nedenlerle davacı vekilinin, (1) nolu bentte gösterilen sebeplerle davalı ... vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, (2) nolu bentte açıklanan nedenlerle davacı vekilinin sair, davalı ... ... vekilinin tüm temyiz itirazlarının reddine, HMK'nin 373/2. maddesi gereğince dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin harcın isek halinde temyiz eden davacıya iadesine, peşin harcın istek halinde temyiz eden davalı ...'e iadesine ve 6.025,60 TL peşin harcın onama harcına mahsubu ile kalan 17,951,21 TL'nin temyiz eden davalı ...'dan alınmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}