{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi Ve Ecrimisil",
    "Birinci Mahkemesi": " 8. Asliye Hukuk Mahkemesi",
    "ictihat": "         Dava, üçüncü kişiye karşı elatmanın önlenmesi ve ecrimisil istemine ilişkin olup mahkemece davanın kısmen kabulüne dair verilen karar, davacı vekilince istinaf edilmiş ve istinaf mahkemesince davacının davalılardan ...’ye yönelik istinaf başvurusunun kabulüne, elatmanın önlenmesi talebi yönünden karar verilmesine yer olmadığına, ecrimisil yönünden ise davacı lehine 5.050,00 TL ecrimisile hükmedilmiştir.  Dosyada davalı ...’ye eksik temyiz harcının tamamlanmasına dair ihtarlı tebligat gönderilmesine rağmen süresi içinde eksik harç tamamlanmadığından hükmün temyiz edilmemiş sayılmasına ilişkin ek karar verilmiştir. Davalı ... tarafından işbu kararın temyiz edilmemiş sayılmasına ilişkin ek karar temyiz edilmiştir. İstinaf mahkemesince davalı ...’ye, temyiz harcının eksik yatırıldığı ve elatmanın önlenmesi yönünden dava konusu taşınmazın değeri ile hükmedilen ecrimisil üzerinden hesaplanan 3.328,52 TL’nin tebliğden itibaren bir haftalık kesin süre içinde yatırılması gerektiğini içeren 15.06.2017 tarihli muhtıra 21.06.2017 tarihinde tebliğ edilmiştir. Bu defa, istinaf mahkemesince, 13.07.2017 tarihli ek kararla, muhtırada gösterilen yasal süre içerisinde nisbi temyiz harcının ikmal edilmemiş olması nedeni ile HMK'nin 344. maddesi gereğince temyiz talebinden vazgeçmiş sayılmasına karar verilmiştir.  İstinaf mahkemesince, davalı ...’nin temyiz talebinden vazgeçmiş sayılmasına karar verilmiş ise de, bu görüşe katılma olanağı bulunmamaktadır.  Şöyle ki, 6100 sayılı HMK'nin Geçici 3. maddesinin atfı ile uygulanması gereken, HUMK'un 434/3 maddesi, \"Temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Bunların eksik ödenmiş olduğu sonradan anlaşılırsa; kararı veren hakim veya mahkeme başkanı tarafından verilecek yedi günlük kesin süre içinde tamamlanması, aksi halde temyizden vazgeçmiş sayılacağı hususu temyiz edene yazılı olarak bildirilir. Verilen süre içinde harç ve giderler tamamlanmadığı takdirde, mahkeme kararının temyiz edilmemiş sayılmasına karar verir...\" hükmünü içermektedir.  Mahkemece davalı ...’ye masrafların yatırılması için muhtıra gönderilmiş ise de, muhtırada elatmanın önlenmesi yönünden maktu temyiz harcı hesaplanması gerekirken nisbi temyiz harcı hesaplandığından muhtıranın geçerli olduğundan söz edilemez. Bu nedenle Mahkemece verilen 13.07.2017 tarihli ek kararın kaldırılmasına karar verilerek, temyiz incelemesine geçildi.  Bu itibarla; kararı temyiz eden davalı ...’ye elatmanın önlenmesi ve ecrimisil yönünden, ecrimisil miktarı üzerinden hesaplanacak nispi temyiz karar harcının kanunda öngörülen yedi günlük kesin süre içinde tamamlanması, aksi halde temyiz başvurusundan vazgeçilmiş sayılacağı konusunda, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 434. maddesi uyarınca, açıklanan unsurları taşıyan geçerli muhtıra tebliğ edilerek kanuni süre beklendikten, dosyanın tekrar Dairemize gönderilmesi için ... BAM 1.Hukuk Dairesine GERİ ÇEVRİLMESİNE, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}