{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " 12. Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "   İNCELENEN KARARIN     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda ... 4. İcra Hukuk Mahkemesinin 28.06.2018 tarihli ve 2018/267 Esas, 2018/486 Karar sayılı kararıyla davanın reddine karar verilmiş, Mahkeme hükmüne karşı davacı üçüncü kişi vekili tarafından istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 12. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş, davacı üçüncü kişi vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairemizin 26.11.2019 tarihli ve 2019/4619 Esas, 2019/10525 Karar sayılı ilamı ile bozma kararı verilmişti. Bu kez davalı alacaklı vekilinin maddi hata düzeltme talebi üzerine Dairece dosya incelendi, gereği düşünüldü:       Dava, üçüncü kişinin İİK'nin 96. vd. maddelerine dayalı istihkak iddiasına ilişkindir. İlk Derece Mahkemesince davaların reddine karar verilmiş olup, Mahkeme hükmüne karşı davacı üçüncü kişi vekili tarafından istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesince davacı vekilinin istinaf başvurusunun reddine karar verilmiş, bu kez hükmün duruşma yapılması suretiyle Yargıtayca incelenmesi davacı üçüncü kişi vekili tarafından istenmiştir. Dairemizin 26.11.2019 tarihli ve 2019/4619 Esas, 2019/10525 Karar sayılı ilamı ile kararın bozulmasına karar verilmiştir. Ne var ki, davalı alacaklı vekilince, avukatlık ücretinin yargılama gideri olarak davanın tarafları leh ve aleyhine hüküm altına alınması gerektiği halde bozma ilamının sonuç kısmında vekalet ücretinin vekilden alınmasına karar verilmesi nedeniyle maddi hata düzeltme talebinde bulunulmuştur.  Daire ilamının incelenmesinde; davacı vekilinin duruşmaya katıldığı ve temyiz talebi kabul edilerek kararın bozulduğu, davacı vekili lehine duruşma vekalet ücreti takdir edildiği, ancak davalı alacaklı yerine davalı alacaklı vekilinden alınması şeklinde maddi hata yapıldığı görülmektedir. Maddi hatanın Yargıtay ilamında yer alması halinde, bu maddi hatanın HMK'nin 305 (HUMK'un 459). maddesi gereğince hükmün infazına kadar Dairesince düzeltilmesi mümkündür.      Buna göre, davalı alacaklı vekilinin maddi hata düzeltim talebi kabul edilerek, Dairemizin 26.11.2019 tarihli ve 2019/4619 Esas, 2019/10525 Karar sayılı ilamında yer alan “... avukatlık ücretinin davalı vekilinden alınarak Yargıtay duruşmasında avukat marifetiyle temsil olunan davacı vekiline verilmesine...’’ ibaresinin çıkartılarak yerine \"...avukatlık ücretinin davalıdan alınarak Yargıtay duruşmasında avukat marifetiyle temsil olunan davacıya verilmesine...\" ibaresi yazılmak suretiyle ilamın bu şekilde düzeltilmesine, ilamdaki diğer hususların aynen muhafazasına, 19.1.2021 tarihinde oy birliğiyle karar verildi."
}