{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, 369, 371)  Taraflar arasında görülen davada Kayseri 1. Asliye Ticaret Mahkemesince verilen 14.11.2019 tarih ve 2018/734 E. - 2019/935 K. sayılı kararın asıl davada davacı-birleşen davada davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kısmen kabulüne-kısmen reddine dair Kayseri Bölge Adliye Mahkemesi 6. Hukuk Dairesi'nce verilen 03.01.2020 tarih ve 2019/207 E. - 2020/9 K. sayılı kararın Yargıtay'ca incelenmesi asıl davada davacı-birleşen davada davalı vekili ve katılma yoluyla asıl davada davalılar-birleşen davada davacılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl davada davacı vekili müvekkili ile davalı şirket yetkilisi arasında 02.06.2018 tarihli protokol imzalandığını ve buna istinaden diğer davalı şirketin gayri resmi ortağı olan müvekkilinin şirketteki payını diğer davalı ...’e devrederek ortaklıktan çıktığını, protokolde müvekkilinin şirket kurulurken vermiş olduğu nakit paranın ne şekilde iade edileceğinin ve maliki olduğu taşınmaz üzerinde şikayet lehine QNB Finansbank ... Şubesi tarafından tesis edilmiş olan ipoteğin 30.09.2018 tarihine kadar kaldırılacağının kararlaştırıldığını, ancak işbu dava tarihinde hala terkin edilmediğini, müvekkilinin tüm şifahi uyarılarına rağmen davalıların ipoteğin kaldırılmasına yönelik taahhütlerini yerine getirmediğini, protokolün 6.maddesi uyarınca protokole aykırı davranan tarafın karşı tarafa 100.000,00 TL cezai şart ödemeyi kabul ettiğini ileri sürerek; şimdilik 100.000 TL cezai şartın 30.09.2018 tarihinden itibaren avans faizi ile birlikte davalılardan tahsiline karar verilmesini talep etmiştir.  Asıl davada davalılar vekili, davaya dayanak protokolün davacı ile davalı müvekkili ... arasında düzenlenerek imza altına alındığını, davalı müvekkili şirket yetkilisinin dayanak protokolde herhangi bir imzası veya yükümlülüğünün söz konusu olmadığını, müvekkili ...'nın 18.07.2018 tarihinde diğer müvekkili şirketteki tüm hissesini devrettiğini, devir işlemlerinden dolayı ipoteğin kaldırılması yükümlülüğünü yerine getiremediğini, bu gelişmeler üzerine taraflar arasında 25.12.2019 tarihli ikinci bir protokol imzalandığını ve buna göre ipoteğin kaldırılmasının 15.01.2019'a kadar ertelenmesi konusunda mutabık kalındığını, davacı tarafın ilk protokolün ikinci maddesinde yer alan 30.09.2018 vadeli 185.000,00 TL'lik teminat bonosunu da Kayseri 6. İcra Müdürlüğü'nün 2018/11216 E. sayılı dosyasında takibe koyduğunu ve netice itibariyle seçimlik hakkını borcun ifasından yana kullandığını, zira dava dayanağı protokolde cezai şart ve borcun ifasının birlikte istenebileceğine dair bir hüküm bulunmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Birleşen davada davacılar vekili, müvekkilinin 02.06.2018 tarihli protokolün 2.maddesindeki yükümlülüğünü zamanında yerine getiremediğini, ancak söz konusu yükümlülüğün 15.01.2019 tarihine kadar uzatıldığını, buna rağmen uzatılan süre dolmadan önce müvekkilinin teminat olarak verdiği bononun davalı tarafından Kayseri 6.İcra Müdürlüğünün 2018/11216 E.sayılı dosyası ile takibe koyulduğunu, müvekkillerinin taraflar arasında imzalanan ikinci protokol gereği yükümlülüklerini yerine getirmesine rağmen davalının yükümlülüğünü yerine getirmediğini ileri sürerek Kayseri 6.İcra Müdürlüğünün 2018/11216 E. sayılı dosyası ile takibe konulan bonodan dolayı müvekkillerinin borçlu olmadığının tespitine, 25.12.2018 tarihli protokolde kararlaştırılan 100.000,00 TL cezai şartın davalıdan alınarak müvekkiline verilmesine karar verilmesini talep etmiştir.  Birleşen davada davalı vekili, müvekkilinin taşınmazı üzerine QNB Finansbank ... Şubesi tarafından konulan ipoteğin kaldırılmadığını, protokolün 6.maddesinde protokole aykırı davranan tarafın karşı tarafa 100,000 TL cezai şart ödemeyi kabul ettiğini, protokolde taahhüdün yerine getirilmemesi nedeniyle asıl davanın açıldığını, dava devam ederken 25.12.2018 tarihli protokol yapılarak bu defa 07.01.2019 tarihine kadar süre verildiğini, dava dosyasına ipoteğin kaldırıldığı bilgisinin gelmediğini, müvekkiline bildirimde bulunulmadığını, müvekkilinin ipoteğin kaldırıldığını ancak birleşen dava ile öğrendiğini savunarak davanın reddine karar verilmesini talep etmiştir.  İlk derece mahkemesince tüm dosya kapsamına göre, tarafların 02.06.2018 ve 25.12.2018 tarihli protokol içeriklerine ve altındaki imzalara itirazları bulunmadığı, asıl davada dava konusu edilen 02.06.2018 tarihli protokol nedeniyle cezai şart alacağının talep edilip edilemeyeceğine ilişkin olarak yapılan incelemede, davacının dayanağının protokolün 3. maddesinde bildirilen 30.09.2018 tarihine kadar gayrimenkul üzerindeki ipoteğin kaldırılması maddesine aykırılıktan dolayı yine protokolün 6. maddesi uyarınca 100.000,00 TL'nin ödenmesine ilişkin olduğu, Kocasinan Tapu Müdürlüğü'nün 20.09.2019 tarihli yazı cevabına göre davacıya ait taşınmazın üzerindeki ipoteğin 14.01.2019 tarihinde kaldırıldığının anlaşıldığı, yani 02.06.2018 tarihli protokolü devralan ortak olarak imzalayan ...’nın davacı ... 'a karşı bu protokol hükümlerinden doğan yükümlülüklerini yerine getirmediği, öte yandan asıl dava devam ederken imzalanan 25.12.2018 tarihli protokolün 1. maddesi ile taşınmaz üzerindeki ipoteğin kaldırılma tarihinin 07.01.2019 tarihine ötelendiği, eş anlatımla davacı yanın dava konusu edilen cezai şart sebebine dayandığı ipoteğin kaldırılma tarihini rızası ile ertelediği, bu nedenle protokol hükümlerinin davacı tarafından geçersiz hale getirilmesi dikkate alınarak asıl davada dava konusu edilen 02.06.2018 tarihli protokol uyarınca davacının cezai şart talebinde bulunamayacağı; her ne kadar protokol konusu taşınmaz üzerindeki ipotek ikinci protokolde belirlenen 07.01.2019 tarihinden sonra 14.01.2019 tarihinde kaldırılmış ve sonraki protokole de aykırı hareket edilmiş ise de asıl davada dava konusu edilen 02.06.2018 tarihli protokol nedeniyle davacının talebinin değerlendirilmesi gerektiği; birleşen davada ise her iki protokolde de 02.06.2018 düzenleme, 30.09.2018 ödeme tarihli 185.000,00 TL bedelli bononun teminat amacıyla ...'e verildiğinin belirtildiği, iş bu bononun ön sayfası üzerinde de \"teminat senedidir\" ibaresinin bulunduğu ve edinme sebebi olarak teminaten ibaresinin yer aldığı, teminat senedinin ipotek kaldırılırken iade edileceğinin de 02.06.2018 tarihli protokolde düzenlendiği, ... ...'ın 02.06.2018 tarihli protokol uyarınca cezai şart talep edemeyeceği kanaatine varıldığından karşılığı olmayan teminat amaçlı verilen senedin de taşınmaz üzerindeki ipoteğin kaldırılması sebebiyle 02.06.2018 tarihli protokol uyarınca birleşen dava davacılarına iade edilmesi gerektiği, birleşen davada davacıların cezai şart alacağına ilişkin olarak ise 25.12.2018 tarihli protokolde belirtilen ve yukarıda da değinilen taşınmaz üzerindeki ipoteğin bu protokolde belirtilen tarihten sonra kaldırılmış olması ve cezai şartı düzenleyen protokol maddelerinin bu ipoteğin kaldırılmasına bağlı olması nedeniyle birleşen davada davacı şirket ile diğer davacı ...'nın protokol maddelerine uymaması gözetilerek 25.12.2018 tarihli protokolün 2, 3 ve 4 maddeleri uyarınca cezai şart talep edemeyecekleri gerekçesiyle, asıl davanın reddine, birleşen davanın kısmen kabulüyle davacıların Kayseri 6. İcra Müdürlüğü'nün 2018/11216 E. sayılı dosyasında takibe konu bonodan dolayı davalıya borçlu olmadıklarının tespitine, Kayseri 6. İcra Müdürlüğü'nün 2018/11216 Esas sayılı icra takip dosyasının iş bu hüküm kesinleştiğinde iptaline, davacıların cezai şart alacağına ilişkin talep ve davalarının ise reddine karar verilmiştir.  Karara karşı asıl davada davacı birleşen davada davalı vekili tarafından istinaf yoluna başvurulmuştur.  Kayseri Bölge Adliye Mahkemesince, tüm dosya kapsamı, mevcut delil durumu ve ileri sürülen istinaf sebeplerine göre, davacı asıl davadaki cezai şart talebini 02.06.2018 tarihli ilk protokolün 6. maddesine dayandırmasına karşın, yargılama devam ederken tarafların 25.12.2018 tarihli ikinci protokol ile ipoteğin kaldırılma tarihini 07.01.2019 tarihine erteledikleri, sonrasında ise 14.01.2019 tarihinde taşınmaz üzerindeki ipoteğin kaldırıldığı, bu şekilde yargılama devam ederken düzenlenen ikinci protokol nedeniyle, asıl davada davacının cezai şart talebinin dayanağını teşkil eden ilk protokol hükümlerinin somut olayda uygulanma imkanının ortadan kalktığı, davacının ikinci protokole dayanan herhangi bir cezai şart talebinin de bulunmadığı, mahkemece konusu kalmayan asıl davanın esası hakkında karar verilmesine yer olmadığına karar verilmesi gerekirken davanın reddine karar verilmesinin hatalı olduğu; birleşen dava açısından ise, Kayseri 6. İcra Müdürlüğü'nün 2018/11216 Esas sayılı dosyasında takip konusu yapılan bononun teminat bonosu olduğunun tarafların kabulünde olduğu, söz konusu bononun neyin teminatı olarak düzenlendiğinin protokollerde belirtildiği, ayrıca yargılama devam ederken 14.01.2019 tarihinde taşınmaz üzerindeki ipoteğin kaldırıldığı dikkate alındığında birleşen davada mahkemece davacıların menfi tespit talebinin kabulünde herhangi bir isabetsizlik bulunmadığı, ancak mahkemece menfi tespit talebinin kabulüyle yetinilmesi gerekirken ayrıca takibin iptaline de karar verilmesinin usul ve yasaya aykırı olduğu, taraflar arasında düzenlenen 25.12.2019 tarihli protokolün 3. maddesinde tarafların ve vekillerinin birbirinden yargılama gideri ve vekalet ücreti istemeyeceklerinin kararlaştırıldığı, yine Kayseri 6. İcra Müdürlüğü'nün 2018/11216 Esas sayılı dosyasındaki icra takibinden vazgeçilebilmesinin \"vazgeçme-tahsil harcının davalı tarafça ödenmesi\" koşuluna bağlanmasına karşın, söz konusu harcın davalı tarafça ödendiği hususunda dosyaya ibraz edilen herhangi bir belgenin bulunmadığı da dikkate alındığında birleşen davada cezai şart isteminin de yerinde olmadığı, asıl ve birleşen davalarda 25.12.2019 tarihli protokolün 3. maddesi uyarınca taraflar lehine yargılama gideri ve vekalet ücretine hükmolunmaması gerektiği gerekçesiyle, davacı birleşen davada davalının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına, asıl davanın konusuz kalması nedeniyle davanın esası hakkında bir karar verilmesine yer olmadığına, birleşen davanın kısmen kabulüyle, davacıların Kayseri 6. İcra Müdürlüğü'nün 2018/11216 esas sayılı dosyasında takibe konu 02.06.2018 düzenleme, 30.09.2018 ödeme tarihli 185.000,00 TL bedelli bonodan dolayı davalıya borçlu olmadığının tespitine, davacıların cezai şart alacağına ilişkin taleplerinin reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, asıl davada davacı birleşen davada davalı vekili ve katılma yoluyla asıl davada davalı birleşen davada davacılar vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, asıl davada davacı-birleşen davada davalı vekili ve katılma yoluyla asıl davada davalılar-birleşen davada davacılar vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 9.632,19 TL temyiz ilam harcının temyiz eden asıl davada davacı-birleşen davada davalıdan alınmasına, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden asıl davada davalılar-birleşen davada davacılardan alınmasına 19.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}