{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 10. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 15.01.2019 tarih ve 2018/508-2019/26 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davaci vekili, davacının 03.05.2012 tarihli sözleşme kapsamında davalıdan satın aldığı ses sisteminin ayıplı çıktığını, davalının 4 kez eleman göndermesine rağmen sorunun giderilmediğini, bunun üzerine 25.07.2012 tarihli ihtarname ile sözleşmeden dönme ve bedel iadesi hakkını kullandıklarının davalıya bildirildiğinin, davalının olumsuz cevap vermesi üzerine mahkeme aracılığıyla tespit işlemi yaptırdıklarını malın ayıplı olduğunu ileri sürerek satış bedeli olarak davalıya ödenen 64.900.- TL'nin 27.07.2012 tarihinden itibaren avans faiziyle davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, ses siteminin 25.05.2012 tarihinde montaj ve kurulumunun yapılarak davacıya teslim edildiğini, davacının 59 gün sonra ayıp iharında bulunduğunu, satılan ürünün ayıplı olmadığını, tespit raporunu kabul etmediklerini savunarak davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, davacı tarafından davalıdan alınan ses cihazının ayıplı olduğu 31.5.2012 tarihinde yapılan düğün sırasında öğrenildiğine göre 6098 sayılı TBK'nın 223. maddesi uyarınca alıcının sonradan anlaşılan bu ayıbı hemen satıcıya bildirmesi gerektiği, bildirmez ise satılanın bu ayıpla birlikte kabul edilmiş sayılacağı, davacının ayıbı 25.07.2012 tarihli noter ihtarıyla bildirdiği, süresinde usulüne uygun bir ayıp ihbarı bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde olmayan bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}