{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 54) (5271 S. K. m. 237, 260)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Katılan sıfatını alabilecek surette suçtan zarar gören, CMK'nın 260/1. maddesi uyarınca hükmü temyize hakkı olan ve temyiz dilekçesiyle katılma isteminde bulunduğu anlaşılan Gümrük İdaresinin temyiz dilekçesinin kapsamı ve içeriği karşısında, CMK’nın 237/2. maddesi uyarınca davaya katılmasına karar verilerek yapılan incelemede:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  I-Katılan temsilcisinin beraat hükmüne yönelik temyiz isteminin incelenmesinde;  Eyleme ve yükletilen suça yönelik katılan temsilcisinin temyiz iddiaları yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  II-Sanık ... hakkında kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  Yerel Mahkemece kurulan mahkumiyet hükmüyle birlikte, 5607 sayılı Kanun'un 13. maddesi ve 5237 sayılı Kanun'un 54. maddesindeki şartların gerçekleşmemesi sebebiyle, nakilde kullanılan aracın iadesine de karar verildiği, iade kararının, araç hakkında açılmış müsadere davasının konusu olması bakımından, bozma kararıyla birlikte aracın iadesi hükmünün de ortadan kalkacağı, bu durumda yeniden yapılacak yargılama sonucunda tekrar iade kararı verilmesi halinde, kanun yollarının tüketilmesi de dahil, bu kararın kesinleşmesinin uzun bir süre geçtikten sonra mümkün olacağı, kanun yolu denetiminde aracın iadesi kararının hukuka uygun bulunması halinde, bu süre zarfında şahsın, aracı üzerindeki hukuki tasarruf hakkından mahrum kalacağı, aksi durumun ise AİHS ek 1 protokolün 1. maddesi ve Anayasa'nın 35. maddesiyle güvence altına alınan mülkiyet hakkına haksız müdahale oluşturacağı, Yargıtayca bu aşamada yapılacak denetimin söz konusu sakıncaları ortadan kaldıracağı gibi, yargılamanın makul sürede bitirilmesi ilkesinin yerine getirilmesi bakımından da gerekli olduğu değerlendirilerek, temyize konu mahkeme hükmü ceza ve müsadere bakımından ayrı başlıklarda incelenmekle;  1-Nakil aracının iadesi kararına yönelik temyiz talebinin incelenmesinde;  Nakilde kullanılan aracın iadesine ilişkin mahkeme gerekçesi yerinde olmakla, katılan temsilcisinin temyiz nedenleri yerinde görülmediğinden TEMYİZ İTİRAZLARININ REDDİYLE İADE KARARININ ONANMASINA,  2-Mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde ise;  Hükümden sonra 15/04/2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 61. maddesi ile 5607 sayılı Kanun'un 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklinde düzenlemenin sanık lehine hükümler içerdiği, yine aynı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nın 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  Bozmayı gerektirmiş ve katılan temsilcisinin temyiz nedenleri bu itibarla yerinde görüldüğünden, sair yönleri incelenmeyen HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}