{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 49, 52, 62) (5271 S. K. m. 231) (5395 S. K. m. 35)  6222 sayılı Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun'a muhalefet etmek suçundan suça sürüklenen çocuk ...'in, 6222 sayılı Kanun'un 18/9, 5237 sayılı Türk Ceza Kanunu'nun 49/1 ve 52. maddeleri gereğince 500,00 Türk lirası adli para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına dair Manisa (Kapatılan) 3. Sulh Ceza Mahkemesinin 25/03/2014 tarihli ve 2013/787 esas, 2014/211 sayılı kararının 07/04/2014 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 10/10/2017 tarihinde işlediği kasıtlı suçtan mahkûm olduğunun ihbar edilmesi üzerine, 5271 sayılı Kanun'un 231/11. maddesi gereğince hükmün açıklanmasına ve 6222 sayılı Kanun'un 18/9, 5237 sayılı Kanun'un 49/1, 62 ve 52. maddeleri gereğince 400,00 Türk lirası adli para cezası ile cezalandırılmasına ilişkin Manisa 3. Asliye Ceza Mahkemesinin 28/06/2019 tarihli ve 2019/205 esas, 2019/536 sayılı kararı aleyhine Adalet Bakanlığının 16/09/2019 gün ve 94660652-105-45-13962-2019-Kyb sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 01/10/2019 gün ve KYB-2019/93084 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  1-5271 sayılı Ceza Muhakemesi Kanunu'nun 231/11. maddesinde yer alan \"Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar....\" şeklindeki hüküm karşısında, suça sürüklenen çocuk hakkındaki hükmün açıklanmasının geri bırakılması kararının 07/04/2014 tarihinde kesinleştiği ve suça sürüklenen çocuğun 3 yıl süreyle denetim süresine tâbi tutulduğu, ihbara konu İzmir 6. Asliye Ceza Mahkemesinin 07/12/2018 tarihli ve 2017/1098 esas, 2018/1031 sayılı kararında ise suç tarihinin 10/10/2017 olduğu dikkate alındığında, suç ve kesinleşme tarihlerine göre suça sürüklenen çocuk hakkında düşme kararı verilmesi yerine yazılı şekilde hükmün açıklanmasında,  2-Kabul ve uygulamaya göre de, kayden 01/01/1997 doğumlu olup, suçun işlendiği 06/11/2013 tarihinde onbeş yaşını doldurmuş olup, onsekiz yaşını doldurmamış olan suça sürüklenen çocuk hakkında 5237 sayılı Türk Ceza Kanunu’nun 31/3. maddesi gereğince indirim yapılmamasında,  3-Suç tarihinde 15-18 yaş grubunda bulunan suça sürüklenen çocuk hakkında 5395 sayılı Çocuk Koruma Kanunu'nun 35/1. maddesi uyarınca sosyal inceleme yaptırılıp raporunun aldırılmaması ve raporun aldırılmamış olması halinde aynı Kanun'un 35/3. fıkrası gereğince bahse konu durumun nedeninin gerekçeli kararda tartışılmamasında,  4-Hükmün açıklanmasının geri bırakılması kararında uygulanmadığı halde, suça sürüklenen çocuk hakkındaki hükmün açıklanması sırasında 5237 sayılı Türk Ceza Kanunu'nun 62. maddesinin uygulanmasında,  İsabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Kanun yararına bozma istemine konu bu dosyaya ilişkin suç ve iddianame tanzim tarihleri dikkate alındığında, suça sürüklenen çocuk hakkında, aynı döneme isabet eden benzer suçlara ilişkin, Dairemizin 2020/1779 Esas, 2019/34955 ve 2019/33965 Esas sayılı dosyalarında kanun yararına bozma incelemesi yapılan aynı Mahkemenin 28/06/2019 tarih, 2019/209 E - 2019/537 K sayılı, 28/06/2019 tarih, 2019/201 E – 2019/534 K sayılı ve 28/06/2019 tarih, 2019/203 E – 2019/535 K sayılı dosyaları ile yine aynı Mahkemenin 01/10/2019 tarih, 2019/146 E - 2019/733 K sayılı, 31/10/2019 tarih, 2019/200 E - 2019/961 K sayılı, 31/10/2019 tarih, 2019/202 E - 2019/963 K sayılı, 31/10/2019 tarih, 2019/204 E - 2019/962 K sayılı, 31/10/2019 tarih, 2019/206 E - 2019/964 K sayılı, 02/12/2019 tarih, 2019/207 E - 2019/1221 K sayılı ve 01/10/2019 tarih, 2019/208 E - 2019/732 K sayılı kesin hükme bağlanmış dosyalarının da bulunduğu, suça sürüklenen çocuğun benzer nitelikli eylemlerinin bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçu birden fazla işleyip işlemediğinin ve hakkında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediği,  Bu çerçevede de 5237 sayılı Türk Ceza Kanunu’nun 75/1-a maddesi uyarınca yalnızca adli para cezası öngörülen suçlarda cezanın alt sınırının ödenmesinin yeterli olacağı, somut olayda da suça sürüklenen çocuğun eyleminin zincirleme şekilde tek bir suç olduğu gözetildiğinde, buna göre hesaplanacak önödeme teklifi yapılması ve sonucuna göre yargılamaya devam edilmesi gerektiği,  Hususlarında da kanun yararına bozma isteminde bulunup bulunulmayacağının değerlendirilmesi için Adalet Bakanlığı'na gönderilmek üzere dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 19/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}