{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6222 S. K. m. 18) (5237 S. K. m. 43, 52, 62) (7201 S. K. m. 21)  6222 sayılı Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun’a muhalefet etme suçundan sanık ...’ün, anılan Kanun'un 18/9, 5237 sayılı Türk Ceza Kanunu'nun 43, 62/1 ve 52. maddeleri gereğince 1.000,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Trabzon 3. Asliye Ceza Mahkemesinin 29/03/2017 tarihli ve 2017/36 esas, 2017/324 sayılı kararı aleyhine Adalet Bakanlığının 26/11/2019 gün ve 94660652-105-61-12713-2019-Kyb sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 03/12/2019 gün ve 2019/119947 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosyalar kapsamlarına göre,  1- Sanığın üzerine atılı 6222 sayılı Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun'un 14. maddesi kapsamındaki suçun ön ödemeye tabi bulunduğu, Cumhuriyet Savcılığınca şüpheli adına çıkarılan ön ödeme ihtarının, şüphelinin mernis adresine Tebligat Kanunu’nun 21/2. maddesi uyarınca tebliğ edildiği anlaşılmış ise de, sanığın öncelikle dosya kapsamına göre bilinen son adresine tebliğ edilmesi, bu adrese çıkartılacak tebligatın bila-tebliğ iade edilmesi halinde ise, 6099 sayılı Kanun ile değişik 7201 sayılı Kanun'un 21/2. maddesi uyarınca mernis adresine tebligat yapılması gerekirken, doğrudan mernis adresine 7201 sayılı Kanun'un 21/2. maddesi uyarınca tebligat yapılmakla usulüne uygun ön ödeme ihtarı yapılmadan kamu davasının açıldığı gözetilmeden yazılı şekilde karar verilmesinde,  2- Trabzon 3. Asliye Ceza Mahkemesince, sanık adına çıkarılan duruşmaya çağrı kağıdının sanığın mernis adresine Tebligat Kanunu’nun 21/2. maddesi uyarınca tebliğ edildiği anlaşılmış ise de, sanığın öncelikle dosya kapsamına göre bilinen son adresine tebliğ edilmesi, bu adrese çıkartılacak tebligatın bila-tebliğ iade edilmesi halinde ise, 6099 sayılı Kanun ile değişik 7201 sayılı Kanun'un 21/2. maddesi uyarınca mernis adresine tebligat yapılması gerekirken, doğrudan mernis adresine 7201 sayılı Kanun'un 21/2. maddesi uyarınca tebligat yapılarak sanığın savunma hakkının kısıtlanmasında,  İsabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Sanığa 6222 sayılı Kanuna muhalefet etmekten verilen netice 1000,00 TL adli para cezası miktarı itibariyle kesin nitelikte ise de aynı hükümde, sanık hakkında, 6222 sayılı Kanun'un 18. maddesi uyarınca, 1 yıl süre ile güvenlik tedbiri olarak spor müsabakalarını seyirden yasaklama kararı da verildiğinden, hüküm kesinlik kapsamı ve sınırının dışında olup, temyiz yasa yoluna tabi bulunduğu cihetle, gerekçeli karar ile sanığa hükmün kesin olduğu tebliğ edilerek kanun yoluna başvurma hakkı konusunda yanıltıldığı,  Ayrıca, Trabzon 3. Asliye Ceza Mahkemesinin 29/03/2017 tarih ve 2017/36 E - 2017/324 K sayılı gerekçeli kararının, öncelikle dosya kapsamına göre sanığın bilinen en son adresi olan spor müsabakalarını seyirden yasaklama tedbirinin tebliği sırasında beyan edilen adresinde tebliğ edilmesi, bu adreste tebligat yapılamaması halinde ise 6099 sayılı Kanun ile değişik 7201 sayılı Kanun'un 21/2. maddesi uyarınca MERNİS adresine tebligat yapılması gerekirken, sanık ...’ün adres kayıt sistemindeki adresine doğrudan 7201 sayılı Kanun’un 21/2. maddesine göre tebliğinin de usulsüz olduğu,  Bu haliyle kanun yararına bozma istemine konu kararın kesinleşmediği ve kanun yararına bozma istemine konusu yapılamayacağı anlaşılmakla;  Yargıtay Cumhuriyet Başsavcılığının yerinde görülmeyen kanun yararına bozma isteğinin REDDİNE, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}