{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değ4işik 2942 sayılı Kamulaştırma Kanununun 8. Maddesine dayanan anlaşma yoluyla tespit edilen kamulaştırma bedelinin geç ödenmesi nedeniyle faiz alacağının tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince istinaf isteminin davacılar yönünden esastan reddine, davalı idare yönünden kabulü ile ilk derece mahkemesinin kararının kaldırılarak davanın reddine ilişkin kararının Yargıtay'ca incelenmesi, davacılar vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 8. maddesine dayanan anlaşma yoluyla tespit edilen kamulaştırma bedelinin geç ödenmesi nedeniyle faiz alacağının tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine, davalı idare vekilinin istinaf başvurusunun kabulü ile ilk derece Mahkemesinin kararının kaldırılarak davanın reddine ilişkin karar, davalı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgeler, kararın dayandığı gerekçelere göre; davanın kabulüne ilişkin ilk derece mahkemesinden verilen karara karşı davalı idare vekilince yapılan istinaf başvurusunun kabulü ile davanın reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacılar vekilinin temyiz itirazları yerinde görülmediğinden usul ve yasaya uygun olan hükmün ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}