{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (657 S. K. m. 89, 176)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, davacının 15.04.2004 tarihinden itibaren, Eğitim ve Kültür Dairesi Başkanlığı tarafından yürütülen ...Hanımlar Lokalinde her yılın 15 Aralık tarihinde başlayıp izleyen yılın 14 Aralık akşamı sona eren \"taahhütname\" başlıklı evraklara imzası alınarak \"Spor Eğitmeni Rehber ve Usta Öğreticisi\" olarak çalışmakta iken böbrek nakli nedeni ile çalışma gücünü önemli ölçüde yitirdiğinden, Sosyal Güvenlik Kurumu tarafından kendisine malüllük aylığı bağlanacağının, bu amaçla çalışmakta olduğu işyerinden ayrılmasının bildirilmesi üzerine işverene verdiği 16.02.2015 tarihli dilekçe ile iş akdini feshettiğini, tazminat ve işçilik alacaklarının ödenmediğini ileri sürerek, kıdem tazminatı, fark ücreti, yıllık izin ücreti, ilave tediye alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının imzalamış olduğu taahhütnamenin iş sözleşmesi olmadığını, 657 sayılı Kanun'un 89. maddesine göre geçici olarak görevlendirildiğinden ve 4857 sayılı Kanun'a tabi olmadığından ilave tediye alacağı talebinin yerinde olmadığını, yıllık izin talebinin davacının yapmış olduğu işin mevsimlik iş olması nedeni ile yerinde olmadığını, ücret alacağı olmadığını, alacaklarının zamanaşımına uğradığını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflarca istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiş, davacı vekilinin istinaf başvurusunun yargılama giderleri yönünden kabulü ile ilk derece mahkemesinin kararı kaldırılarak, yeniden hüküm kurulmuş ve davanın kabulüne karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının, aylık maktu ücretle değil, 657 sayılı Devlet Memurları Kanunu'nun 176. maddesi ve dosya içeriğinde yer alan taahhütnamelere göre, ders saati ücreti ile çalıştığı anlaşılmaktadır.  Dairemizce, usta öğreticiler bakımından uygulanan kriterlere göre; öncelikle davacının bir ayda çalıştığı toplam ders saati süresi, o ayda fiilen çalıştığı toplam gün sayısına bölünerek, günlük ortalama çalışma saat süresi bulunmalıdır. Bulunan günlük ortalama çalışma saat süresinin, ders saati ücreti ile çarpılması neticesinde ulaşılan miktar nazara alınarak, çalışma karşılığı olmayan hafta tatili ile ulusal bayram ve genel tatil günleri ücretleri hesaplanmalıdır. Bu hesaplama, her ay için ayrı ayrı yapılmalıdır. Örnek vererek açıklamak gerekirse; ilgili ayda, toplam yüzkırk ders saati fiilen çalışan bir usta öğreticinin, o ay için aylık fiilen çalıştığı gün sayısının yirmi gün olduğu ve ders saati ücretinin ise 10,00 TL olduğu kabul edilirse; bu ayda çalışılan toplam ders saatinin (140 saat), fiilen çalıştığı toplam gün sayısına (20 gün) bölünmesi neticesinde, günlük ortalama çalışma saat süresinin yedi saat olduğu sonucuna ulaşılacaktır. Söz konusu günlük ortalama çalışma saat süresinin (7 saat), ders saati ücreti ( 10,00 TL) ile çarpımı neticesinde ulaşılan, 70,00 TL miktarı, çalışma karşılığı olmayan bir günlük hafta tatili veya ulusal bayram ve genel tatili ücretidir.  Şu husus da belirtilmelidir ki, somut olayda, taraflar arasında, akti tatile ilişkin bir anlaşma olmadığından, usta öğretici olan davacının, 4857 sayılı İş Kanunu hükümlerine göre, çalışma karşılığı olmadan ücreti ödenmesi gerekli hafta tatili gününün, haftada sadece bir gün olduğu kabul edilmelidir.  Aylık ücret miktarının belirlenmesine gelince; usta öğreticiye ilgili ay için, o ayda fiilen çalıştığı ders saati ile ders saat ücretinin çarpımı neticesinde bulunacak tutara, o ayda çalışma karşılığı olmayan hafta tatili günleri için hesaplanan ücret tutarı eklenmeli ve ulaşılan sonuç aylık ücret miktarı olarak esas alınmalıdır. Örneğin, ilgili ayda, toplam yüzkırk ders saati fiilen çalışan ve ders saati ücreti 10,00 TL olan bir usta öğreticinin, fiili çalışması karşılığı hak kazandığı tutar, 140 X 10,00 TL =1.400,00 TL'dir. Yukarıdaki paragraftaki hesaplamaya göre, çalışma karşılığı olmayan hafta tatili gününün ücretinin 70,00 TL olduğu ve ilgili ay için çalışma karşılığı olmadan toplam dört günlük hafta tatili ücretinin bulunduğu kabul edilirse, bu ay için ödenmesi gerekecek toplam çalışma karşılığı olmayan hafta tatili günü ücreti 70,00 TL X 4 = 280,00 TL olacaktır. 1.400,00 TL ile 280,00 TL'nin toplamı neticesinde ulaşılan 1.680,00 TL miktarı, aylık ücret miktarı olarak tespit edilmelidir.  Kıdem tazminatı ve yıllık izin ücreti gibi feshe bağlı haklarda son ücretin dikkate alınması gerektiği kuraldır. Somut uyuşmazlıkta, davacı aylık maktu ücretle değil, 657 sayılı Devlet Memurları Kanunu'nun 176. maddesi ve dosya içeriğinde yer alan taahhütnamelere göre, ders saati ücreti ile çalışmıştır. Dolayısıyla, yukarıda belirtilen hesaplama yöntemine göre davacının aylık ücretinin aydan aya değişebilmesi durumu söz konusudur. Bu halde, kıdem tazminatı ve yıllık izin ücreti gibi feshe bağlı haklarda, son bir yıllık aylık ücret ortalamasının tespit edilerek sonuca gidilmesi gereklidir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}