{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin 2005-2015 yılları arasında davalı işyerinde çalıştığı, hafta ve genel tatil çalışması yaptığı halde ücretinin eksik ödendiği, iş akdinin işverence haksız feshedildiği iddiası ile kıdem ve ihbar tazminatı ile hafta ve genel tatil ücreti alacaklarının faizi ile davalıdan alınmasını talep etmiştir.Davalı Cevabının Özeti: Davalı vekili, davanın reddi gerektiğini savunmuştur.Mahkeme Kararının Özeti:Mahkemece, dosya kapsamı ve toplanan delillere göre davanın reddine karar verilmiştir.İstinaf:Kararı davacı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esas yönünden reddine karar verilmiştir.  Temyiz:Karar süresi içinde davacı vekilince temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davalı yararına hüküm altına alınan avukatlık ücretinin doğru hesaplanıp hesaplanmadığı konusunda uyuşmazlık bulunmaktadır. Karar tarihi itibariyle yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesine göre Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7'nci maddenin ikinci fıkrası, 9'uncu maddenin birinci fıkrasının son cümlesi ile 10'uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir. Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.Dosya içeriğine göre; dava dilekçesiyle talep edilen toplam miktarın 200,00 TL olduğu ve davanın ıslah edilmediği görülmektedir. Yukarıda açıklandığı üzere karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesinin ikinci fıkrasına göre, hükmedilen vekalet ücreti kabul veya reddedilen miktarı geçemeyeceğinden 200,00 TL yerine, İlk Derece Mahkemesince davalı yararına 1.980,00 TL maktu avukatlık ücretine hükmedilmesi hatalı ise de; bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç:Yukarıda yazılı sebepten, temyiz konusu İlk Derece Mahkemesi kararının hüküm fıkrasının davalı yararına takdir edilen avukatlık ücretine ilişkin \"4\" numaralı bendinde yazılı “1.980,00 TL'' rakam ve sözcüklerinin hüküm yerinden çıkartılmasına; yerine, “200,00 TL” rakam ve sözcüklerinin yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19/01/2021 gününde oybirliği ile karar verildi."
}