{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hizmet nedeniyle güveni kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nın 223/7 maddesi gereğince davanın reddi    Hizmet nedeniyle güveni kötüye kullanma suçundan sanıklar hakkında açılan kamu davasının reddine ilişkin hükümler katılan vekili ve vekalet ücretiyle sınırlı olmak üzere sanık ... müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşüldü;  Sanıkların yetkilisi ve ortağı oldukları AG Otomobil Kiralama LTD. ŞTİ. ile katılan ... Motor Ticaret A.Ş. arasında imzalanan 17 adet motorlu kara nakil araçları kiralama sözleşmesi ve 4 adet araç değişiklik protokolüyle sanıklara toplam 39 adet aracın teslim edildiği, geçen süre içerisinde sanıkların sözleşme ile üstlendikleri yükümlülükleri yerine getirmemeleri ve kira borcunu ödememeleri üzerine 08.07.2010 tarih ve 21419 yevmiye nolu ihtarname ile sözleşmelerin feshedilerek araçların iadesinin istendiği, ancak iadenin gerçekleşmediği, sanıkların bu şekilde üzerlerine atılı hizmet nedeniyle güveni kötüye kullanma suçunu işledikleri iddia edilen somut olayda; sanık savunmaları, Kartal 4. Asliye Ceza Mahkemesinin 2010/766 Esas sayılı dosyası ile diğer deliller ve tüm dosya kapsamına göre Kartal 4. Asliye Ceza Mahkemesinin 2010/766 Esas sayılı dosyasında yürütülen kamu davası ile dosya kapsamındaki yargılamanın konusunun bir kısım araçlarda farklılık olmakla birlikte, anılan ve aynı ihtarname ile iadesi istenen araçların iade edilmemesi eylemi olduğu, bu nedenle açılan kamu davasının reddine karar verilmesi gerektiği gerekçelerine dayanan mahkemenin hükümlerinde bir isabetsizlik görülmemiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin eksik inceleme ile hüküm kurulduğu ve davanın reddi şartlarının oluşmadığı, sanık ... müdafinin vekalet ücreti hükmedilmemesinin yerinde olmadığına yönelik yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}