{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51) (5320 S. K. Geç. m. 2)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanıklar ..., ..., ... hakkında müşteki ...’a yönelik ... istasyonundaki kapının zorlanması nedeniyle mala zarar verme suçundan beraatleri yerine yazılı şekilde mahkumiyetlerine karar verilmiş ise de; bu yönde kanun yararına bozma yoluna gidilebileceği mümkün görülmekle yapılan incelemede;  I-Sanıklar ..., ..., ..., ... ve suça sürüklenen çocuk ... hakkında mala zarar verme suçundan kurulan hükümler incelendiğinde;  Doğrudan hükmolunan adli para cezalarının miktar ve türüne göre; 14/04/2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31/03/2011 tarih ve 6217 sayılı Yasa'nın 26. maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2. maddesi gereğince doğrudan hükmolunan 3.000 TL dahil adli para cezasına mahkumiyet hükümlerinin temyizi mümkün olmadığından, suça sürüklenen çocuk ... müdafii, sanıklar ..., ..., ..., ...’nün temyiz itirazlarının CMUK'un 317. maddesi gereğince REDDİNE,  II-Sanıklar ..., ..., ... ve suça sürüklenen çocuk ... hakkında ... köyü market soygununa yönelik hırsızlık ve iş yeri dokunulmazlığını ihlal suçlarından kurulan beraat kararları incelendiğinde;  Dosya ve duruşma tutanakları içeriğine, kararın dayandığı gerekçeye ve takdire göre, o yer Cumhuriyet Savcısı'nın temyiz itirazı yerinde görülmemiş olduğundan reddiyle usul ve kanuna uygun ve takdire dayalı bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  III-Sanıklar ..., ..., suça sürüklenen çocuk ...’ın ...Petrol istasyonundaki eylemleri nedeniyle hırsızlık ve iş yeri dokunulmazlığını ihlal suçları ile sanık ...’ın ... Petrol istasyonundaki eylemi nedeniyle hırsızlık suçundan kurulan hükümler incelendiğinde; Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre suça sürüklenen çocuk ... müdafii, sanıklar ..., ..., ..., ...’nün temyiz itirazları yerinde görülmemiş olduğundan reddiyle usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  ... istasyonundaki eylem nedeniyle sanık ... hakkında hırsızlık suçundan, sanıklar ..., ... hakkında hırsızlık ve iş yeri dokunulmazlığını ihlal suçlarından kurulan hükümler ile ... Petrol istasyonundaki eylem nedeniyle suça sürüklenen çocuk ... hakkında hırsızlık suçundan kurulan hükümler incelendiğinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; ... Petrol istasyonundaki eylem nedeniyle hırsızlık suçunun suça sürüklenen çocuk ... tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazlarıda yerinde görülmemiştir.  Ancak;  1-Suça sürüklenen çocuk hakkında TCK’nın 51. maddesindeki erteleme kurumu değerlendirilirken “mağdurun zararının giderilmediği” gerekçesiyle uygulanmasına yer olmadığına karar verildiği, suça sürüklenen çocuğun adli sicil kaydında suç tarihi itibariyle ertelemeye engel hürriyeti bağlayıcı, kasıtlı suçtan 3 aydan fazla cezaya ilişkin sabıkasının bulunmadığı, suça sürüklenen çocuk müdafiinin 26/11/2015 tarihli celsede lehe olan hükümlerin uygulanması talebinin, TCK'nın 51. maddesindeki hükümleri de kapsadığı anlaşıldığından yetersiz ve yasal olmayan gerekçe ile suça sürüklenen çocuk hakkında TCK'nın 51. maddesinin uygulanmaması,  2- Sanıklar ..., ..., ... yüklenen suçları işlediklerine ilişkin, diğer suça sürüklenen çocuk ...’ün atfı cürüm niteliğinde kalan anlatımı dışında, hükümlülüklerine yeterli hukuka uygun, kuşkudan uzak, kesin, yeterli ve inandırıcı kanıt bulunmadığı gözetilmeden, beraatleri yerine yetersiz gerekçe ile yazılı şekilde kararlar verilmesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafii, sanıklar ..., ..., ...’nün temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye kısmen uygun olarak BOZULMASINA, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}