{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat ayrı ayrı    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler, O yer Cumhuriyet savcısı ve katılan ... vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, ...Pazarlama Tekstil Sanayi ve Ticaret Limited Şirketinin ortağı olduğu, ortak olduğu dönem içerisinde şirketin ticari faaliyetleri kapsamında Uluslu Alüminyum Sanayi ve Ticaret Ltd. Şti. ile Uluslu Mühendislik Kalıp ve Plastik San Tic Ltd Şti. yetkili temsilcisi olan katılan ...'dan açık hesap usulü jaluzi perde, stor ve kaplama malzemeleri aldığı ve alınan malların bedelini sonradan gönderdiği veya çekler ile ödediği, sanığın gönderdiği çeklerden; 10/11/2009 tarihli 5.000 TL bedelli, 30/12/2009 tarihli 4.000 TL bedelli, 30/01/2010 tarihli 5.750 TL bedelli, 31/01/2010 tarihli 5.850 TL bedelli, 31/01/2010 tarihli 7.000 TL bedelli, keşidecisi Abacı Tic. Ltd. Şti. olan 31/01/2010 tarihli 6.500 TL bedelli, 28/02/2010 tarihli 4.500 TL bedelli, 31/03/2010 tarihli 5.750 TL bedelli, 15/04/2010 tarihli 6.000 TL bedelli 9 adet çekin çalıntı olduğu, birleşen dosyalar kapsamında da 31/12/2009 keşide tarihli 7.000 TL bedelli çek ile keşidecisi... olan 31/01/2010 tarihli 6.500 TL bedelli çekin sahte olarak düzenlendiğinin anlaşıldığı, bu suretle sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia edilen olayda; sanığın savunması, katılan ve tanık beyanları, bilirkişi raporları ve tüm dosya içeriğine göre; her ne kadar sanık hakkında atılı suçlardan beraat kararı verilmişse de; sanık ile katılan arasında bir ticari ilişkinin olması, sanık hakkında benzer nitelikteki sahte çekleri kullanmak suretiyle Kadıköy 2. Ağır Ceza Mahkemesinde görülen 2011/278 E-2012/415 K. sayılı kararla sanık hakkında resmi belgede sahtecilik suçundan kesinleşmiş mahkumiyet kararının bulunması, katılanın aşamalarda değişmeyen beyanları, suça konu çeklerin sanık tarafından verildiğine dair tanık beyanları, sanığın aşamalarda hayatın olağan akışına uymayan savunmaları birlikte değerlendirildiğinde sanığın zincirleme şekilde nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından mahkumiyeti yerine, delillerin takdirinde hataya düşülerek, yazılı şekilde beraatine hükmedilmesi,  Kanuna aykırı olup, O yer Cumhuriyet savcısı ve katılan vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, hükmün BOZULMASINA, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}