{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, davacının davalı yanında kaynakçı olarak çalıştığını, Türk Harp-İş Sendikası üyesi olduğunu, işe başladığı tarihte Toplu İş Sözleşmesi uygulandığını, Toplu İş Sözleşmesi'nin 38.maddesinde intibakların nasıl yapılacağının her dönem için ayrı ayrı düzenlendiğini, davalı işverenin bunu yapmayarak 9.dereceden intibakı yaptığını, daha sonra hatasını anlayarak 07/01/2013 tarihinden sonrası için intibakları ilk işe başlarken 13.dereceden başlaması gerektiğini kabul ederek yapmış olmasının davacının zararını ortadan kaldırmadığını, davacının 9 yıl meslek kıdeminin işe başlatılırken emsal işçilere göre derecelendirilip işe başlatılması ve müteakip yıllarda Toplu İş Sözleşmesine göre intibaların yapılması gerektiği halde Toplu İş Sözleşmesine aykırı olarak 9.dereceden başlatıldığını, müteakip yıllar işe başlarken yapılan intibakın yanlış ve eksik yapılması sebebiyle ücret ve yan ödemelerin eksik ödendiğini beyan ederek davacının işe alındığı 01/10/2007 tarihi itibari ile derecesinin 13.derece olduğunun tespiti ile anılan tarihten sonra intibaklarının buna göre yapılmasını, ücret alacağı ve yan ödeme alacaklarının en yüksek işletme kredisi faizi ile birlikte davalıdan alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının işe alındığı 01/10/2007 tarihinden 23.dönem Toplu İş Sözleşmesinde değişiklik yapan 21/02/2012 tarihli protokole kadar geçen süredeki intibak ve ücret alacaklarına ilişkin talepleri açısından 2 yıllık hak düşürücü sürenin geçtiğini, davacının işe başladığı tarihten itibaren 2 yıl içinde böyle bir talebinin olmadığını, ilk ve tek başvurusunun 06/03/2012 tarihli dilekçe olduğunu, ücret alacaklarında zamanaşımı süresinin 5 yıl olduğunu, geriye dönük sadece 5 yıllık ücret farkı talep edebileceğini savunarak davanın reddini talep etmiştir. Mahkeme Kararının Özeti: Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kabulüne ilişkin verilen karar, tarafların temyizi üzerine Yargıtay (Kapatılan) 7. Hukuk Dairesi'nin 29.02.2016 tarih, 2015/39390 Esas, 2016/4701 Karar sayılı ilamı ile; “Davacının derece intibakının toplu iş sözleşmesi hükümlerine uygun olarak yapılıp yapılmadığı konularında taraflar arasında uyuşmazlık bulunmaktadır.  Somut olayda, davacının ilk işe girdiği dönemde işyerinde uygulanan Toplu İş Sözleşmesi’nin 38. maddesinin düzenlemesine göre; işe girerken Endüstri Meslek Lisesi mezunu olan ve mesleğinde en az 4 yıl çalışmış olanlar “13.” dereceden işe alınacaktır. Davacının sunmuş olduğu belgelerin incelenmesinde Endüstri Meslek Lisesi mezunu olduğu ve işe giriş tarihinden önce 4 yılı aşkın mesleki çalışmasının olduğu anlaşılmaktadır. Başka bir anlatımla davacı gerekli şartları taşımasına rağmen ilk işe girişi “9.”dereceden yapılmıştır. Bu nedenle davacının ilk işe girişinde “13.” derece olduğunun tespitine dair mahkeme kabulü yerindedir. Davacının ilk işe girdiği tarihte işyerinde yürürlükte bulunan Toplu İş Sözleşmesi’nde de aynı hükümlerin bulunması nedeniyle alacağın geçmişe dönük olarak hesaplanmış olması da doğrudur. Ne var ki Dairemizde aynı gün incelenen bazı dosyalarda zaten kurum tarafından başvurusu kabul edilerek intibakları yapılan işçilerin de, ilk işe giriş derecesinin “13” derece olduğunun tespitine karar verilerek alacak hesabı yapılmıştır. Ancak kurum tarafından intibakın yapılması nedeniyle taraflar arasında uyuşmazlık konusu bulunmayan hususların mahkemece yeniden hüküm altına alınmasında hukuki yarar olmadığından davacının bu konudaki talebinin reddi gerekirken kabulü isabetsizdir. Ayrıca intibak tarihinden sonra gerekli ödemelerin yapılmış olması nedeniyle, alacak hesabının intibakın yapıldığı tarihe kadar geçen dönem yerine dava tarihine kadar yapılmış olması da hatalıdır. Davacının hesaplamalara temel alınan ücrete yaptığı itiraz yerinde değildir. Ancak derecelerin ilerlemesine dair hesaplamalara yönelik itirazları doğrudur. Yürürlükteki Toplu İş Sözleşmesi’nin 21. maddesine göre; işe alınan işçinin deneme süresi sonunda işe alınması durumunda kesin kabul yapılırken, işe alındıkları ücret derecesinin bir üst derecesinden hesaplamalar yapılır. Ayrıca kesin kabul sırasında lise muadili teknik öğrenim veren okul mezunlarına bir üst derece ayrıca verilir. Bu nedenle davacının kesin kabul sonunda, derecesinin “15.” derece olması gerekmektedir. Zaten başvuruları kabul edilen işçilerin intibakları sırasında davalı kurum da, kesin kabul sonrası “15.” dereceden işlem yapmıştır. Yine 21. Madde/4. bent hükmüne göre deneme süresi hizmet ve terfi için bekleme süresinden sayılır bu nedenle derece terfii tarihinin belirlenmesinde deneme süresi dahil hesaplama yapılması zorunludur. Bilirkişinin buna aykırı hesaplamaları hatalı olup hükme esas alınamaz. Ancak Toplu İş Sözleşmesi’nin 58. maddesine göre terfi bekleme sürelerini doldurmuş işçilerin yılda iki kez, Nisan ve Ekim aylarında terfilerinin yapılacağı hükme bağlanmıştır. Bilirkişinin hesaplamaları yaparken derece terfilerini bu aylarda yapması ve hesaplamaların da buna uygun olarak yapılması gerekmektedir. Ayrıca davacının intibakı sırasında şahsi siciline göre çalışırken almış olduğu ödül terfilerine de dikkat edilerek işçinin hakkına tam olarak kavuşması sağlanmalıdır. Burada dikkat edilmesi gereken bir husus da, davalı kurum tarafından 15.09.2013 tarihinde tüm işçilere verilen ilave dereceler, “22.” derece baz alınarak belirlenmiş olup, yapılan intibak sonucu davacının “22.” derecenin üstüne çıkması durumunda ilave edilmesi gereken derecenin değişeceği hususu da gözden uzak tutulmamalıdır. Yine davacının işe girmeden önceki hizmetinin 4 yıldan fazla olması durumunda bunların kurumda geçen hizmet süresinden kabulü ile derece terfiine esas alınmış olması da hatalıdır. Önceki hizmetinin süresi, sadece “13.” dereceden başlayıp başlamayacağın tespitinde önem arz etmekte olup bu sürenin 4 yılın ne kadar üstünde olduğunun bir önemi yoktur. Davacı, “4” yıl ve daha fazla hizmeti olduğu için “13.” dereceyi hak etmektedir. Bu nedenle bilirkişinin bazı hesaplamalarda 4 yılı aşan hizmeti de sanki kurumda geçmiş gibi kabul ederek derece terfiine esas almış olması hatalıdır.\" şeklinde bozma kararına karşı Mahkemece uyulmuş ve davanın kabulüne karar verilmiştir. Karar, süresi İçerisinde davacı ve davalı tarafından temyiz edilmiştir. Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin 14.02.2018 tarih, 2017/43034 esas, 2018/3163 Karar sayılı ilamı ile;\"...Dosya içeriğine göre, Mahkemece hükmüne uyulan bozma ilamında; yürürlükteki Toplu İş Sözleşmesi’nin 21. maddesi gereğince kesin kabul sonunda davacının \"15.“ derecede olması gerektiği belirtilmiştir. Davalı tarafından 15.02.2013 tarihinden itibaren geçerli olarak yapılan intibak işlemi sırasında, davacının kesin işe kabulü sonrası derecesinin \"15\" kabul edilip edilmediği açıklığa kavuşturulmalı ve sonucuna göre derece-kademe ilerlemesi ve fark alacakları hesaplanmalıdır. Davacının 15.02.2013 tarihinden geçerli olmak üzere intibakı yapılmış olup ilk işe giriş derecesinin \"13\" olduğunun tespiti yönünde taraflar arasında uyuşmazlık bulunmayan bir konuda karar verilmesinde hukuki yarar bulunmadığından, bu konudaki talebin, hükmüne uyulan bozma ilamı doğrultusunda reddine karar verilmesi gerekirken kabulü isabetli olmamıştır.\" şeklinde bozma kararı verilmiştir. Mahkemece bozma ilamına uyulmuş davanın reddine karar verilmiştir.  Temyiz: Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1-Mahkeme, davacılar murisi ...'ın kesin işe kabul sonrası ücret derecesinin (kesin kabul ücret derecesi) \"15\" olarak kabul edildiği ve 15/02/2013 tarihinden itibaren geçerli olmak üzere iki yıllık normal terfileri de eklenerek ücret derecesi intibakının yapıldığı ve ücret derecesinin \" 17 \" olarak düzeltildiği, davacılar murisinin kesin kabul sonrası ücret derecesinin \" 15\" olarak kabul edildiği, 30/09/2013 tarihinde \"17\" ve 15/10/2013 tarihinde \"19\" ücret derecesine getirildiği, daha sonraki ücret ödemelerinin intibakı yapılan ücret derecelerinden tahakkuk ettirilerek ödendiği, bu nedenle fark ücret alacağı olmadığı gerekçesiyle davanın reddine karar verilmiştir. Somut uyuşmazlıkta; bozma ilamları da dikkate alındığında davacının kesin işe kabul sonrası (02.01.2008 yılı) ücret derecesinin (kesin kabul ücret derecesi) \"15\" olarak kabul edildiği ve 15/02/2013 tarihinden itibaren geçerli olmak üzere iki yıllık normal terfileri de eklenerek ücret derecesi intibakının yapıldığı anlaşılmakla davacının kesin kabul tarihi ile intibaklarının yapıldığı 15.02.2013 tarihleri arasındaki derece-kademe ilerlemesi nedeniyle fark alacakların olup olmadığı yönünde tespitin yapılarak hesaplamanın buna göre yapılması gerekmektedir. Denetime elverişli olmayan bilirkişi raporunun hükme esas alınması hatalı olup denetime elverişli şekilde tespit yapılarak, farkların ödenip ödenmediği açıkça belirlenerek bir değerlendirme yapılmalıdır. Mahkemece yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  2-Davacı, yargılama devam ederken vefat ettiğinden mirasçılarının davaya dahil edilerek davaya devam edildiği anlaşılmakla, karar başlığında davacı murisin mirasçılarının gösterilmemesi mahallinde düzeltilebilecek maddi hata olduğundan bozma nedeni yapılmamıştır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı nedenden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}