{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Sahte fatura düzenlemek",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    1-Sanık ... hakkında 2009 takvim yılı Kasım ve Aralık aylarında KDV beyannamelerini vererek mali müşavirlik hizmeti verdiği ''... İnş. Tic. Ltd. Şti.'' yetkililerinin sahte fatura düzenlemek suçuna iştirak ettiği iddiasıyla açılan kamu davasında; sanığın suçlamayı kabul etmemesi ve sanık hakkında düzenlenen vergi tekniği ve vergi suçu raporlarında sanığın sahte fatura düzenleme suçuna ne şekilde iştirak ettiklerinin belirtilmemesi karşısında, gerçeğin ve iştirak iradesinin kuşkuya yer vermeyecek bir biçimde belirlenebilmesi için; faturaları kullanan kişi ya da şirket yetkilileri dinlenip, sanığı tanıyıp tanımadıkları, faturaları kimden, hangi ticari ilişkiye dayanarak aldıkları ve faturaların verilmesine sanığın iştiraki olup olmadığı konusunda beyanlarının alınması, gerekli görülmesi halinde, düzenlenen faturalardaki yazı ve imzaların sanık ...’ye ait olup olmadığı hususunda bilirkişi incelemesi yaptırılması, 3568 sayılı Serbest Muhasebecilik, Serbest Muhasebeci Mali Müşavirlik ve Yeminli Mali Müşavirlik Kanunu uyarınca muhasebecilik mesleği gereği olarak verilen hizmet kapsamında sanığın mükellef şirketin beyannamelerini vermek dışında ne şekilde sahte belge düzenlemek suçuna iştirak ettiğinin ve buna dair delillerin açıklanıp tartışılması, sonucuna göre sanığın hukuki durumunun takdir ve tayin edilmesi gerektiği gözetilmeden, eksik araştırma ve yetersiz gerekçeyle hüküm kurulması,  2- Kabule göre;  a) TCK'nin 37-39. maddeleri uyarınca suçu, doğrudan doğruya birlikte işleyerek iştirak edilebileceği gibi azmettirerek veya yardım etmek suretiyle de iştirak edilebileceği cihetle, iştirakin niteliği belirlenmeden ve VUK'nin 360. maddesine göre suçtan menfaat elde edip etmediği araştırılmadan hüküm tesisi,  b) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken CMUK'nin 321. maddesi uyarınca BOZULMASINA, 11.01.2021 tarihinde oy birliği ile karar verildi."
}