{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 63)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, davacının davalıya ait itfaiye müdürlüğü işyerinde işçi olarak çalıştığını, emeklilik nedeniyle işten ayrıldığını, davacının tüm çalışma boyunca 24 saat çalışıp 48 saat dinlenme şeklinde bir hafta 72 saat diğer hafta 48 saat olmak üzere sürekli çalıştığı halde ücretinin ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, 6360 sayılı Kanun kapsamında, 6345 sayılı kanun hükümlerine göre yapılan atamaların mezkur memuriyet mahalli tanımı içerisinde değerlendirilmesi durumunda yurt içi sürekli görev yolluğunun ödenmeyeceği şeklinde görüş bildirildiğini, bu sebeple de yol parası isteminin haksız olduğunu, davacının haftada 45 saat çalıştığını, resmi, dini ve hafta tatillerinde sürekli çalıştırılmadığını, çalışılan günleri için hafta içi izin verilerek denkleştirme yapıldığını, zamanaşımı itirazında bulunduklarını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının iş sözleşmesinin emeklilik sebebiyle kıdem tazminatı hak edecek şekilde davacı tarafından sonlandırıldığı, 15/04/2015-12/02/2016 tarihleri arası için fiilen çalışan günler için günlük 17,00 TL yol ücreti hesaplanarak davacıya yıllık izin kullandırıldığı anlaşılan ve bu döneme denk gelen 31/07/2015-23/08/2015 tarihleri arasındaki dönem hesaplamadan dışlanması gerektiği, davacının 24 saat çalışıp 48 saat dinlenme şeklinde vardiyalı çalıştığı, 24 saatlik çalışmanın 4 saatinin zorunlu ihtiyaç molası olabileceği ve 20 saatinin fiili çalışma olduğunun kabul edildiği, davacının bir hafta 2, diğer hafta 3 gün olmak üzere 24 saatlik mesailerde çalıştığı, bu sebeple bir hafta 27 saat; diğer hafta 18 saat fazla mesai yaptığı gerekçesiyle bir kısım işçilik alacaklarının kısmen kabulüne karar verilmiştir.  Bölge Adliye Mahkemesi Kararının Özeti: Karara karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi'nce, davacı tarafından yaş hariç emeklilik koşullarını sağladığından iş sözleşmesini feshettiği, dava tarihi itibariyle talep edilen alacaklar zamanaşımına uğramadığı, davacı taraf bilirkişi raporunda belirtildiği gibi fazla mesai yapıldığını kanıtladığı, davalı işveren bu çalışmaların ve bilirkişinin belirlediği ücret alacağının karşılığının davacıya ödendiğini imzalı ücret bordroları veya eş değer yazılı belgelerle ispat edemediği, davacının işyerinde uygulanan TİS hükümlerinden faydalandığı ve TİS hükümlerine göre fazla çalışma ücreti hesaplanması gerektiği; 24 saat çalışıp 48 saat dinlenme şeklinde çalışan davacı, bir hafta 2, diğer hafta 3 gün çalışmak, bir hafta, (20-11=9X3=27 saat), diğer hafta (20-11=9X2=18 saat) fazla mesai yapmış olduğu, hükme esas alınan bilirkişi raporunun dosya kapsamına uygun bulunduğu, davalı vekilinin istinaf başvurusunun esas yönünden reddine karar verilmiştir.  Temyiz: Kararı davalı vekili temyiz etmiştir. Gerekçe:1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık davacının fazla çalışma ücretine hak kazanıp kazanmadığı noktasındadır.4857 sayılı İş Kanunu'nun 63. maddesinde çalışma süresi haftada en çok 45 saat olarak belirtilmiştir. Ancak tarafların anlaşması ile bu normal çalışma süresinin, haftanın çalışılan günlerine günde onbir saati aşmamak koşulu ile farklı şekilde dağıtılabileceği ilkesi benimsenmiştir. Yasanın 41. maddesine göre fazla çalışma, kanunda yazılı koşullar çerçevesinde haftalık 45 saati aşan çalışmalar olup, 63. madde hükmüne göre denkleştirme esasının uygulandığı hallerde, işçinin haftalık çalışma süresi, normal haftalık iş süresini aşmamak koşulu ile bazı haftalarda toplam 45 saati aşsa dahi bu çalışmalar fazla çalışma sayılmaz. Yargıtay Hukuk Genel Kurulunca da benimsenen Dairemizin yerleşik uygulamasına göre, bir işçinin günde en fazla fiilen 14 saat çalışabileceğinin kabulü gerekir. Bu durumda 24 saat çalışıp 24 saat dinlenme usulüyle yapılan çalışmalarda bir hafta 3 gün diğer hafta ise 4 gün çalışma yapılacağından, yukarıda bahsedilen 63. madde hükmü gereğince, haftalık normal çalışma süresi dolmamış olsa dahi günlük 11 saati aşan çalışmalar fazla çalışma sayılması nedeniyle, bu çalışma sisteminde işçi ilk bir hafta (3x3=) 9 saat takip eden hafta ise (4x3=) 12 saat fazla çalışma yapmış sayılmalıdır. Çalışma şeklinin 24 saat mesai 48 saat dinlenme şeklinde olduğu durumlarda ise, işçi birinci hafta 3 gün ikinci ve üçüncü haftalar 2 gün dördüncü hafta yine 3 gün çalışacağından, ilk hafta (3x3=) 9 saat, ikinci ve üçüncü haftalarda (2x3=) 6 saat, dördüncü hafta ise yine (3x3=) 9 saat fazla çalışmış sayılacaktır.4857 sayılı İş Kanununun 41 inci maddesinin ikinci fıkrası uyarınca, fazla çalışma saat ücreti, normal çalışma saat ücretinin yüzde elli fazlasıdır. İşçiye fazla çalışma yaptığı saatler için normal çalışma ücreti ödenmişse, sadece kalan yüzde elli kısmı ödenir. Somut uyuşmazlıkta, davacının itfaiye eri olduğu, çalışma şeklinin 24 saat mesai 48 saat dinlenme şeklinde olduğu anlaşılmaktadır. Hükme esas alınan bilirkişi raporunda ise; 24 saatlik çalışmada 4 saatin zorunlu ihtiyaç molası olabileceği ve 20 saatin fiili çalışma olduğu kabul edilerek, bir hafta 2, diğer hafta 3 gün olmak üzere 24 saatlik mesailerde çalıştığı, bir hafta 20-11=9 saat X 3 gün =27 saat, diğer hafta 20-11=9 X 2 gün=18 saat fazla mesai yaptığı kabul edilmiştir.  Yukarıda belirtildiği şekilde Dairemizin yerleşik uygulamasına göre hesaplama yapılarak karar verilmesi gerekirken yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}