{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı asıl işveren ... İnş. San. ve Tic. Ltd. Şti. bünyesinde 27/07/2005 tarihinde bekçi olarak çalışmaya başladığını, en son 1.140,00 TL ücret aldığını ve 01/06/2015 tarihinde işveren tarafından işin sona ermesi gerekçesiyle iş akdi feshedildiğini iddia ederek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, müvekkil Şirketin mevsimsel çalışmanın söz konusu olduğu için işin durumuna göre davacının işe giriş-çıkışları görüldüğünü, iş bittiği için davacının iş akdinin sona erdirildiğini, bu nedenle tazminat alacağının bulunmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının davalı işveren bünyesinde 27/07/2005 tarihinde bekçi olarak çalışmaya başladığını, 0106/2015 tarihinde işveren tarafından işin sona ermesi gerekçesi ile iş akdinin feshedildiğinin bildirildiği, bu durumda davalı tarafça iş akdinin tazminat gerektirmeyecek şekilde feshedildiğinin ispatlanamadığının açık olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, istinaf başvurusunun kabulüne karar verilmiştir.  Temyiz Başvurusu: Kararı, taraf vekilleri süresinde temyiz etmiştir.  Gerekçe:  1-Dava dilekçesinde davalı taraf olarak adi ortaklık gösterilmiş ise de; bu ortaklığı oluşturan şirketlerin ayrı ayrı vekâletname vererek aynı vekille kendilerini temsil ettirdiği ve tebligatların da bu vekile yapıldığının, yine İlk Derece Mahkemesince tavzih yoluyla adi ortaklığı oluşturan şirketleri ayrı ayrı davalı taraf olarak “... İnşaat San. ve Tic. Ltd. Şti - ... İnşaat San. ve Tic. Ltd. Şti” şeklinde gösterildiğinin görülmesi karşısında, bu olgu bozma nedeni yapılmamış, Bölge Adliye Mahkemesinin karar başlığında ayrıca adi ortaklığın da davalı olarak yazılması mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  2-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  3-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir sebeple sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada sözleşmenin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü, işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile ispatlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  İşçinin uzun süre yıllık izin kullandırılmadığı iddiaları karşısında 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde öngörülen davayı aydınlatma ödevi çerçevesinde hâkimin davacı işçiyi bizzat dinleyerek çalışma ve dinlenme süreleri konusunu açıklığa kavuşturması gerekir. Dairemizce uzun süre kavramı beş yıl ve daha fazla süre olarak değerlendirilmiş olup, kullandırılmadığı iddia edilen izin süresinin toplamda beş yıllık veya daha fazla olması halinde anılan hüküm çerçevesinde uygulama yapılmalıdır. Somut uyuşmazlıkta, davacı davalı işyerinde 27.07.2005-01.06.2015 tarihleri arasında 9 yıl 10 ay 4 gün süre ile çalışmış olup, çalıştığı sürece yıllık izinlerini kullanmadığını iddia ederek izin alacağını talep etmiştir. Mahkemece, davacının hizmet süresine göre 150 gün ücretli izne hak kazandığı kabul edilerek yıllık izin ücreti hüküm altına alınmıştır. Davacının iddiası hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmesi gerekmektedir.  Mahkemenin, hakimin davayı aydınlatma ödevi gözetilmeksizin eksik incelemeyle yazılı şekilde izin alacağının kabulü isabetsizdir.  4-Ayrıca, Bölge Adliye Mahkemesince davalının ıslaha karşı zamanaşımı def'i nazara alınmadan hüküm kurulmasına yönelik istinaf başvurusunun yerinde görülmesi isabetli ise de; re'sen yapılan bu hesap temyiz denetimine (dava dilekçesindeki tutarların eklenip eklenmediği, brütten nete çevrilirken yapılan kesinti tutarları gibi) açık değildir. Bu durumda, zamanaşımı hesabının denetime açık gerekçeyle veyahut aldırılacak ek rapor ile yapılarak sonuca gidilmelidir. Netice itibariyle, eksik araştırma ve temyiz denetimine açık olmayan hesaplamayla sonuca gidilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine,19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}