{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 58, 141, 142) (5271 S. K. m. 253, 254)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Suça konu hırsızlık olaylarıyla ilgili olarak olay yeri incelemesi yapılmadığı gibi inşaat alanının etrafının tel örgü ile çevrili olup olmadığı hususu katılandan da sorulmayarak sanıkların eyleminin suç tarihi itibariyle TCK'nın 142/1-b maddesinde düzenlenen suçu oluşturup oluşturmadığının tartışılmaması sonuca etkili görülmediğinden bozma sebebi yapılmamıştır.  I-Sanıklar ..., ..., ... ve ... hakkında kurulan mahkumiyet hükümlerinin incelenmesinde;  Sanıklar ... ve ... hakkında tekerrüre esas alınan ilamlardaki mahkumiyetin, TCK'nın 141/1 maddesinde düzenlenen hırsızlık suçuna ilişkin olması ve hükümden sonra 02/12/2016 tarihinde 29906 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesinin 1. fıkrasının (b) bendine eklenen alt bendler arasında yer alan ve 5237 sayılı TCK'nın 141. maddesinde tanımı yapılan hırsızlık suçunun uzlaşma kapsamına alındığının anlaşılması karşısında; 5237 sayılı TCK'nın 7/2. maddesi uyarınca; ''Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.'' hükmü de gözetilerek 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirildikten sonra sonucuna göre sanığın hukuki durumunun yeniden değerlendirilip hakkında bahsedilen ilamın esas alınarak TCK'nın 58. Maddesinin uygulanıp uygulanmayacağı hususu infaz aşamasında gözetilmesi olanaklı kabul edilerek bozma sebebi yapılmamıştır.  Sanık ...'in tekerrüre esas alınan ilamının Antalya 16. Asliye Ceza Mahkemesinin 2010/423 esas ve 2012/74 karar sayılı kararı olmasına rağmen hüküm fıkrasında \"Alanya\" Asliye Ceza Mahkemesi ilamı olarak yazılması mahallinde giderilebilir yazım hatası kabul edildiğinden bozma sebebi yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre sanıklar ... ve ... müdafii ile sanıklar ...'in temyiz itirazları yerinde görülmemiş olduğundan reddiyle, usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  II-Sanık ... hakkında kurulan mahkumiyet hükmünün incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Sanık ... hakkında tekerrüre esas alınan ilamın hükmün açıklanmasının geri bırakılması kararına ilişkin olması bu sebeple tekerrüre esas alınamayacağının gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi yollamasıyla 1412 sayılı CMUK’un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasından sanık ... hakkında 58. maddenin uygulanmasına ilişkin bölümün çıkartılması suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}