{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6222 S. K. m. 18) (5237 S. K. m. 31, 43, 52, 62, 75)  Seyirden yasaklı kişinin kanunda belirtilen şekilde kolluk kuvvetine müracaat etmemesi suçundan suça sürüklenen çocuk ...’in, 6222 sayılı Sporda Şiddet ve Düzensizliğinin Önlenmesine Dair Kanun’un 18/8-9 ve 5237 sayılı Türk Ceza Kanunu’nun 31/3, 62 ve 52/2. (beş kez) maddeleri gereğince beş kez 260,00 Türk lirası adlî para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 3 yıl denetime tâbi tutulmasına dair Samsun 2. Çocuk Mahkemesinin 21/01/2016 tarihli ve 2014/768 esas, 2016/8 sayılı kararının 05/02/2016 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 18/06/2018 tarihinde işlediği kasıtlı suçtan mahkûm olduğunun ihbar edilmesi üzerine, 5271 sayılı Kanun'un 231/11. maddesi gereğince hükmün açıklanmasına ve 6222 sayılı Kanun'un 18/8-9, 5237 sayılı Kanun'un 31/3, 62 ve 52/2. (beş kez) maddeleri gereğince 260,00 Türk lirası adlî para cezası ile cezalandırılmasına ilişkin Samsun 2. Çocuk Mahkemesinin 28/05/2019 tarihli ve 2019/86 esas, 2019/269 sayılı kararı aleyhine Adalet Bakanlığının 31/12/2019 gün ve 94660652-105-55-19617-2019-Kyb sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 09/01/2020 gün ve KYB-2020/3076 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre,  1-Benzer bir olay sebebiyle Yargıtay 19. Ceza Dairesinin 02/10/2017 tarihli ve 2017/2200 esas, 2017/7513 karar sayılı ilâmında da belirtildiği üzere, suça sürüklenen çocuğun taraftarı olduğu spor kulübünün müsabakalarının oynandığı 30/08/2014, 15/09/2014, 20/09/2014, 28/09/2014 ve 18/10/2014 tarihlerinde kolluk kuvvetine müracaat etmediği gerekçesiyle 5 kez 260,00 Türk lirası adli para cezası ile cezalandırılmasına karar verilmiş ise de, 5237 sayılı Kanun'un 43. maddesinin, “(1) Bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi durumunda, bir cezaya hükmedilir. Ancak bu ceza, dörtte birinden dörtte üçüne kadar artırılır. Bir suçun temel şekli ile daha ağır veya daha az cezayı gerektiren nitelikli şekilleri, aynı suç sayılır. Mağduru belli bir kişi olmayan suçlarda da bu fıkra hükmü uygulanır. (2) Aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi durumunda da, birinci fıkra hükmü uygulanır.” şeklinde düzenlenmiş olması karşısında, suça sürüklenen çocuğun eylemleri arasında hukukî bir kesinti olmadığı gözetilmeksizin, hakkında 5237 sayılı Kanun’un 43/1. maddesinin uygulanması gerekirken, belirtilen tarihlerde kolluk birimine başvurmama şeklinde gerçekleşen her bir eylemi ayrı suç kabul edilerek 5 kez cezalandırılmasına karar verilmesinde,  2-Suça sürüklenen çocuğa her bir eylem karşılığı için ayrı ayrı para cezası hesaplanmak suretiyle toplam 3.000,00 TL üzerinden önödeme teklifinde bulunulmuş ve suça sürüklenen çocuk teklife uymamış ise de, 5237 sayılı Kanun’un 75/1-a maddesi uyarınca yalnızca adlî para cezası öngörülen suçlarda cezanın alt sınırının ödenmesinin yeterli olacağı, somut olayda da sanığın eyleminin zincirleme şekilde tek bir suç olduğu gözetildiğinde, suça sürüklenen çocuğa buna göre hesaplanacak önödeme teklifi yapılması ve sonucuna göre yargılamaya devam edilmesi gerektiğinin gözetilmemesinde,  3-Suç tarihinde 15-18 yaş grubunda bulunan suça sürüklenen çocuk hakkında 5395 sayılı Çocuk Koruma Kanunu'nun 35/1. maddesi uyarınca sosyal inceleme yaptırılıp raporunun aldırılmaması ve raporun aldırılmamış olması hâlinde aynı Kanun'un 35/3. fıkrası gereğince bahse konu durumun nedeninin gerekçeli kararda tartışılmamasında,  İsabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Kanun yararına bozma istemininin (2) numaralı maddesi yönünden:  Her ne kadar, soruşturma aşamasında her bir eylem için ayrı para cezası hesaplanmak suretiyle gönderilen önödeme teklifine atıfla, zincirleme suç hükümleri gözetilerek yeniden önödeme teklifi gönderilmemesi nedeniyle kanun yararına bozma isteminde bulunulmuş ise de suça sürüklenen çocuğun denetim süresi içerisinde yeniden suç işlemesi üzerine dosyayı yeniden ele alan Samsun 2. Çocuk Mahkemesi tarafından, yeniden usule uygun olarak 26/03/2019 tarihli önödeme bildirimi gönderildiği ve Samsun 3. Sulh Hukuk Mahkemesinin 15/03/2019 tarih, 2018/1997 E – 2019/388 K sayılı kararı ile vesayet altına alınan suça sürüklenen çocuğun vasisine 06/05/2019 tarihinde tebliğ edildiği anlaşılmakla, Yargıtay Cumhuriyet Başsavcılığının yerinde görülmeyen kanun yararına bozma isteminin REDDİNE,  Kanun yararına bozma isteminin (1) ve (3) numaralı maddeleri yönünden:  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarnamesinin (1) ve (3) numaralı maddelerinin içeriği yerinde görüldüğünden, Samsun 2. Çocuk Mahkemesinin 28/05/2019 tarihli ve 2019/86 esas, 2019/269 sayılı kararının 5271 sayılı CMK'nın 309/4-b maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}