{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Marka Hakkına Tecavüz",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi,  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Suç ve karar tarihinde yürürlükte bulunan 556 sayılı Kanun Hükmünde Kararnamenin 61/A-1 maddesinde düzenlenen suçun soruşturulması ve kovuşturulması şikâyete tabi olup, katılan vekilinin şikayeti üzerine, sanığa ait işyerinde yapılan aramada üzerlerinde katılan firma adına tescilli markaların bulunduğu taklit ürünlerin satışa arz edilmiş halde ele geçirildiği iddiası ile sanık hakkında marka hakkına tecavüz suçundan kamu davası açılmış ise de;  Marka hakkına tecavüz suçlarında şikâyet hakkı, münhasıran marka sahibine ait olup, tescilli markanın sahibi olan ve marka korumasından doğan hakları tecavüze uğrayan gerçek veya tüzel kişiler şikâyetçi olabilir.  Diğer bir ifade ile şikâyet hakkını kullanacak marka sahibi Türk Patent ve Marka Kurumu nezdinde tutulan marka sicilinde, adına markanın tescil edildiği gerçek veya tüzel kişidir.  Şikâyet hakkı şahsa sıkı sıkıya bağlı bir hak olduğundan bu hakkın başkaları tarafından kullanılması mümkün değildir.  Hak sahibi kişiler şikâyet tarihinde, şikâyette bulunma yetkisini veren vekâletname bulunmak koşulu ile avukatları vasıtasıyla da şikâyette bulunabilir. Davaya vekâlet konusu 6100 sayılı HMK’nin 71-83. maddelerinde düzenlenmiş olup, hem HMK’da hem de Türk Borçlar Kanununda vekâletnamelerin herhangi bir şekil şartına bağlı olmadığı kabul edilmiştir. Şikâyet hakkını kullanma konusunda asıl olanın vekâlet verenin iradesi olduğu yönündeki ilke ışığında somut olaya gelince;  Dosya içerisinde mevcut olan ve ... yetkilisi tarafından ... irtibat bürosu yetkilisi ...’e verilen asıl vekaletname içeriğinde “Bir gümrük süreci ya da başka bir süreci takip etme anlaşması vaka bazında mektup, faks veya e-posta iletişimi ile yapılacaktır.” şeklindeki kısıtlamanın bulunması ve Dairemizin 27/02/2020 tarihli tevdii kararına rağmen katılan firma vekilinin; sanık hakkında şikayet hakkının kullanılması amacıyla ve şikayet tarihini kapsar şekilde marka sahibi firmanın yetkilisi tarafından kendilerine verilmiş izin içeren mektup, faks veya elektronik posta iletisi aslını veya tercümesinin onaylı örneklerini dosyaya ibraz edemediği anlaşıldığından, sanık hakkında usulüne uygun ve geçerli bir şikayet bulunmadığı gözetilmeden davanın düşürülmesine karar verilmesi gerekirken, yazılı şekilde hüküm tesisi,  Kanuna aykırı ve sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, tebliğnameye aykırı olarak, sair yönleri incelenmeyen HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}