{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "          Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın temyizen tetkiki davalılar tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  2.3.2005 tarihli ve 5311 sayılı Kanunun 25. maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 364/2. maddesine göre, temyiz yoluna başvurma ve incelemesi, Hukuk Muhakemeleri Kanununa göre yapılır. 6100 Sayılı HMK’nin 361/1. maddesi uyarınca ise, Bölge Adliye Mahkemesi kararına karşı, kararın tebliğ tarihinden itibaren iki hafta içinde temyiz yoluna başvurulabilir.  2004 sayılı İcra ve İflas Kanunu'nun 364/2. maddesinin atfıyla uygulanması gereken 6100 sayılı HMK’nin temyize ilişkin 366. maddesine göre; kıyas yoluyla uygulanacak olan istinafa ilişkin aynı Kanunun 343/3. maddesi gereğince, istinaf yoluna başvurma tarihi konusunda, yine aynı Kanunun 118. maddesi hükmü uygulanır. HMK’nin 118/1. maddesine göre ise; dava, dava dilekçesinin kaydedildiği tarihte açılmış sayılacağından, temyiz dilekçesinin kaydedildiği tarihte de temyiz yoluna başvurulmuş sayılır.  Somut olayda, Bölge Adliye Mahkemesi kararı temyiz edene 09/02/2020 tarihinde tebliğ edildiği halde, temyiz dilekçesi belirli süre geçirildikten sonra, 03/03/2020 tarihinde verilip kaydettirilmiştir.  5311 sayılı Kanunla değişik İİK.nun 364/2 maddesi ve 6100 Sayılı HMK'nin 366.maddesinin göndermesi ile uygulanması gereken aynı Kanunun 352. maddesi uyarınca temyiz başvuru talebinin SÜRE AŞIMINDAN REDDİNE, 19/01/2021 gününde oybirliğiyle karar verildi."
}