{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik, hizmet nedeniyle güveni kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ... hakkında; Nitelikli dolandırıcılık suçundan beraat  Resmi belgede sahtecilik suçundan beraat  Sanık ... hakkında;  Nitelikli dolandırıcılık suçundan beraat  Resmi belgede sahtecilik suçundan beraat  Sanık ... hakkında;  Nitelikli dolandırıcılık suçundan beraat.  Hizmet nedeniyle güveni kötüye kullanmak suçundan beraat. Resmi belgede sahtecilik suçundan dolayı 5237 sayılı TCK.nun 204/1, 62 ve 53 maddeleri gereğince mahkumiyet    Sanıklar ... ,... ve ... hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükümleri ile sanık ... hakkında hizmet nedeniyle güveni kötüye kullanma suçundan kurulan beraat hükmü katılan vekili tarafından, sanıklar ... ve ... hakkında resmi belgede sahtecilik suçundan kurulan beraat hükümleri O yer Cumhuriyet savcısı ve katılan vekili tarafından ,sanık ... hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükmü sanık müdafii tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Sanıklara isnat edilen nitelikli dolandırıcılık suçundan doğrudan zarar gören ve katılma talebinde bulunan müşteki ... Tekstil Sanayi Tic. A.Ş' ye gerekçeli kararın tebliğ edilmeyip sehven sanıklardan herhangi bir şikayeti olmayan ve katılma talebi de bulunmayan ... Tekstil Sanayi Limited Şirketine tebliğ edildiği anlaşılmakla , adı geçene gerekçeli kararın usulüne uygun olarak tebliği ve hükmü temyiz ettiği takdirde bu temyize ilişkin ek tebliğname de düzenlendikten sonra iadesi için dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 19/01/2021 tarihinde oybirliğiyle karar verildi"
}