{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf isteminin esastan reddine    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  İstanbul 8.Ağır Ceza Mahkemesinin 14.01.2020 gün, 2019/416 Esas ve 2020/6 Karar sayılı ilamı ile nitelikli yağma suçundan verilen mahkumiyet hükmüne karşı, sanık ... müdafiinin, CMK. 272 ve müteakip maddeleri uyarınca İstinaf kanun yoluna başvurması üzerine; İstanbul Bölge Adliye Mahkemesi 6.Ceza Dairesince dosya üzerinden yapılan inceleme sonucu verilen 29.04.2020 gün, 2020/1211 Esas ve 2020/980 Karar sayılı eleştirilerek \"esastan red\" kararına karşı, sanık ve müdafii tarafından usulüne uygun olarak açılan temyiz davası üzerine, temyiz dilekçesinde hukuka aykırı olduğu ileri sürülen hususlar ile re'sen incelenmesi gereken konular CMK'nın 288 ve 289. maddeleri kapsamında incelenip görüşüldü;  Adli sicil kaydına göre, daha ağır olan Antalya 3.Ağır Ceza Mahkemesi'nin 27.12.2012 tarih ve 2012/348 Esas, 2012/531 Karar sayılı ilamının tekerrüre esas alınması gerektiği gözetilmeden yazılı şekilde uygulama yapılması, karşı temyiz olmadığından bozma nedeni yapılmamış, 15.04.2020 gün ve 13100 sayılı Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun'un 10. maddesi ile 5237 sayılı TCK'nin 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, sanık hakkında kurulan hükmün usul ve mevzuata uygun olduğu gerekçesiyle, istinaf isteminin eleştiri ile esastan reddine dair verilen kararda hukuka aykırılık bulunmadığından, sanık ... ve müdafiinin temyiz itirazlarının CMK'nın 302/1. maddesi gereğince reddiyle, İstanbul Bölge Adliye Mahkemesi 6.Ceza Dairesinin 29.04.2020 gün, 2020/1211 Esas ve 2020/980 Karar sayılı esastan red hükmünün tebliğnameye uygun olarak ONANMASINA, 7165 sayılı Yasanın 8. maddesi ile değişik CMK'nin 304. maddesi gereğince dosyanın ilk derece mahkemesine gönderilmesine, 19/01/2021 tarihinde oy birliği ile karar verildi."
}