{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67, 204) (5271 S. K. m. 223)  Sanıklar ..., ..., ..., ..., ... ve ... hakkında nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından verilen beraat hükümleri ile sanıklar ... ve ... hakkında görevi kötüye kullanma suçundan verilen beraat hükümleri katılan vekili tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Sanık ...'ın D.. isimli şirketin sahibi ve yetkilisi, sanık ..., ... ve ...’ın bu şirketin çalışanları olduğu, sanık ...'ın Yalova Devlet Hastanesinde odyometrist, sanık...'ın ise aynı hastanede doktor olarak görev yaptığı, sanıklar ..., ..., ... ve ...'ın eylem ve fikir birliği içinde D.. şirketi adına İzmir ili Foça ilçesi Geren beldesinde işitme tarama testi yapıp belde halkından olan mağdurlar ... Yamuk, ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ...'a ait sağlık karnelerini aldıkları, gerçekte mağdurlara yönelik herhangi bir test ve doktor raporu olmadan, ihtiyaçları olmaksızın sırf kamu kurumundan para alabilmek amacıyla Yalova Devlet Hastanesi'nde odyometrist olarak görev yapan ... ve doktor olarak görev yapan ... vasıtasıyla sahte işitme formları ile sahte raporlar çıkartıp işitme cihazı alınmış gibi fatura düzenledikleri, bu faturalarla SGK'dan para almak istedikleri, durumun ortaya çıkması üzerine D.. şirketinin temsilcisi olan sanık ...’ın kuruma başvurarak işlemlerde yanlışlık olduğunu belirtip evrakları geri aldığı, sanıkların bu şekilde üzerlerine atılı suçları işledikleri iddia olunan somut olayda;  1)Tüm sanıklar hakkında resmi belgede sahtecilik suçundan verilen beraat hükümleri ile sanıklar ... ve ... hakkında görevi kötüye kullanma suçundan verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıklara yüklenen, 5237 sayılı TCK’nın 204/1. maddesinde düzenlenen resmi belgede sahtecilik suçunun, yasada öngörülen cezasının miktarı ve üst sınırı itibariyle tabi olduğu, TCK’nın 66/1-e maddesinde öngörülen 8 yıllık olağan dava zamanaşımı süresinin, TCK’nın 67/2-a maddesine göre sanık ... ...yönünden sorgusunun yapıldığı 12/12/2011 tarihinden, sanık ... yönünden sorgusunun yapıldığı 13.02.2012 tarihinden, sanık ... ve ... yönünden sorgularının yapıldığı 26.04.2012 tarihinden temyiz inceleme tarihine kadar dolduğu, sanıklar ... ve ... hakkında ise TCK'nın 204/1 maddesinde düzenlenen resmi belgede sahtecilik suçunun ve TCK'nın 257 maddesinde düzenlenen görevi kötüye kullanma suçunun yasada öngörülen cezasının miktarı ve üst sınırı itibariyle tabi olduğu TCK'nın 66/1-e ve 67/4 maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımı süresinin 2007 olan suç tarihinden temyiz inceleme tarihinde kadar dolduğu anlaşılmış ve katılanlar vekillerinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan sair yönleri incelenmeyen hükümlerin 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nun 321. maddesi uyarınca BOZULMASINA, ancak, bu husus yeniden yargılamayı gerektirmediğinden aynı yasanın 322. maddesinin verdiği yetkiye dayanılarak 5271 sayılı CMK'nın 223/8. maddesi gereğince sanıklar hakkında açılan kamu davalarının zamanaşımı nedeniyle DÜŞMESİNE,  2)Sanıklar hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıkların inkara yönelik savunmaları, katılan ve mağdurlarının ifadeleri, tanık anlatımları, İstanbul Üniversitesi Cerrahpaşa Tıp Fakültesi'nin mağdurlara yönelik 2007 ve 2012 yıllarında yapılan işitme testleri karşılaştırılarak işitme durumları hakkında yaptıkları değerlendirme neticesinde hastaların işitme bulgularının, 2007 yılında işitme cihazı almayı gerektirecek derecede olduğuna dair raporu, ile bir kamu zararı meydana gelmediği hususu ve tüm dosya kapsamı birlikte değerlendirildiğinde sanıkların mahkumiyetlerine yeterli, her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği gerekçesine dayanan beraat hükümlerinde bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin sanıkların üzerlerine atılı suçun sübut bulduğuna ve eksik inceleme yapıldığına ilişkin yerinde görülmeyen temyiz itirazlarının reddi ile hükümlerin ONANMASINA, 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}