{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin iş sözleşmesinin haksız olarak feshedildiğini ileri sürerek, kıdem tazminatı, ücret, yıllık izin, fazla mesai, ulusal bayram genel tatil alacaklarının tahsiline karar verilmesini talep ve dava etmiştir.Davalı Cevabının Özeti:Davalı vekili, alacakların zamanaşımına uğradığını, kimyager olarak asgari ücretle çalıştığını, davaya konu tazminat ve alacaklara hak kazanılmadığını savunmuştur. İlk Derece Mahkemesi Kararının Özeti:  Davacının iş sözleşmesinin haklı nedenle feshedildiğini davalının ispatlayamadığı davacının kıdem ve ihbar tazminatına hak kazandığı, tam zamanlı çalıştığı, yıllık izinlerden bakiye iznin kullandırıldığının davalı tarafından ispatlanamadığı yıllık izne hak kazandığı, davalının davacının talep ettiği yıllara ilişkin ücretlerin asgari ücreti aşan kısmını ödediğini ispatlaşmadığı davacının ücret alacağına hak kazandığı, davacının fazla mesai yaptığını ve UBGT günlerinde çalıştığını ispatladığı belirtilen alacaklara hak kazandığı gerekçesiyle kısmen kabul kararı verilmiştir.İstinaf Başvurusu :İlk derece mahkemesinin kararına karşı, davacı ve davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti : Bölge adliye mahkemesince, dosyada dinlenen davacı ve davalı tanık beyanlarının değerlendirilmesinden davacının iş sözleşmesinin son 4 yıla kadar tam süreli, son 4 yılında ise ise kısmi süreli iş sözleşmesi ile çalıştığı kanaati oluştuğunu belirterek buna göre yapılan hesaplamalar doğrultusunda davacı vekilinin istinaf başvurusunun; HMK 353/1-b.1 maddesi gereğince; Esastan Reddine, Davalı vekilinin istinaf başvurusunun HMK 353/1-b.2 maddesi gereğince Kabulü İle İlk Derece Mahkemesi Kararının Kaldırılmasına Ve Davanın Kısmen Kabulü’ne karar verilmiştir.Temyiz Başvurusu :Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının son 4 yıldaki hizmetinin kısmi süreli çalışma olup olmadığı noktasında toplanmaktadır.Davacı vekili müvekkilinin, son dört yıl öncesine kadar işlerini bizzat işverenin fabrikasına giderek yaptığını daha sonra ise, bütün zamanını ve işlerini yine işverene hasretmek suretiyle, evde çalışmaya devam ederek işverenin emir ve talimatları doğrultusunda hareket ettiğini ve dolayısıyla burada yarı zamanlı bir çalışma söz konusu olmadığını beyan etmiş, işveren tarafından, sonradan, müvekkilin yarı zamanlı şekilde çalıştığının iddia edilmesi ve Bölge Adliye Mahkemesi 7. Hukuk Dairesinin de bu iddiaya göre karar vermesinin, 4857 sayılı İş Kanununun 22. maddesine aykırı olduğunu zira bu şekilde ki bir değişiklik iş koşullarında esaslı değişiklik olup, müvekkilin yazılı muvafakatine bağlı olduğunu ancak müvekkilinin böyle bir yazılı muvafakatı olmadığını belirtmiştir.Davalı vekili cevap dilekçesinde, davacının müvekkil şirkete ait işyerinde kimyager olarak çalıştığını ve davacının, müvekkile ait iş yerindeki çalışması, sürekli iş yerinde bulunmasını gerektiren bir çalışma da olmadığını davacının mesaisini kendisi belirleyerek ve çoğunlukla çalışma günlerinde iş yerine gelmeden çalıştığını beyan etmiştir.  Mahkemece dinlenen tanıklar davacının 2010 yılından sonra zaman zaman işe gelip gittiğini, resmi işlem zamanlarında TSE zamanlarında işe geldiğini, evden internetten şirket için sorulan sorulara cevap verdiğini beyan etmiştir. Bölge Adliye Mahkemesi davacının iş sözleşmesinin son 4 yıla kadar tam süreli, son 4 yılında ise ise kısmi süreli iş sözleşmesi ile çalıştığı kanaatinin oluştuğunu belirtmiştir. Ancak dosya kapsamından davacının kısmi süreli çalıştığına dair taraflar arasında yazılı iş sözleşmesi olmadığı gibi davacının sigorta hizmet döküm cetvelinde 30 gün üzerinden primlerinin yatırıldığı ve davalı tarafından sunulan bordrolarda ücretin 225 saat üzerinden tahakkuk ettirildiği ve davalının da cevap dilekçesinde davacının işyerine gelmeden de çalıştığını kabul ettiği anlaşılmaktadır. Gerek davalının gerekse davacının kabulünde olduğu üzere bazı günler fabrikaya gitmeyerek çalışma yapmış olması davacının kısmi süreli çalışma yaptığını göstermez. Kaldı ki davalı davacının işyerine gelmeden de çalıştığını kabul etmiştir. Bilirkişi raporunda fazla mesai ve genel tatil alacağı hesaplamalarında bu durum gözetilmiştir. Bu açıklamalar doğrultusunda bilirkişi raporundaki tam zamanlı çalışma süresine ve ücretine göre yapılan hesaplamalara göre hüküm kurulması gerekirken kısmi süreli çalışma kabul edilerek yazılı şekilde hüküm kurulması hatalıdır.  SONUÇ:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}