{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6222 S. K. m. 15) (5237 S. K. m. 43, 52, 62, 75) (5271 S. K. m. 231) (7201 S. K. m. 14)  6222 sayılı Sporda Şiddet ve Düzensizliğinin Önlenmesine Dair Kanuna muhalefet suçundan sanık ...'ın, anılan Kanunun 15/1-1.cümle, 5237 sayılı Türk Ceza Kanunu’nun 62/1 ve 52/2. maddeleri gereğince üç kez 400,00 Türk lirası adlî para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Küçükçekmece 16. Asliye Ceza Mahkemesinin 27/01/2015 tarihli ve 2014/530 esas, 2015/18 sayılı kararının 11/03/2015 tarihinde kesinleşmesini müteakip, suça sürüklenen çocuğun deneme süresi içerisinde 08/01/2018 tarihinde işlediği kasıtlı suçtan mahkum edildiğinin ihbar edilmesi üzerine, hükmün açıklanmasına ve sanığın 6222 sayılı Sporda Şiddet ve Düzensizliğinin Önlenmesine Dair Kanun’un 15/1-1.cümle, 5237 sayılı Türk Ceza Kanunu’nun 62/1 ve 52/2. maddeleri gereğince üç kez 400,00 Türk lirası adlî para cezası ile cezalandırılmasına ilişkin Küçükçekmece 16. Asliye Ceza Mahkemesinin 26/02/2019 tarihli ve 2019/37 esas, 2019/219 sayılı kararı aleyhine Adalet Bakanlığının 11/12/2019 gün ve 94660652-105-34-15951-2019-Kyb sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 24/12/2019 gün ve KYB-2019/129518 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  1-Dosya kapsamına göre sanığa her bir eylem karşılığı için ayrı ayrı para cezası hesaplanmak suretiyle toplam 1.508,00 TL üzerinden önödeme teklifinde bulunulmuş ve sanık teklife uymamış ise de, 5237 sayılı Türk Ceza Kanunu’nun 75/1-a maddesi uyarınca yalnızca adlî para cezası öngörülen suçlarda cezanın alt sınırının ödenmesinin yeterli olacağı, somut olayda da sanığın eyleminin zincirleme şekilde tek bir suç olduğu gözetildiğinde, sanığa buna göre hesaplanacak önödeme teklifi yapılması ve sonucuna göre yargılamaya devam edilmesi gerektiğinin gözetilmemesinde,  2-Benzer bir olay sebebiyle Yargıtay 19. Ceza Dairesinin 02/10/2017 tarihli ve 2017/2200 esas, 2017/7513 karar sayılı ilâmında da belirtildiği üzere, sanığın taraftarı olduğu spor kulübünün müsabakalarının oynandığı 15/09/2013, 22/09/2013 ve 30/09/2013 tarihlerinde kolluk kuvvetine müracaat etmediği gerekçesiyle 3 kez 400,00 Türk lirası adli para cezası ile cezalandırılmasına karar verilmiş ise de, 5237 sayılı Türk Ceza Kanunu'nun 43. maddesinin, “(1) Bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi durumunda, bir cezaya hükmedilir. Ancak bu ceza, dörtte birinden dörtte üçüne kadar artırılır. Bir suçun temel şekli ile daha ağır veya daha az cezayı gerektiren nitelikli şekilleri, aynı suç sayılır. Mağduru belli bir kişi olmayan suçlarda da bu fıkra hükmü uygulanır. (2) Aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi durumunda da, birinci fıkra hükmü uygulanır.” şeklinde düzenlenmiş olması karşısında, sanığın eylemleri arasında hukukî bir kesinti olmadığı gözetilmeksizin, hakkında 5237 sayılı Kanun’un 43/1. maddesinin uygulanması gerekirken, belirtilen tarihlerde kolluk birimine başvurmama şeklinde gerçekleşen her bir eylemi ayrı suç kabul edilerek 3 kez cezalandırılmasına karar verilmesinde,  İsabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  a) 7201 sayılı Tebligat Kanunu'nun 14. maddesinin birinci fıkrasının \"Astsubaylar hariç olmak üzere erata yapılacak tebliğler, kıta kumandanı ve müessese amiri gibi en yakın üste yapılır.” ve ikinci fıkrasının da “Yukarıdaki fıkrada yazılı olanların haricindeki askeri şahıslara birlik veya müessesede tebligat yapılması icabeden ahvalde, tebliğin yapılmasını nöbetçi amiri veya subayı temin eder. Bunlar tarafından muhatabın derhal bulundurulması veya tebliğin temini mümkün olmazsa tebliğ kendilerine yapılır.\" düzenlemelerini amir olduğu, dosyanın tetkikinde ise sanığın yokluğunda verilen 27/01/2015 tarihli hükmün açıklanmasının geri bırakılmasına dair kararın, 03/03/2015 tarihinde, sanığın askerde olduğu şerh verilmek suretiyle, aynı konutta mukim annesi Zekine Doğan imzasına tebliğ edildiği anlaşılmakla, yukarıda değinilen kanuni düzenleme karşısında tebligat tarihinde asker olduğu anlaşılan sanığa 7201 sayılı Kanunun 14. maddesinde öngörülen usule uyulmadan yapılan tebligat geçersiz olup, hükmün açıklanmasının geri bırakılması kararının usulüne uygun kesinleşmediği ve sanık hakkındaki denetim süresinin de başlamadığı, dolayısıyla sanığın 08/01/2018 tarihinde işlediği suç nedeniyle açıklanması geri bırakılan hükmün açıklanamayacağı,  b) Kanun yararına bozma istemine konu bu dosyaya ilişkin suç ve iddianame tanzim tarihleri dikkate alındığında, sanık hakkında, aynı döneme isabet eden benzer suça ilişkin, Küçükçekmece 16. Asliye Ceza Mahkemesinin 27/02/2019 tarih, 2018/1192 E – 2019/224 K sayılı kesinleşmiş dosyanın da bulunduğu, sanığın benzer nitelikli eylemlerinin bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçu birden fazla işleyip işlemediğinin ve hakkında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediği,  Bu çerçevede de 5237 sayılı Türk Ceza Kanunu’nun 75/1-a maddesi uyarınca yalnızca adli para cezası öngörülen suçlarda cezanın alt sınırının ödenmesinin yeterli olacağı, somut olayda da suça sürüklenen çocuğun eyleminin zincirleme şekilde tek bir suç olduğu gözetildiğinde, buna göre hesaplanacak önödeme teklifi yapılması ve sonucuna göre yargılamaya devam edilmesi gerektiği,  Hususlarında da kanun yararına bozma isteminde bulunup bulunulmayacağının değerlendirilmesi için Adalet Bakanlığı'na gönderilmek üzere dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}