{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. m. 8) (5237 S. K. m. 31, 66, 142, 143, 168, 265)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I- Suça sürüklenen çocuk ... hakkında birleşen 2015/473 Esas sayılı dosyadaki müşteki ...'a yönelik mala zarar verme ve işyeri dokunulmazlığını ihlal etme suçlarından, suça sürüklenen çocuk ... hakkında irleşen 2014/544 Esas sayılı dosyadaki katılan ...'a yönelik mala zarar verme, birleşen 2015/151 Esas sayılı dosyada müşteki ...'e yönelik işyeri dokunulmazlığını ihlal etme ve birleşen 2015/151 Esas sayılı dosyada müşteki ...'a yönelik mala zarar verme suçlarından kurulan hükümlerin incelenmesinde;  14/04/2011 tarihinde yayınlanarak yürürlüğe giren 6217 sayılı Kanunun 26. maddesi ile 5320 sayılı Kanuna eklenen ek 2. madde uyarınca doğrudan verilen 3.000. TL'ye kadar olan adli para cezalarından ibaret mahkumiyet hükümleri kesin olup, suça sürüklenen çocuklar hakkında mala zarar verme ve işyeri dokunulmazlığını ihlal suçlarından dolayı tayin edilen adli para cezasına ilişkin hükümlerin, cezaların türü ve miktarları itibariyle temyizi mümkün bulunmadığından, 5320 sayılı Yasanın 8/1. maddesi aracılığı ile 1412 sayılı CMUK'un 317. maddesi gereğince suça sürüklenen çocuklar müdafiilerinin temyiz itirazlarının tebliğnameye uygun olarak REDDİNE,  II- Suça sürüklenen çocuk ... hakkında, müşteki ...'e yönelik hırsızlık ve konut dokunulmazlığını ihlal suçlarından ve birleşen 2015/151 Esas sayılı dosyada müşteki ...'e yönelik hırsızlık ile müşteki ...'a yönelik işyeri dokunulmazlığını ihlal suçundan kurulan hükümlerin incelenmesinde;  Suça sürüklenen çocuk hakkında müşteki ...'e yönelik hırsızlık suçundan kurulan hükümde, TCK'nın 61. maddesi uyarınca suç konusunun önem ve değeri, meydana gelen zarar veya tehlikenin ağırlığı gözetilerek alt sınırdan uzaklaşılarak hüküm kurulması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma sebebi yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre suça sürüklenen çocuk müdafiinin temyiz itirazı yerinde görülmemiş olduğundan reddiyle, eleştiri dışında usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  III- Suça sürüklenen çocuk ... hakkında müşteki ...'e yönelik hırsızlık ve konut dokunulmazlığını ihlal suçlarından ve birleşen 2014/609 Esas sayılı dosyada müşteki ...'a yönelik görevi yaptırmamak için direnme suçundan kurulan hükümlerin incelenmesinde;  Suça sürüklenen çocuğun müşteki Rengin Günüdüz'e yönelik eylemine uyan 5237 sayılı TCK'nın 142/1-b ve 31/2 maddelerine uyan ve birleşen 2014/609 Esas sayılı dosyada müşteki ...'a yönelik TCK'nın 265/1-4 ve 31/2 maddelerine uyan suçların gerektirdiği cezanın türü ve üst sınırına göre, aynı yasanın 66/1-e ve 66/2. maddelerinde öngörülen 4 yıllık asli zamanaşımının, suça sürüklenen çocuk hakkında mahkumiyet kararı verildiği 31.12.2015 tarihinden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları yerinde görülmüş olduğundan hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma sebebi yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı yasanın 8/1. maddesi aracılığıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında açılan kamu davasının 5271 sayılı CMK'nın 223/8. maddesi uyarınca zamanaşımı nedeniyle DÜŞMESİNE,  IV- Suça sürüklenen çocuk ... hakkında, birleşen 2014/544 Esas sayılı dosyada katılan ...'a yönelik hırsızlık suçundan kurulan hükmün incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun suça sürüklenen çocuk tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Çalınan kazanın, suça sürüklenen çocuk tarafından soruşturma aşamasında, eğilmiş bir şekilde katılana iade edildiği anlaşılmakla katılandan soruşturma aşamasında gerçekleşen kısmi iade nedeniyle etkin pişmanlık hükümlerinin uygulanmasına rızası olup olmadığı sorularak sonucuna göre suça sürüklenen çocuk hakkında 5237 sayılı TCK’nın 168/1-4 maddesinde tanımlanan etkin pişmanlık hükümlerinin uygulanma olanağının tartışılması gerektiğinin gözetilmeden yazılı şekilde karar verilmesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA,  V- Suça sürüklenen çocuk ... hakkında, birleşen 2015/151 Esas sayılı dosyada müşteki ...'a yönelik hırsızlık suçundan kurulan hükmün incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun suça sürüklenen çocuk tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Müştekinin beyanına göre suçun 03.04.2014 tarihi saat 23.00 ile 04.04.2014 tarihi saat 01.30 arasında işlendiğinin bildirildiği, müracaat ve görgü tespit tutanağında ise suç  tarihinin 03.08.2014 tarihi olarak bildirildiği, müştekinin beyanı esas alınarak suç tarihi belirlenmişse de suç tarihi kesin olarak tespit edilip 5237 sayılı TCK'nın 142. maddesinde değişiklik yapan 6545 sayılı yasanın 18/06/2014 tarihinde kabul edilip 28/06/2014 tarihinde Resmi Gazete'de yayınlanarak yürürlüğe girdiği gözetilerek sonucuna göre suça sürüklenen çocuk hakkında TCK'nın 142/1-b. maddesinin veya 142/2-h maddesinin uygulanması gerektiğinin gözetilmemesi,  2-Suça sürüklenen çocuğun müştekinin zararını soruşturma aşamasında giderdiği anlaşılmakla, suça sürüklenen çocuk hakkında TCK'nın 168/1. maddesinin uygulanması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 5320 sayılı Yasanın 8/1. maddesi aracılığı ile 1412 sayılı CMUK’un 326/son maddesi uyarınca ceza süresi yönünden kazanılmış hakkın korunmasına,  VI- Suça sürüklenen çocuk ... hakkında, birleşen 2014/573 Esas sayılı dosyada müşteki ...'a yönelik hırsızlık suçundan kurulan hükmün incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun suça sürüklenen çocuk tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Müştekinin işyerini 21.00 sıralarında kapattığını, 06.00 sıralarında geldiğinde hırsızlık yapıldığını farkettiğini beyan ettiği, suça sürüklenen çocuğun ise soruşturma aşamasında alınan beyanında, 24.00 sıralarında dışarı çıktığında ...'la karşılaşıp onun zorlamasıyla işyerine girdiğini beyan etmesi karşısında suçun gece işlendiği anlaşılmakla suça sürüklenen çocuk hakkında TCK'nın 143. maddesinin uygulanması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 5320 sayılı Yasanın 8/1. maddesi aracılığı ile 1412 sayılı CMUK’un 326/son maddesi uyarınca ceza süresi yönünden kazanılmış hakkın korunmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}