{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6222 S. K. m. 18) (5237 S. K. m. 43, 52) (7201 S. K. m. 10, 21)  6222 sayılı Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun'a muhalefet suçundan sanık ...'ün anılan Kanun’un 18/9 ve 5237 sayılı Türk Ceza Kanunu’nun 43/1 ve 52/2. maddeleri gereğince 1.000,00 Türk lirası adlî para cezası ile cezalandırılmasına ve spor müsabakalarını seyirden yasaklanması şeklindeki tedbirin devamına dair Trabzon 3. Asliye Ceza Mahkemesinin 30/03/2017 tarihli ve 2016/329 esas, 2017/342 sayılı kararı aleyhine Adalet Bakanlığının 29/11/2019 gün ve 94660652-105-61-12663-2019-Kyb sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 12/12/2019 gün ve 2019/124719 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre;  1-Sanığa ön ödeme teklifini ve 29/12/2016 tarihli duruşma gününü içerir tebligatın 04/10/2016 tarihinde 7201 sayılı Tebligat Kanunu'nun 21/2. maddesine uyarınca mernis adresine tebliğ edildiği anlaşılmış ise de, anılan Kanun'un 10 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin \"Muhatabın adreste bulunmaması, ölmesi veya adresinden sürekli olarak ayrılması halinde yapılacak işlem\" başlıklı 30/1. maddesindeki düzenlemeler uyarınca öncelikle sanığın bilinen en son adresine tebligatın çıkarılması, önceki adresine tebliğ yapılamaz ise bu defa sanığın adres kayıt sisteminde yerleşim yeri adresi olup olmadığının araştırılması, mernis adresinin tespiti halinde 7201 sayılı Kanun'un 21. maddesine göre tebliğ yapılması gerektiği nazara alındığında, her ne kadar mernis adresine ilişkin tebligat işleminden sonra 12/10/2016 tarihinde sanığın bilinen son adresine de tebliğ çıkarılmış ve çıkarılan bu tebliğ bila ikmal iade edilmiş ise de, bilinen son adrese tebligat çıkarılmadan öncelikle mernis adresine yapılan ön ödeme teklifine ve duruşma gününe ilişkin tebligatın usulsüz olduğu ve dolayısıyla usulü ile yapılmış bir ön ödeme teklifi olmadığı gibi duruşma günü de tebliğ yapılmamış sayıldığından sanığın savunma hakkının da kısıtlandığı gözetilmeden, yazılı şekilde karar verilmesinde;  2-6222 sayılı Sporda Şiddet Ve Düzensizliğinin Önlenmesine Dair Kanun’da, güvenlik tedbiri niteliğindeki spor müsabakalarını seyirden yasaklanma kararının uygulanabilirliği kapsamında belirli bir süre ile sınırlı olmak kaydıyla kişinin yükümlülük altına alındığı, bu yükümlülüklere uyulmadığı takdirde ise aynı Kanun'un 18/9. maddesinde tanımlanan suçun gündeme geleceği, bir başka suçun işlenmesi ve yükümlülüklere uygun davranmama halinde uygulama alanı bulan bu suçtan dolayı mahkemece kurulan hüküm ile birlikte ek olarak güvenlik tedbiri olarak spor müsabakalarını seyirden yasaklanmasına karar verilmesi halinde, anılan maddenin düzenleniş amacından uzaklaşılmış olacağı ve bu durum infazda da tereddütlere neden olacağı gözetildiğinde, sanığın mahkumiyetine karar verilmesi ile yetinilmesi gerekirken, ayrıca güvenlik tedbiri olarak spor müsabakalarını seyirden yasaklanmasına da karar verilmesinde;  İsabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Sanığa 6222 sayılı Kanuna muhalefet etmekten verilen netice 1000,00 TL adli para cezası miktarı itibariyle kesin nitelikte ise de aynı hükümde, sanık hakkında, 6222 sayılı Kanun'un 18. maddesi uyarınca, 1 yıl süre ile güvenlik tedbiri olarak spor müsabakalarını seyirden yasaklama kararı da verildiğinden, hüküm kesinlik kapsamı ve sınırının dışında olup, temyiz yasa yoluna tabi bulunduğu cihetle, gerekçeli karar ile sanığa hükmün kesin olduğu tebliğ edilerek kanun yoluna başvurma hakkı konusunda yanıltıldığı,  Ayrıca, Trabzon 3. Asliye Ceza Mahkemesinin 30/03/2017 tarihli ve 2016/329 esas, 2017/342 sayılı gerekçeli kararının, daha önce usulüne uygun bir tebligat yapılmamış olan adresine, 7201 sayılı Tebligat Kanunun 35. maddesine göre tebliğinin de usulsüz olduğu,  Bu haliyle kanun yararına bozma istemine konu kararın kesinleşmediği ve kanun yararına bozma istemine konusu yapılamayacağı anlaşılmakla;  Yargıtay Cumhuriyet Başsavcılığının yerinde görülmeyen kanun yararına bozma isteğinin REDDİNE, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}