{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 37, 39, 86)  Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Hükmün açıklanması için ihbara söz konusu olan suçun 5237 sayılı TCK’nın 86/2. maddesinde düzenlenen basit yaralama suç olduğu, bu suçun baştan itibaren uzlaşmaya tabi olduğu sonradan uzlaştırma kapsamına alınmadığı anlaşılmakla hükmün açıklanmasına engel olmadığından tebliğnamedeki düşünceye iştirak edilmeyerek yapılan incelemede;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre; suçun sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Müşteki şirkete ait Garanti Bankası internet bankacılığına açık hesabından meçhul fail tarafından şifresi kırılarak sanık ...’in Garanti Bankası ...şubesinde bulunan ... nolu hesabına 02.10.2006 günü saat 16:09’dan itibaren aynı gün içerisinde ardışık olarak yapılan üç ayrı havale işlemi ile toplam 2610 TL, ... hesabına da ardışık iki ayrı havale ile toplam 1700 TL para aktarılması olayında;  Sanık ...’in kendisine ulaşan ...ve ... vasıtasıyla şifreyi kıracak hacker faile suç tarihinden bir gün önce 01.10.2006 tarihinde suçtan elde edilecek paranın bir kısmı kendisine bırakılmak üzere Garanti Bankası ... şubesindeki hesabına bağlı bankamatik kartını vererek suç sonrası müştekinin bloke koydurduğu hesabından kendisine bırakılan 940 TL’yi çekip hesabı kapatmak isteyen sanığın 04.10.2006 tarihinde banka şubesine gittiğinde banka görevlilerince ihbar sonrası yakalanması şeklindeki eylemlerinin, suçun işlenmesindeki rolü, suça olan katkısı, suçun işlenişi üzerinde kurduğu hakimiyet dikkate alındığında başından itibaren suç organizasyonunun içinde yer alması, kendi aralarında yaptıkları fonksiyonel iş bölümüne göre icrai hareketlerde bulunması ve suçun işlenmesi esnasında hesabın kullanılması zorunluluğu bulunması karşısında sanığın müşterek fail olduğu gözetilmeden TCK’nın 37/1. maddesi yerinde 39. maddesinin uygulanması suret ile eksik ceza tayini,  Bozmayı gerektirmiş, sanık müdafii ve o yer Cumhuriyet Savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle isteme uygun BOZULMASINA, 19/01/2021 gününde oy çokluğuyla karar verildi.  KARŞI OY:  Daire çoğunluğu ile aramızdaki uyuşmazlık; mağdura ait banka hesabının şifresini kırmak suretiyle başka hesaplara havale yapılması biçiminde gerçekleşen (bilişim sistemlerinin kullanılması suretiyle) nitelikli hırsızlık suçunda, bankamatik kartını verip, bu kartın bağlı olduğu hesaba havale yapılmasını sağlayan kişinin iştirakinin derecesinin müşterek faillik mi, yoksa yardım eden mi olduğu konusundadır.  5237 sayılı TCK ile asli iştirak-fer’i iştirak ayrımı kaldırılmıştır. Kanunun 37. maddesinin gerekçesinde; “...Yeni yapılan düzenlemeyle, iştirak şekilleri, fiilin işlenişi üzerinde kurulan ortak hâkimiyet ölçü alınarak belirlenecektir. Bu sistemde birer sorumluluk statüsü olarak öngörülen iştirak şekilleri ise, faillik, azmettirme ve yardım etmeden ibarettir... suçun kanuni tanımında öngörülen fiili gerçekleştiren kişi fail olup; suçun birden fazla kişi tarafından işlenmesi durumunda, bu kişilerin her biri müşterek fail olarak sorumlu tutulacaklardır. Müşterek faillikte, birlikte suç işleme kararının yanı sıra, fiil üzerinde ortak hakimiyet kurulduğu için, her bir suç ortağı fail statüsündedir. Ortak hâkimiyetin kurulup kurulmadığının saptanmasında suç ortaklarının suçun icrasındaki rolleri ve katkılarının taşıdığı önem göz önünde bulundurulur. Bu durumda, fiilin icrası veya sonuçsuz kalması ortak faillerden her birinin elinde bulunmaktadır...” denilmektedir.  Bilindiği üzere, müşterek failin mutlaka suçun kanuni tanımında yer alan fiili bizzat yapması gerekmez. Hatta, suç mahallinde bulunması dahi şart değildir. Ancak, “ ... Müşterek faillik, birlikte suç işleme kararına bağlı olarak icrasına ilişkin işbölüm esasına dayalı olarak, ortak katılım sonucunda bunun icrası üzerinde kurulan müşterek hâkimiyeti gerekli kılmaktadır. Her müşterek fail, suçun icrasına ilişkin müessir, fonksiyonel bir katkıda bulunmaktadır... (Prof. Dr. İ. Özgenç, TCK Genel Hükümler – 16. Bası, Sahife : 543)  Müşterek fail - yardım eden ayırımını örnek olaylar üzerinden açıklamak gerekirse;  Örnek 1- Söz gelimi (A) mağduru kollarından tutmuş, (B)’de yumrukla mağdura vurmuş ise, (A) kasten yaralama suçunun maddi unsurlarından olan “vurma” fiilini bizzat gerçekleştirmemekle birlikte, iştirak iradesi uyarınca yapılan işbölümü gereği “tutma” fiilini icra etmek suretiyle fiile hâkim olduğundan müşterek faildir.  Örnek 2- Aynı şekilde bir banka soygununda (C) kapının dışında gözcülük yapıp, (D) görevli ve müşterileri silahla tehdit ederken, (E)’de paraları kasadan alıp torbaya koymuş ise, fiilin icrası veya sonuçsuz kalması her üç failin de elinde olup, her üçü de fiile hâkim ve müşterek faildir.  Örnek 3- Buna karşılık (F), fail (G)’ye insan öldürme suçunda kullanılan tabancayı, hasmını öldürme fiilinde kullanacağını bilerek vermişse, (F)’nin suçun icrası esnasında başkaca bir katkısı ve dahli olmadığı sürece, müşterek fail olarak değil, yardım eden sıfatıyla sorumlu tutulabilir.  Örnek 4- Nihayet (H), hırsızlık yapmaya karar verdiğini açıklayan fail (I)’ya, “Çalacağın eşyaları satana kadar benim yayladaki evimde saklayabilirsin” diyerek evinin anahtarını vermişse, (H)’yi yardım eden sıfatıyla iştirakten sorumlu tutmak gerekir.  Zira son iki örnek olayda da, yer teminini taahhüt(ve temin) veya araç temin eden suç ortaklarının, faillerin işlediği fiiller üzerinde her hangi bir hâkimiyetinden bahsetmek mümkün değildir.  Suç ortağının müşterek fail mi, yoksa yardım eden mi olduğunu tespit edebilmek için, suçun kanuni tanımında belirlenen fiilin ne olduğunu da tespit etmek gerekir.  Hırsızlık suçunun maddi unsurlarından olan fiil, ... başkasına ait taşınır bir malı bulunduğu yerden almaktır. Bu durum TCK’nın 141. maddesinin gerekçesinde;  “... Almak fiilinden maksat, suçun konusunu oluşturan mal üzerinde mağdurun zilyetliğine son verilmesi, mağdurun suç konusu eşya üzerinde zilyetlikten doğan tasarruf haklarını kullanmasının olanaksız hâle gelmesidir. Bu tasarruf olanağı ortadan kalkınca suç da tamamlanır.” denilmek suretiyle izah edilmiştir.  Bu izahattan da açıkça anlaşılacağı üzere, 765 sayılı TCK’da öngörülen sistemin aksine 5237 sayılı TCK döneminde hırsızlık suçunun tamamlandığından söz edebilmek için suç konusu olan taşınır malın failin hâkimiyetine geçmesine gerek yoktur. TCK’nın 142(2)-e maddesinde tanımlanan bilişim sistemlerinin kullanılması suretiyle işlenen nitelikli hırsızlık suçunun maddi unsurlarından olan fiil (somut olay bağlamında), mağdura ait banka hesabının internet şifresini kırmak suretiyle başka hesaplara havale yapılmasıdır.  Yargıtay’ımızın istikrar bulmuş içtihatları uyarınca, havale işlemi yapılmakla fiil tamamlanmış olacağından başka hesaba aktarılan paranın çekil(e)mediği durumlarda da teşebbüs hükümlerinin uygulanması mümkün değildir.  Bu açıklamalardan sonra somut olay değerlendirildiğinde;  Suçun kanuni tanımında belirtilen fiili işleyen fail belirlenememiştir.  Sanık ...’in sabit olan fiili ise, mağdurun, sahibi olduğu banka hesabından şifresi kırılarak bağlı olduğu hesaba aynı gün içinde ardışık olarak yapılan üç ayrı havale işlemiyle toplam 2.610-TL parasının aktarıldığı hesapla bağlantılı bankamatik kartını komisyon karşılığı diğer sanık Sertaç Özsoy’a vermektir.  Bu davranışın, suçun maddi unsurlarından olan fiil olmadığı açıktır. O nedenle sanığı (doğrudan) fail olarak kabul edemeyiz.  Müşterek fail mi, yoksa yardım eden mi olduğu konusuna gelince,  Sanık ...’in, fiil üzerinde bir hâkimiyetinin olup olmadığı, diğer bir ifadeyle suçun icrası ya da sonuçsuz kalması konusunda fonksiyonel olarak bir etkisinin bulunup bulunmadığı irdelenmek suretiyle sonuca varmak gerekir.  Yukarıdaki örneklerde silahı temin eden ya da evin anahtarını veren suç ortağının, “her an nâdim olup kolluğa haber vermesi mümkündür” düşüncesiyle fiilin icrasına ya da sonuçsuz kalmasına etkili olduğu kabul edilemeyeceği gibi, sanık ... “her zaman hesabına bloke koydurabilir ya da kartı iptal ettirebilir” düşüncesiyle, failin nitelikli hırsızlık teşkil eden fiilinin icrasına ya da sonuçsuz kalmasına hâkim olduğunu kabule imkân yoktur. Zira, mağdura ait olup ta hecker olan meçhul fail tarafından hesabına aktarılan paranın, sanık ...’e ait hesaptan çekilip çekilememesinin nitelikli hırsızlık suçunun tekemmülüne hiç bir etkisi yoktur. Sanık mağdurun kim olduğunu ve hatta hecker olan faili dahi bilmemektedir, mağdurun hesabına ya da meçhul olan failin, \"mağdura ait banka hesabının internet şifresini kırmak suretiyle başka hesaplara havale yapması\" fiiline kesinlikle hâkim değildir.  Bu itibarla, sanık ... hakkında nitelikli hırsızlık suçuna yardım eden sıfatıyla iştirak etme münasebetiyle verilen mahkumiyet hükmünün onanması yerine bozulmasına dair çoğunluk görüşüne katılmıyoruz. (¤¤)"
}