{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 51,  52, 62, 155) (5271 S. K. m. 223, 253, 254)  Hizmet nedeniyle güveni kötüye kullanma suçundan sanığın mahkumiyeti ile özel belgeyi yok etme, bozma veya gizleme suçundan beraatine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşüldü;  Sanığın olay tarihinde .... Sitesinin yönetim kurulu başkanı olarak görev yaptığı, katılanların ise sanıktan sonra yönetime seçildikleri, sanığın başkanı olduğu dönemde kazan dairesindeki tamirat işlemleri için tanık ... ile 11.000 TL'ye anlaşma yapmış gibi kendisine 8.500 TL ödeme yapıp, geriye 2.600 TL borç kaldığına dair belge imzalattığı, ancak ...'ın beyanında ise siteye sadece 2.900 TL'lik iş yaptığını, kendisine 8,500 TL'lik ödeme yapılmadığını, sanığın kendisine boş kağıt imzalattığını, miktarın daha sonra ilave edilmiş olabileceğini belirtildiği, bu sebeple sanığın 8,500 TL ödeme yapmadığı halde ödeme yapmış gibi gösterip özel belgede sahtecilik yaptığı ve bu parayı kendine aldığı, yine sanığın site sakinlerinden ...'dan yakıt borcu sebebi ile 2.800 TL para alıp buna dair 27/01/2010 tarihli apartman gelir makbuzu düzenlediği ancak makbuzun koçanda kalan nüshasını yok ederek alınan parayı muhasebe kayıtlarına geçirmeyip kendine aldığı, sanığın yönetim giderleri ve işçilik bedeli altında 31/08/2010 tarih ve 4.200 TL'lik makbuz düzenleyip muhasebe kayıtlarına geçirdiği bu paranın karşılığı olarak, sitenin park ve bahçe bakımının kendisi tarafından yapıldığını belirterek parayı kendisine aldığı, muhasebe kayıtlarına göre yeni yönetime devredilmesi gereken paranın yönetime devredilmediği, alınan bilirkişi raporuna göre sanığın 46.030 TL'yi uhdesine geçirdiği, bu suretle hizmet nedeniyle güveni kötüye kullanma, özel belgede sahtecilik ve özel belgeyi bozma, yok etme veya gizleme suçlarını işlediği iddia edilen somut olayda;  1-Sanık hakkında özel belgeyi yok etme, bozma veya gizleme suçundan verilen beraat hükmüne yönelik yapılan temyiz başvurusunun incelenmesinde;  Sanık savunması, katılan ve tanık beyanları, bilirkişi raporu ile diğer deliller ve tüm dosya kapsamına göre sanığın üzerine atılı özel belgeyi yok etme, bozma veya gizleme suçundan suçunun unsurlarının oluşmadığı gerekçesine dayanan mahkemenin beraat hükmünde bir isabetsizlik görülmemiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin kararın usul ve yasaya aykırı olduğuna yönelik yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2-Sanık hakkında hizmet nedeniyle güveni kötüye kullanma suçundan verilen mahkumiyet hükmüne yönelik yapılan temyiz başvurusunun incelenmesinde;  Sanığa yüklenen ve mağduru katılanlar olup 5237 sayılı TCK’nın 155/2. maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}