{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 289, 294, 302) (5237 S. K. m. 50, 51, 62, 142, 143, 145, 168)  Diyarbakır Bölge Adliye Mahkemesi 4. Ceza Dairesi tarafından verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın “Temyiz nedeni” başlıklı 288. maddesi uyarınca;  (1) Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır.  (2) Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.  Aynı Kanun’un “Hukuka kesin aykırılık halleri” başlıklı 289. maddesi uyarınca;  (1) Temyiz dilekçesi veya beyanında gösterilmiş olmasa da aşağıda yazılı hâllerde hukuka kesin aykırılık var sayılır:  a) Mahkemenin kanuna uygun olarak teşekkül etmemiş olması.  b) Hakimlik görevini yapmaktan kanun gereğince yasaklanmış hâkimin hükme katılması.  c) Geçerli şüphe nedeniyle hakkında ret istemi öne sürülmüş olup da bu istem kabul olunduğu halde Hakimin hükme katılması veya bu istemin kanuna aykırı olarak reddedilip hâkimin hükme katılması.  d) Mahkemenin kanuna aykırı olarak davaya bakmaya kendini görevli veya yetkili görmesi.  e) Cumhuriyet savcısı veya duruşmada kanunen mutlaka hazır bulunması gereken diğer kişilerin yokluğunda duruşma yapılması.  f) Duruşmalı olarak verilen hükümde açıklık kuralının ihlal edilmesi.  g) Hükmün 230 uncu madde gereğince gerekçeyi içermemesi.  h) Hüküm için önemli olan hususlarda mahkeme kararı ile savunma hakkının sınırlandırılmış olması.  i) Hükmün hukuka aykırı yöntemlerle elde edilen delile dayanması.  \"Temyiz başvurusunun içeriği” başlıklı 294. maddesi uyarınca;  (1) Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır.  (2) Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.  \"Temyiz isteminin reddi” başlıklı 298. maddesi uyarınca;  Yargıtay, süresinde temyiz başvurusunda bulunulmadığını, hükmün temyiz edilemez olduğunu, temyiz edenin buna hakkı olmadığını ya da temyiz dilekçesinin temyiz sebeplerini içermediğini saptarsa, temyiz istemini reddeder.  Nihayet “Temyiz isteminin esastan reddi veya hükmün bozulması” başlıklı 302. maddesi uyarınca;  (1) Bölge adliye mahkemesinin temyiz olunan hükmünün Yargıtayca hukuka uygun bulunması halinde temyiz isteminin esastan reddine karar verilir.  (2) Yargıtay, temyiz edilen hükmü, temyiz başvurusunda gösterilen, hükmü etkileyecek nitelikteki hukuka aykırılıklar nedeniyle bozar. Bozma sebepleri ilamda ayrı ayrı gösterilir.  (3) Hüküm, temyiz dilekçesinde gösterilen sebeplerle bozulduğunda, dilekçede açıklanmış olmasa bile saptanan bütün diğer hukuka aykırılık hâlleri de ilâmda gösterilir.  (4) Hükmün bozulmasına neden olan hukuka aykırılık, bu hükme esas olarak saptanan işlemlerden kaynaklanmış ise, bunlar da aynı zamanda bozulur.  (5) 289 uncu madde hükümleri saklıdır.  Yukarıda özetlenen mevzuat hükümleri uyarınca, istinaf sonrası temyiz incelemesi sebebe bağlı olup hukuksal denetimle sınırlıdır. Temyizde kural olarak maddi vakıa denetimi, diğer bir ifadeyle sübut denetimi yapılamaz.  Dairemize göre, ilk derece mahkemesi ve son tahlilde istinaf mahkemesinin maddi vakıa konusundaki kabulü akla, mantığa, ilme ve fenne aykırı ise bu durumda istisnaen maddi vakıa yani sübut konusuna girilebilir.  Bir örnekle açıklamak gerekirse; ilk derece mahkemesi ve istinaf, sanığın mağdurun kendisine “hödük” demesine kızarak ona karşı kasten yaralama suçunu işlediğini kabul etmiş, bu sebeple sanık hakkında haksız tahrik altında kasten nitelikli yaralama suçundan verilen cezada indirim yapılmış ve katılan da “ben ... hödük demedim. O nedenle haksız tahrik indirimi yapılmamalıydı” biçiminde bir gerekçeyle hükmü temyiz olsun. İlk derece ve istinaf mahkemesince hödük denildiğinin kabul edilmesi konusunun irdelenmesi bir maddi vakıa denetimi yani sübut denetimi olup, kural olarak temyiz denetiminde bu konuya girilmemelidir.  Ancak; “hödük” kelimesinin ne anlama geldiği, bu sözün haksız fiil teşkil edip etmediği, somut olayda tahrik hükümlerinin nasıl yorumlanıp, uygulandığı hususlarının denetlenmesi ise; hukuksal denetimdir ve temyizde yapılması gereken de budur.  Mağdur temyiz dilekçesinde, “ ... doğuştan sağır dilsizim, bu sebeple hödük demem mümkün değil deyip, dilekçe ekinde de de buna dair sağlık kurulu raporu ibraz etmiş ise, bu kabul; akla, mantığa, ilme ve fenne aykırı olacağından artık vakıa denetimi yapılabileceği düşüncesindeyiz.  Nitekim Dairemiz, bu düşüncelerden hareketle verdiği 24.05.2018 günlü, 2017/5297 esas ve 2018/8102 sayılı kararında, sanık müdafiinin müvekkili hakkında TCK'nın 143. maddesinin uygulanmaması gerektiğini temyiz nedeni yaptığı olayda, ilk derece mahkemesi ve istinaf ceza dairesinin 27.01.2015 günü, suçun işlendiği saat dilimi olarak kabul ettiği 18.30-21.00 saatleri arasının değil de gündüz sayılabilecek başka bir saatin suç saati olarak kabul edilip edilmemesini, yani suç saatine ilişkin sübut konusunu denetlemenin bir maddi vakıa denetimi olacağını, temyiz denetiminde bunun yapılamayacağını, suçun işlendiği kabul edilen saatin TCK'nın 6/1-e maddesi uyarınca gece vakti olup olmadığı, buna bağlı olarak aynı Kanun'un 143. maddesinin somut olayda uygulanması gerekip gerekmediği, gerekiyorsa doğru uygulanıp uygulanmadığının denetlenmesinin ise, hukuksal denetim olduğunu, hukuksal denetimle sınırlı inceleme sonunda, somut olayda suç saati olarak kabul edilen saatin gece vakti olduğunu ve uygulamanın hukuka uygun olarak yapıldığını tespit ederek temyiz isteminin esastan reddiyle hükmün onanmasına karar vermiştir.  İstinaf sonrası temyizde önemli olan diğer bir konuda, temyiz incelemesinin sebebe bağlı ve sebeple sınırlı olarak yapılmasıdır.  CMK'nın 298. maddesi uyarınca, temyiz istemi sebep içermiyorsa reddi gerekir.  Ancak, CMK'nın 289. maddesinin amir hükmü uyarınca temyiz dilekçesinde bu maddedeki sebeplere dayanılmasa da, temyiz incelemesi sebebi yapılan husus incelenirken 289. maddede tadadi olarak sayılan hukuka kesin aykırılık hallerinin tespit edilmesi halinde hükmün (varsa diğer sebeplere ilaveten) bu sebeple (de) bozulması gerekir.  Burada son olarak açıklamak gerekirse;  Hukuka aykırı yöntemlerle elde edilen delilin hükme dayanak yapılması nedeniyle hüküm temyiz edilmiş veya başka bir sebepten temyiz edilmiş olmakla birlikte bu husus temyiz incelemesi sonucu tespit edilmiş ise, CMK'nın 289/1-i maddesi uyarınca hükmün bozulması gerekir. Burada kalan delillere göre, sübutun yeniden değerlendirilmesi gerektiği şeklinde bir bozma, mevzuatımıza uygun tam bir hukuksal denetimdir. Ancak bunu yapmak yerine, kalan delillerin de mahkumiyete yeteceğini değerlendirip temyiz istemini esastan reddetmek ya da kalan delillere göre beraat kararı vermek gerekir diyerek hükmü bozmak ya da 303/1-a maddesine göre düzelterek onamak tam bir vakıa denetimidir.  Bu izahattan sonra somut olaya gelecek olursak;  Sanık temyiz dilekçesinde herhangi bir sebep göstermemiş, müdafii ise temyiz dilekçesinde; sanık hakkında etkin pişmanlık hükümlerinin uygulanmasını, suça konu yerin kilitli olmaması sebebiyle TCK’nın 142/2-h maddesinin yasal unsurlarının oluşmadığını, müştekinin şikayetçi olmadığını, herhangi bir zararının da bulunmadığını, suça konu malın değerinin az olduğunu, bu nedenle sanığa verilen cezada indirim yapılması gerektiğini, sanığın aşamalarda ayrıntılı bilgi verdiğini, yargılamayı sekteye uğratacak herhangi bir girişimde bulunmadığını, mahkeme huzurunda saygılı davrandığını, bu nedenle sanığın cezasında indirim yapılması gerektiğini, etkin pişmanlık nedeniyle ceza vermekten vazgeçilebileceğini, sanığın beraatine karar verilmesi gerekirken mahkumiyet kararı verildiğini, öncelikle beraat kararı verilmesini, aksi takdirde sanığın lehine olan tüm yasa maddelerinin uygulanmasına karar verilmesini talep ettiklerini belirtmişlerdir.  Dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hallerinin herhangi birinin varlığı da tespit edilememiştir.  Sanık müdafiinin suçun sübutuna ilişkin itirazları dışında kalan temyiz sebeplerine hasren yapılan incelemede; suça konu oto lastiklerinin müştekinin ikamet ettiği apartman dairesinin bulunduğu kattaki yangın merdiveni boşluğundan alınması sebebiyle eylemin TCK’nın 142/2-h maddesinde düzenlenen hırsızlık suçuna uyduğu; somut olayda suça konu oto lastiklerinin kamera görüntülerinin incelenmesi ile nakliyecinin verdiği bilgiden hareketle ...’in işyerinde bulunması sebebiyle TCK’nın 168. maddesinin uygulanma şartlarının oluşmadığı, TCK’nın 62. maddesinin uygulanmama gerekçesinin yerinde olduğu, ayrıca hükmolunan ceza miktarı itibariyle de TCK'nın 50 ve 51. maddeleri ile CMK'nın 231. maddesinin uygulanma şartlarının oluşmadığı anlaşılmaktadır.  Sanık hakkında, konut dokunulmazlığının ihlali suçuna ilişkin olarak zamanaşımı süresi içerisinde işlem yapılması mümkün görülmüştür.  Ancak;  27.08.2019 tarihli değer tespit tutanağı içeriğine göre, çalınan 3 adet oto lastiğinin 70 TL olduğunun anlaşılması karşısında; sanık hakkında suçun işleniş şekli ve özellikleri itibariyle ceza vermekten vazgeçilemeyecek ise de, hırsızlık konusunu oluşturan malın değerinin az olması nedeniyle, TCK'nın 145. maddesi gereğince verilen cezadan belirlenecek oranda indirim yapılması gerektiğinin düşünülmemesi,  Bozmayı gerektirmiş, sanık ... ve müdafiinin temyiz istemleri bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle 5271 sayılı CMK'nın 302/2. maddesi uyarınca tebliğnameye uygun olarak BOZULMASINA, sanık ...’in tutuklu kaldığı süre ve bozma sebebi göz önüne alınarak TAHLİYESİNE, başka suçtan tutuklu veya hükümlü değil ise derhal salıverilmesi için Mardin Cumhuriyet Başsavcılığı’na yazı yazılmasına, dosyanın gereğinin ifası için Diyarbakır Bölge Adliye Mahkemesi 4. Ceza Dairesi’ne gönderilmesine, 19.01.2021 gününde oy birliğiyle karar verildi. (¤¤)  "
}