{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nın 233/2-e maddesi gereğince ayrı ayrı beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların beraatine ilişkin hükümler katılan vekili ve O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşüldü;  Sanık ...'in, Yapı Kredi Bankası Rami Şubesine ait keşidecisi Simada Gıda Ltd. Şti. olan 66158081 nolu çeki çeki temin ederek yetkilisi olduğu Mikron Makina Ltd. Şti.'nin muhasebe birimine verdiği, sanık ...'in aynı şirketin yetkilisi olarak cirolayıp Alternatif Bank A.Ş Tuzla O.S.S Şubesine kredi teminatı olarak verdiği, çekin ödeme tarihinde ibrazında 19.715,00 TL olan bedel karşılığının bulunmadığı, şikayet üzerine Şişli 7.Asliye Ceza Mahkemesinin 2009/1491 esas sayılı dosyasında yürütülen yargılama neticesinde, çek üzerindeki keşideci imzasının şirket yetkilisi ...'e ait olmadığı gerekçesi ile beraatine hükmedildiği, temyiz dışı sanık ... ile sanıkların fikir ve eylem birliği içerisinde gerçek çeki sahte olarak düzenledikleri, kredi açılmasını sağlamak amacıyla bankaya ibraz ederek haksız menfaat temin ettikleri iddia edilen somut olayda; sanık savunmaları, bilirkişi raporları ile diğer deliller ve tüm dosya kapsamına göre temyiz dışı sanık ...'ün kasıtlı olarak kendisine ait olmayan imza ile çeki sanıklara teslim ettiği, sanığın atılı suçlara iştirak ettiğine yönelik kendilerini cezalandırmaya yetecek yeterli delil bulunmadığı ve eylemlerinin sabit olmadığı gerekçelerine dayanan mahkemenin beraat hükümlerinde bir isabetsizlik görülmemiş, mahkeme gerekçesine göre sonuca ekili görülmediğinden tebliğnamedeki görüşe iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekili ve O yer Cumhuriyet savcısının sanıkların atılı suçlardan beraati yerine mahkumiyetlerine hükmedilmesi gerektiğine yönelik yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}