{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...9. Hukuk Dairesi       Davacı vekili, müvekkilinin davalı işyerinde 29.04.2004 tarihinde personel şefi olarak çalıştığını, işçilik alacaklarının ödenmediğini ileri sürerek, fark ücret alacağı, fark ikramiye alacağı, yemek yardımı, sosyal paket yardımı, giyim yardımı, sorumluluk primi, eğitim yardımı alacaklarının davalıdan tahsilini istemiştir.Davalı vekili, davanın reddini istemiştir.İlk Derece Mahkemesince davanın kısmen kabulüne karar verilmiştir. İlk Derece Mahkemesinin kararına karşı taraf vekillerince istinaf başvurusunda bulunulmuştur. Bölge Adliye Mahkemesince davalı vekilinin istinaf başvurusunun kabulüne karar vererek, hükmü kaldırmış ve davanın reddine karar vermiştir. Bölge Adliye Mahkemesinin kararına karşı davacının temyizi üzerine ise 20.09.2018 tarihli ek karar ile davacının temyiz isteminin kesinlik nedeniyle reddine karar verilmiştir.Ek karar süresi içerisinde davacı tarafından temyiz edilmiştir.  Dosya içeriğine göre, davacı aleyhine reddedilen ve hiç hesaplanmayan alacak talepleri bulunduğundan 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 362/1-(a) maddesinde belirtilen miktar itibariyle kesinlik sınırına bakılmaksızın temyizinin olanaklı bulunduğu kabul edilmelidir. Anılan sebeple, temyiz isteminin reddine dair tesis edilen 20.09.2018 tarihli ek karar hukuka aykırı görüldüğünden, davacı vekilinin ek karara yönelik temyiz isteminin kabulü ile Bölge Adliye Mahkemesince verilen 20.09.2018 tarihli EK KARARIN BOZULARAK ORTADAN KALDIRILMASINA karar verildi.Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü.   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalı işyerinde 29.04.2004 tarihinde personel şefi olarak çalıştığını, müvekkilinin A personel sınıfına geçtikten sonra %30'a yakın zam yapıldığını, ancak brüt ücretten net ücrete geçiş adı altında müvekkiline daha önceden ödenen fazla mesai, ikramiye, gece zammı, bayram harçlığı gibi ücretlerde bu ücret içerisinde dahil edilerek müvekkilinin maaşında artış olması gerekirken azalma olduğunu, 29.04.2004 - 30.03.2007 arasında düzenli olarak 112 yevmiye tutarında ikramiye aldığını, 2007 yılından sonra herhangi bir ikramiye ödenmediğini, ayrıca lokalde stok sayımı yaptıklarını, bu yapılan sayımın da haftada bir gün pazartesi günleri akşam 21:00-23:00 saatleri arasında yapıldığını, bunun yanı sıra Ocak 2012-Nisan 2013 arasında 00.30-08.30 arasında ve Mayıs 2013-Aralık 2014 arasında 16.30-00.30 vardiyasında ayda bir gün iki saat düzenli olarak hijyen kontrolü yapıldığını, müvekkilinin de bu kontrol sırasında denetmen olarak görev yaptığını, çalışmaları nedeni ile sürekli olarak çalıştığını, resmi tatil günlerinde yapılan törene ve sonrasında yapılan kutlamalara katıldığını, resmi bayramlarda çalıştığını, tüm bu çalışmaların karşında müvekkiline herhangi bir ek ödeme yapılmadığını ileri sürerek, ikramiye, Toplu İş Sözleşmesi'den kaynaklanan alacaklar, fazla çalışma ücreti ve gece zammı, ulusal bayram ve genel tatil ücreti, hafta tatili ücreti, prim kar payı alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:Davalı vekili, davacının iddia ettiği alacaklarının zamanaşımına uğradığını, bu sebeple herhangi bir alacağının olmadığını, müvekkil şirkette 2008 yılından itibaren brüt ücret yerine net ücret sistemine geçildiğini, davacının bayram harçlığı, ikramiye, ölüm yardımı gibi ek ödemelerin maaşına dahil edildiğini, davacının da bu uygulamadan faydalandığını, davacının ek ücret gibi alacaklara ilişkin herhangi bir hak ve alacağının olmadığına dair davacının imzalarının bulunduğunu, ayrıca hafta tatillerinde ve genel tatillerde davacının çalışmadığını savunarak, davanın reddini talep etmiştir.İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.İstinaf Başvurusu : İlk Derece Mahkemesinin kararına karşı, taraflar vekillleri istinaf başvurusunda bulunmuştur.Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesi tarafından davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiş, davalı vekilinin istinaf başvurusunun kabulü ile İlk Derece Mahkemesinin kararı kaldırılarak, yeniden hüküm kurulmuş ve davanın reddine karar verilmiştir.  Temyiz Başvurusu : Bölge Adliye Mahkemesinin kararına karşı davacı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Davacı işçi fazla çalışma ücreti ile resmi tatil günlerinde çalışma karşılığı ücretlerini talep etmiş, İlk Derece Mahkemesi fazla mesai ücreti yönden kısmen kabulüne ilişkin hüküm kurmuş, diğer alacak taleplerinin reddine karar vermiş, kararın taraflarca istinafı üzerine Bölge Adliye Mahkemesi tarafından davacı tanıklarının işverene karşı dava açmaları sebebiyle menfaat birlikteliği bulunduğu gerekçesiyle ilk derece mahkemesinin kararını kaldırmak suretiyle her iki isteğin de reddine dair hüküm kurulmuştur.Davacı tanıklarının işverene karşı davaları olduğu ve bu nedenle davacı ile menfaat birlikteliklerinin bulunduğu kabul edilse dahi davalı tanıklarının davacının pazartesi günü sayım ve denetim görevi sebebiyle 24.00'a kadar çalıştığı ayrıca ayda bir defa temizlik kontrolü için ekstra çalışma yapıldığını açıklamalarına ve yine davalı tanığının davacının milli bayramlarda görev aldığını beyan etmesine göre, davalı tanıkları dikkate alınarak gerekirse ek hesap raporu alınmak suretiyle davacının fazla çalışmalarıyla milli bayram çalışmaları bakımından hesaplamaya gidilmeli, çalışma süresi tanık beyanlarına göre belirlendiğinden işçinin hastalık, izin gibi mazeretlerle sürekli fazla çalışması mümkün olmadığından dosyaya uygun bir indirim hususu da düşünülerek her iki istekle ilgili bir karar verilmelidir. Davalı tanık anlatımları gözardı edilerek eksik incelemeyle karar verilmesi hatalı olup bozmayı gerektirmiştir.Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}