{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalı şirketin kuaför işyeri bünyesinde 1999 yılında kuaför ustası olarak işe başladığını 2002 yılında askerlik hizmeti nedeniyle işten ayrıldığını, Kasım 2003'te tekrar çalışmaya başladığını, Nisan 2005'te kendi işyerini açmak amacıyla işten ayrıldığını ve Mart 2006'da tekrar işe başlayarak 05.10.2015 tarihine kadar aralıksız olarak çalıştığını, Sosyal Güvenlik Kurumu primlerinin düşük ücret üzerinden yatırıldığını, Sosyal Güvenlik Kurumu girişinin Haziran 2007 tarihinde yapıldığını, iş akdini noter ihtarnamesi aracılığıyla haklı nedenle davacının feshettiğini, tazminat ve işçilik alacaklarının ödenmediğini ileri sürerek, kıdem tazminatı, fazla measi ücreti, ulusal bayram ve genel tatil ücreti, yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştirDavalı Cevabının Özeti:Davalı vekili, davacının, davalı işyerinde 09.03.2005 tarihinde işe girdiği ve kendi isteğiyle kendi işyerini açmak üzere 31.03.2005 tarihinde işten ayrıldığını, daha sonra 04.01.2013 tarihinde tekrar işe başladığını ve 07.10.2015 tarihinde davacının ihtarname çekerek işe gelmemesi üzerine sona erdiğini, davacının herhangi bir alacağının bulunmadığını, tüm alacakların zamanaşımına uğradığını savunarak, davanın reddini talep etmiştir.İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.İstinaf Başvurusu : İlk Derece Mahkemesinin kararına karşı, davalı vekilince istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :Bölge Adliye Mahkemesi tarafından davalı vekilinin istinaf başvurusunun kabulü ile İlk Derece Mahkemesinin kararı kaldırılarak, yeniden hüküm kurulmuş ve davanın kısmen kabulüne karar verilmiştir.Temyiz Başvurusu :Bölge Adliye Mahkemesinin kararına karşı davacı vekili ve davalı vekili tarafından temyiz başvurusunda bulunulmuştur.Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Fazla mesai alacağının hesap yöntemi taraflar arasında uyuşmazlık konusudur.  İşçiye, garanti ücrete ilaveten, bahşiş, parça başına, satışa, sefer başına ya da kilometreye bağlı olarak prim ödemesi usulünün öngörüldüğü çalışma biçimlerinde, fazla çalışma ücretinin hesaplamasında, temel ücretin, garanti ücret kısmı ile prim kısmı birbirinden ayrılarak; prim üzerinden hesaplanacak fazla çalışma ücretinde sadece zam nispeti üzerinden (0,5 çarpanıyla); garanti ücret üzerinden hesaplanacak fazla çalışma ücreti kısmında ise (1,5 çarpanıyla) hesaplama yapılarak sonuca gidilmelidir.Örneğin işçinin 3.000 TL sabit ücret ve 1.000 TL ortalama prim aldığı durumda 3.000 TL/225 saat x 1,5 x fazla çalışma saat sayısı = A şeklinde sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Aynı dönem için ödenen primlerin fazla çalışmanın zamsız kısmını karşıladığı kabul edilerek, prim tutarı için 1.000 TL/225 saat x 0,5 x fazla çalışma saat sayısı = B hesabıyla prime düşen fazla çalışma ücreti belirlenir. A+B toplamı o dönem için hak kazanılan fazla çalışma ücretini belirler. Somut uyuşmazlıkta; sabit ücret ve prim usulü ile çalışan davacının fazla mesai alacağı İlk Derece Mahkemesince hükme esas alınan bilirkişi raporunda % 150 zamlı olarak bulunmuş, Bölge Adliye Mahkemesince davacı sabit ücret+prim sistemiyle çalıştığı için fazla çalışmalarının zamsız karşılığının normal ücret içinde ödendiği kabul edilerek % 50 zamlı ücret üzerinden hesaplama yapılarak hüküm altına alınmıştır.Yukarıda yapılan açıklamalar doğrultusunda; prim üzerinden hesaplanacak fazla çalışma ücretinde sadece zam nispeti üzerinden (0,5 çarpanıyla); garanti ücret üzerinden hesaplanacak fazla çalışma ücreti kısmında ise %150 zamlı ücretten (1,5 çarpanıyla) hesaplama yapılarak her iki tutar toplanarak o dönem için hak kazanılan fazla çalışma ücreti belirlenmeli, çalışma süresi tanık beyanlarına göre belirlendiğinden işçinin hastalık, izin gibi mazeretlerle sürekli fazla çalışması mümkün olmadığından dosyaya uygun bir indirim de yapılmalıdır. Yazılı şekilde hesap yapılması hatalı olup bozmayı gerektirmiştir.Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 19.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  İşyerinde prim uygulamasının varlığı halinde işçinin fazla çalışma ücretine hak kazanıp kazanmayacağı ve hak kazanması durumunda hesaplamanın ne şekilde yapılacağı noktasında taraflar arasında uyuşmazlık bulunmaktadır. 4857 sayılı İş Kanunu 41. maddesinde, \"Ülkenin genel yararları yahut işin niteliği veya üretimin artırılması gibi nedenlerle fazla çalışma yapılabilir. Fazla çalışma, Kanunda yazılı koşullar çerçevesinde, haftalık kırkbeş saati aşan çalışmalardır. 63 üncü madde hükmüne göre denkleştirme esasının uygulandığı hallerde, işçinin haftalık ortalama çalışma süresi, normal haftalık iş süresini aşmamak koşulu ile, bazı haftalarda toplam kırkbeş saati aşsa dahi bu çalışmalar fazla çalışma sayılmaz.Her bir saat fazla çalışma için verilecek ücret normal çalışma ücretinin saat başına düşen miktarının yüzde elli yükseltilmesi suretiyle ödenir\" şeklinde kurala yer verilerek. fazla çalışma kavramı ile fazla çalıma ücretinin hesap yöntemi gösterilmiştir.  Yüzdelerden Toplanan Paraların İşçilere Dağıtılması Hakkında Yönetmeliğin 5/4. maddesinde ise, \"Yüzdelerden ödenen fazla çalışma ve fazla sürelerle çalışmanın zamsız karşılığı ile zamlı olarak ödenmesi gereken ücret arasındaki fark, işveren tarafından ödenir\" düzenlemesi mevcuttur.  Yargıtay uygulamasında primli çalışmalarda fazla çalışma ücretine hak kazanma ve hesap yöntemi zaman içinde birkaç kez değişikliğe uğramıştır. Yargıtay, 2008 yılına kadar fazla çalışma ücreti ile primler arasında bağlantı olmadığı gerekçesiyle primli çalışmanın fazla çalışma ücretine hak kazanma ve hesabına hiçbir etkisinin bulunmadığını kabul etmiştir. Belirtilen döneme kadar fazla çalışma ücreti, 1475 sayılı İş Kanunu ile 4857 sayılı İş Kanunu hükümlerine göre saat ücretinin % 150' si üzerinden hesaplanmış ve ücretin dışında satışa veya üretime bağlı olarak ödenen primlerin fazla çalışmaya bir etkisinin olmadığı kabul edilmiştir.Yargıtay'ın 2008 yılına kadar uyguladığı hesap yöntemine göre aylık 3.000TL ücret ve ortalama 1000TL satış primi alan bir işçi için haftada 18 saat fazla çalışma yaptığı varsayımı ile fazla çalışma ücreti 3000 TL / 225saat = 13,33 TL saat ücretinin % 150 zamlı kısmı olan 19,99 TL üzerinden, 19,99 TL x 52 hafta x 18 saat = 18.710 TL olur. Bu uygulamaya göre işçiye son bir yılda 1000TL x 12 ay = 12.000 TL satış primi ödenmesinin fazla çalışma ücretine hiçbir etkisi bulunmamaktadır. Başka bir anlatımla bu uygulama çerçevesinde işçinin son bir yıl için ve aynı sabit ücreti aldığı varsayımı ile ve yine sadece son bir yıllık dönem için bir hesaplamaya gidildiğinde 18.710,64 TL fazla çalışma ücreti ödenmesi gerekecektir.  Yargıtay 9.Hukuk Dairesi'nin 2008 yılı ve sonrasında geliştirdiği ilke kararına göre, primli çalışmalarda fazla çalışma ücretine hak kazanma noktasında değişikliğe gidilmiş ve prim ile fazla çalışma ücretini adeta özdeş kabul edilmiştir. Yargıtay'ın içtihat değişikliği, primli çalışan işçi ne kadar çok çalışırsa o kadar fazla prim alacağından prim alacağı ile fazla çalışma ücreti arasında doğru orantı ve nedensellik bağı olmasına dayanmıştır.Buna göre primli çalışan işçiye ödenen prim tutarının aynı dönem için hak kazanılan fazla çalışma ücretini karşılaması halinde fazla çalışma ücretinin tümden reddinin gerekeceği kabul edilmiştir. Bu uygulamaya göre dönem prim tutarı, aynı dönem için hesaplanan fazla çalışma ücretini karşılamıyorsa, fazla çalışma ücretinden ödenen prim tutarının indirilmesi gerekir.  Sözü edilen ve 2008- 2015 yılları arasında Yargıtay tarafından kabul edilen bu hesap yöntemine göre yukarıda verilen örnek üzerinden hesaplamaya gidildiğinde, yukarıda belirlendiği üzere işçinin son bir yılda aynı sabit ücret aldığı varsayımına göre 18.710,64 TL fazla çalışma ücretine hak kazandığı ancak aynı dönem için 12.000 TL satış primi ödendiği sonucuna varılarak, aradaki fark olan 6.710,64 TL fazla çalışma ücretinin ödenmesi gerektiği sonucuna varılacaktır. Sözü edilen uygulamaya göre işçinin haftalık kırk beş saat içinde kalan çalışmaları için de prime hak kazanabilmesi ve hiç fazla çalışma olmadığı halde satışa veya üretime bağlı olarak bağlı prime hak kazanılabilmesi, fazla çalışma ile primler arasındaki farkı ortaya koymaktadır. Bu durum, uygulamanın eleştirilmesine neden olmuştur. Yargıtay, 2015 yılı ve sonrasında fazla çalışma ücreti ile ödenen primi doğrudan karşılaştıran uygulamasından vazgeçmiş ve primli çalışmanın bir tür yüzde usulü çalışma olarak değerlendirilebileceği görüşü ile fazla çalışma ücretinin işçinin % 150 zamlı ücreti yerine % 50 zam kısmına göre hesaplanması yöntemini benimsenmiştir. Bu noktadaki temel mantık, işçinin fazla çalışma ücretinin zamsız kısmını prim adı altında aldığı, bu nedenle hesaplamanın sadece % 50 zam kısmına göre yapılması gerektiği yönündedir. İşçinin sabit ücret dışında satışa ya da üretime bağlı primle çalışması, ücret ödeme yönteminin garanti ücret ile primlerden oluşan bir tür yüzde usulü ücret ödemesi şeklinde olduğu kabul edilerek ve yukarıda sözü edilen Yönetmelik hükmü dayanak alınmak suretiyle primli çalışmalarda fazla çalışmaların % 150 zamlı ücret yerine % 50 zam kısmına göre hesabı kabul görmüştür. İşçinin ücreti sabit ücret ve primlerin ortalamasından oluştuğundan her iki ücret toplamı üzerinden ve % 50 zam kısmına göre hesaplamama yapılmıştır. Primli çalışmalarda fazla çalışma ücretinin zamsız kısmının primlerle ödendiği varsayımına göre benimsenen bu hesap yöntemine göre yukarıdaki örnek üzerinden 3.000 TL sabit ücret ve aylık ortalama 1.000 TL satış primi alan bir işçinin bir yıllık süre için haftada 18 saat fazla çalışma yaptığı varsayımı ile ücreti 3.000 TL + 1.000 TL = 4.000 TL olarak belirlenir. 4.000 TL / 225 saat = 17,77 TL saat ücretinin % 50 zam kısmı olan 8.88 TL üzerinden, 8,88 TL x 52 hafta x 18 saat = 8.311,68 TL olur. Bu yöntemde hesaplanan fazla çalışma ücretinin 2008 öncesi hesap yöntemine göre daha az çıkmasının nedeni, ödenen primlerle fazla çalışma ücretinin zamsız kısmının karşılandığı varsayımıdır.Yargıtay (Kapatılan) 22. Hukuk Dairesi tarafından 2017 yılından itibaren, \" Mahkemece davacının temel ücreti sabit ücret (garanti) ve prim toplamı olarak kabul edilerek fazla çalışma ücretinin zamsız kısmının prim içerisinde kaldığı kabul edilmeli, fazla çalışma ücreti hesaplamasında, temel ücretin, garanti ücret kısmı ile prim kısmı birbirinden ayrılmalı, prim miktarı üzerinden ödenmesi gereken fazla çalışma ücretinin belirlenmesinde, sadece zam nispeti üzerinden (0,5 çarpanıyla) hesaplama yapılarak sonuca gidilmeli, garanti ücret üzerinden hesaplanacak fazla çalışma ücreti kısmında ise normal şekilde (1,5 çarpanıyla) hesaplama yapılmalıdır. (Yargıtay 22. HD. 15.11.2017 gün, 2015/20889 E, 2017/24905 K.) \" şeklinde bozma kararları verilmeye başlamıştır. Ancak Yargıtay 9. Hukuk Dairesi, \"Dairemiz uygulamasında primli çalışmalarda fazla çalışma ücreti hesabı %150 zamlı olarak yapılmayıp fazla çalışma ücretinin zamsız kısmının primle karşılandığı kabul edilerek zam kısmı olan 0,50 oran üzerinden hesap yapılmaktadır. (Yargıtay 9. HD. 01.07.2020 gün, 2016/19592 E, 2020/6904 K. \" şeklinde karar vermek suretiyle 2015 yılında başlayan uygulamasını sürdürmüştür.  Yargıtay 22. Hukuk Dairesinin kapatılması üzerine her iki Daire üyelerinin birleşmesiyle oluşan Yargıtay 9. Hukuk Dairesi tarafından da \"Ancak prim ve fazla mesai ücretinin birbirinden bağımsız olduğundan; fazla çalışma ücretinin hesaplamasında, temel ücretin garanti ücret kısmı ile prim kısmı birbirinden ayrılarak; prim üzerinden hesaplanacak fazla çalışma ücretinde sadece zam nispeti üzerinden (0,5 çarpanıyla) ; garanti ücret üzerinden hesaplanacak fazla çalışma ücreti kısmında ise (1,5 çarpanıyla) hesaplama yapılarak sonuca gidilmelidir. (Yargıtay 9.HD. 23.09.2020 gün, 2016/22968 E, 2020/9051 K.\" şeklinde kararlar verilmiş ve bu konudaki hesap ilkeleri belirlenmiştir.  Temyize konu uyuşmazlık yönünden de Yargıtay 9.Hukuk Dairesi aynı uygulamayı sürdürmüştür ve sabit ücret üzerinden % 150 zamlı saat ücretine göre ve aynı dönem için prim tutarının % 50 zam kısmına göre ikili hesaplamaya gidilmesi gerektiği kabul edilmiş ve her iki hesabın toplamının fazla çalışma ücretini belirlediği sonucuna varılmıştır. Çoğunluk görüşü doğrultusunda yukarıdaki örneğe göre ve sadece bir yıl için hesaplamaya gidildiğinde, 3.000 TL / 225saat = 13,33 TL saat ücretinin % 150 zamlı kısmı olan 19.99 TL üzerinden, 19.99 TL x 52 hafta x 18 saat = 18.710,64 TL olarak belirlenir. Aynı dönem için bu defa primler için fazla çalışma ücreti hesabı yapılır ve 1.000 TL / 225saat = 4,44 TL saat ücretinin % 50 zam kısmı olan 2.22 TL üzerinden, 2.22 TL x 52 hafta x 18 saat = 2.077,92 TL olarak belirlenir ve her iki yönteme göre hesaplanan toplam miktar 18.710,64 +2.077,92 TL = 20.788,56 TL olarak tespit olunur. Bozma kararında açıklanan hesap yöntemi, fazla çalışma ücretlerinin bir kısmının primlerle karşılandığı şeklindeki temel yaklaşıma aykırıdır. Satışa veya üretime bağlı olarak ödenen primlerle fazla çalışma ücretinin zamsız kısmının karşılandığı kabul edildiğinden, işverenin fazla çalışma ücreti ödemesi anlamındaki yükünün azalması gerekirken, aynı dönem için hem sabit ücret hem de primler için fazla çalışma hesabı yapılmak suretiyle daha fazla hesap ortaya konulmaktadır. Öyle ki, prim miktarı ne kadar çok olursa ödenecek fazla çalışma ücretinin de o oranda azalması gerekirken, aksine prim miktarı arttıkça daha fazla hesaplamanın ortaya çıkabileceği bir hesap yöntemi benimsenmiştir.Öte yandan aynı dönem için önce sabit ücrete göre ardından primlere göre fazla çalışma ücreti hesabının yapılması, hesaplama tekniği bakımından da sorunlara neden olabilecektir. Her bir dönem ücretleri üzerinden hem sabit ücrete göre hem de o dönem içinde ödenen primlerin ortalaması hatta her ay ödenen prim tutarına göre fazla çalışma ücreti belirlenmesi gerekecektir. Açıklandığı üzere Yargıtay uygulamasında 2008 yılı öncesinde prim uygulamasının fazla çalışmaya hak kazanma ve hesaba hiçbir etkisi olmadığı halde, 2008-2015 yılları arasındaki uygulamada ödenen primlerin fazla çalışmayı tamamen karşıladığı kabul edilmiş, 2015 yılı sonrasında ise her iki uygulamanın arasında bir yöntem benimsenerek primlerle fazla çalışmanın zamsız kısmının ödendiği şeklinde bir çözüme gidilmiştir.Yargıtay'ın temyize konu son uygulamasında benimsenen ikili hesap yöntemi, primle fazla çalışma ücretinin bir kısmını karşıladığını düşünen işveren bakımından sürpriz karar anlamına gelmektedir. Zira 2008 yılı ve sonrasındaki uygulamalarına göre ödenen primlerle fazla çalışma ücretinin önceleri tamamen veya kısmen karşıladığını kabul eden bir aşamadan vazgeçilmiş, tam aksine sabit ücretten ayrı olarak primler için de fazla çalışma ücreti hesabının yapılması noktasına gelinmiştir. Yaklaşık 12 yıl süreyle primler ile fazla çalışma ücretinin önce tamamen sonra da kısmen karşılandığını öngören Yargıtay uygulaması tam terine çevrilmiş ve aynı dönem için ikili hesap yöntemiyle 2008 yılı öncesinde hesaplanan fazla çalışma ücretinin üzerine çıkılmıştır.Yargıtay’ın bu yeni uygulamasına göre primli çalışmalarda fazla çalışma ücreti hesabı, Kanunda yeri olmayan ikili hesap şeklinde tamamen değişmiştir. Ancak hafta tatili ücreti ile dini, milli bayram ve genel tatil ücretleri bakımından herhangi bir yöntem değişikliğine gidilmemiştir. Daire eskiden olduğu gibi dini, milli bayram ve genel tatil ücretleri hesabında sabit ücretten ve ilave bir yevmiye ödenmesi uygulamasını sürdürmektedir. Yine hafta tatili ücretinin sabit ücretin % 150 zamlı kısmına göre hesabı kabul görmektedir. Esasen yeni kabule göre prim için bile fazla çalışma ücreti ayrıca hesaplandığı için prim ücret olarak nitelendirilmektedir. Böyle olunca hafta tatili, bayram ve genel tatil ücreti hatta yıllık izin ücretinin dahi sabit ücret ve prim toplamı üzerinden hesabı gerekmektedir. Uygulamanın soruna neden olan başka bir yapısı da prim uygulamasında işverenin her ay fazla çalışma ücretini ne şekilde ödeyeceği konusunda karşımıza çıkmaktadır. Örnekte geçtiği gibi her ay 3.000 TL sabit ücret alan işçinin her ay için ödenen primi sürekli değişkenlik gösterdiğinde, işveren çalışmakta olan işçi yönünden ilerde bir dava riski ile karşılaşmamak için fazla çalışma ücretini ne şekilde hesap ederek ödeyecektir. Ocak ayında 750 TL prim ödemesi varsa bu ücrete göre % 50 zam kısmına göre hesaplama yapacak ve ayrıca 3.000 TL sabit ücret için % 150 zamlı ücretle hesaplama yapılarak toplamı belirlenecek, Şubat ayında 1.500 TL prim ödemesi varsa sabit ücretin % 150 zamlısından ayrı olarak 1.500 TL için % 50 zam kısmına göre ödeme yapılması gerekecektir. Satışa bağlı primlerin her ay değişkenlik göstermesi ve sebebiyle bordrolama sistemi içinden çıkılmaz bir hak alacaktır. Prim ödemelerinin her ay yapılmayıp, oluşan satış rakamlarına göre birkaç ayda bir ve geçmiş birkaç ay için yapıldığı durumlarda ise o primlerin ait olunan aylara yansıtılması daha da imkansız hale gelecektir. Yargıtay’ın çalışma sürelerine dair işçilik alacaklarında hesap yöntemimi belirlerken, öncelikle mevzuat hükümleri ile bağlı kalınması ve yorum gerektiren durumlarda çalışma yaşamında uygulanabilir bir sistem öngörmesi gerekir.Öte yandan Yargıtay, ücretin sadece primden oluşması halinde fazla çalışma ücretinin %50 zam kısmına göre hesaplanacağını kabul etmektedir. Belirtilen kabul şekline göre de prim ücretin kendisi olmaktadır. O halde sabit ücret ödemesi almayan ve primler karşılığı toplam 4.000TL ücret alan işçi bakımından fazla çalışma ücreti, 4.000 TL ücretin %50 zam kısmına göre belirlenecektir. Daire çoğunluğunun kararına göre işçinin sadece prim olarak 4.000 TL ücret aldığı durumda hesaplamanın % 50 zam kısmına göre yapılması gerektiği kabul gördüğü halde, ücretin 3.000 TL sabit ücret 1.000 TL prim, 2.000 TL sabit ücret ve 2.000 TL prim, 1.000 TL sabit ücret ve 3.000 TL prim olarak ödenmesi ihtimallerinin hepsinde toplam temel ücret aynı olduğu halde, birbirinden çok farklı fazla çalışma ücreti hesabı gerekecektir. Oysa işçiye sabit ücret ve prim adı altında yapılan ödemelerin toplamı temel ücret olarak kabul gördüğünde, sabit ücret ile prim tutarının birbirlerine oranının bir önemi olmasa gerekir. İşçinin ücretinin sadece primlerden oluştuğu hallerde öngörülen hesap yönteminde olduğu gibi sabit ücret ve primlerden oluşan toplam temel ücretin % 50 zam kısmına göre hesaplamaya gidilmesi, 4857 sayılı İş Kanunu’nun 41. maddesi ile Yüzdelerden Toplanan Paraların İşçilere Dağıtılması Hakkında Yönetmeliğin 5/4. maddesine uygun olur. Zira primlerle fazla çalışma ücretinin zamsız kısmının karşılandığı kabul edilmektedir. Hatta sabit ücret ve ortalama prim miktarı toplamı temel ücret olduğuna göre hafta tatili, bayram ve genel tatil ücreti ile yıllık izin ücreti dahi bu toplam ücret üzerinden hesaplanmalıdır.  Çoğunluğun benimsediği ve çalışmakta olan işçiler bakımından uygulaması son derece sorunlu olan hesap yöntemi yerine, 2008 yılı öncesinde olduğu gibi prim ile fazla çalışma ücreti arasındaki bağı ortadan kaldıran ve tüm hesaplamaların sabit ücret üzerinden yasal oranlara göre yapılmasını kabul eden ve primleri bu hesabın her türlü dışında bırakan hesap yönteminin dahi daha pratik olduğu görüşü savunulabilir hale gelmiştir. Zira zaman içinde yapılan ve birbiriyle çelişen içtihat değişiklikleri ile İş Kanunu'nun 41. maddesindeki hesap yönteminden uzaklaşılmış ve hesap tekniği giderek daha karmaşık bir hal almıştır. Gelinen noktada prim uygulaması işveren için bir tuzak görünümündedir ve özellikle çalışmaya devam eden işçiler yönünden bordrolama tekniği açısından içinden çıkılması imkansız bir hal almıştır. Özellikle işçiye birkaç ayda bir prim ödendiği durumlarda satış rakamlarının ait olduğu aylara ayrıştırması yapılarak primin temel ücrete ilavesiyle fazla çalışma, hafta tatili, bayram tatili ücretlerinin geriye dönük olarak hesabı abartılı ve gereksiz bir muhasebe tekniğini zorunlu kılmaktadır.Somut uyuşmazlıkta prim uygulaması bakımından gerekli araştırmaya gidildikten sonra fazla çalışma ücreti hesabının Yargıtay’ın 2015 yılı sonrasında geliştirdiği ilkeye uygun olarak sabit ücret ve primler ortalaması toplamının % 50 zam kısmına göre yapılması gerektiğinden, Dairemiz bozma kararının E bendinde yer alan çoğunluk görüşüne hesap yönünden katılamıyoruz.19.01.2021"
}