{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İTİRAZIN İPTALİ",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının, 10.07.1988 tarihinden itibaren davalı işyerinde çalıştığını, Sosyal Güvenlik Kurumu ... İl Müdürlüğü’nün yazısı gereği, 02.08.2013 tarihinde emekliliğe sevk nedeni ile işten ayrıldığını, davacıya birikmiş maaş, ücretli izin ve kıdem tazminatı alacakları ödenmediğini, davalı işveren tarafından Mayıs 2010-02.08.2013 tarihleri arası ile 01.01.2014-06.05.2014 tarihleri arası olmak üzere toplam 25.323,35 TL bakiye ücret alacağının ödenmediğini, kıdem tazminatı almaya hak kazandığını, davacının dava konusu dönemde yıllık ücretli izinlerini tam olarak kullanamadığını, bu alacakların tahsilini teminen ... 2. İcra Müdürlüğü'nün 2013/3328 sayılı dosyasında icra takibi yapıldığını, davalının itiraz ettiğini ileri sürerek ... 2. İcra Müdürlüğü'nün 2013/3328 sayılı dosyasına yapılan itirazın iptali ile % 20'den az olmamak üzere icra inkar tazminatına karar verilmesini istemiştir.Davalı Cevabının Özeti:Davalı vekili, davacının kıdem tazminatı alacağı, son 5 yıla ait ücretli izin alacağı ve bakiye ücret alacağının bulunmadığını, alacaklı olduğunu iddia ettiği talepleri doğrulayacak hiçbir belge ve hukuki sebebin mevcut olmadığını, davalı tarafça yapılan itirazın haklı olduğunu savunarak, davanın reddini talep etmiştir.İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.İstinaf Başvurusu : İlk Derece Mahkemesinin kararına karşı, taraflarca istinaf başvurusunda bulunmuştur.Bölge Adliye Mahkemesi Kararının Özeti :Bölge Adliye Mahkemesi tarafından davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiş, davacı vekilinin istinaf başvurusunun kabulü ile İlk Derece Mahkemesinin kararı kaldırılarak, yeniden hüküm kurulmuş ve davanın kabulüne karar verilmiştir.  Temyiz :  Bölge Adliye Mahkemesinin kararına karşı davalı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun \"taleple bağlılık ilkesi\" başlığını taşıyan 26. maddesinde \"Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.\" hükmüne yer verilmiştir. Söz konusu maddeye göre, hakimin tarafların talep sonuçları ile bağlı olduğu, talep edilenden fazla veya başka bir şeye hükmedemeyeceği açıkça belirtilmiştir.Somut uyuşmazlıkta, davacı dava dilekçesinde \"borçlunun ... 2. İcra Müdürlüğü'nün 2013/3328 sayılı dosyasına yapmış olduğu kısmi ödemenin mahsubu ile icra takibinin 96.205,43 TL üzerinden devamına\" şeklinde talepte bulunmuş olup, bölge adliye mahkemesince icra takibinin 97.117,55 TL olarak devamına karar verilmiş olması taleple bağlılık ilkesine aykırılık oluşturduğundan bozmayı gerektirmiştir.  3-Kıdem tazminatına uygulanması gereken faiz konusunda taraflar arasında uyuşmazlık bulunmaktadır. 4857 sayılı İş Kanununun 120 nci maddesi yollamasıyla, halen yürürlükte bulunan 1475 sayılı Yasanın 14 üncü maddesinin onbirinci fıkrası hükmüne göre, kıdem tazminatının gününde ödenmemesi durumunda mevduata uygulanan en yüksek faize karar verilmelidir. Faiz başlangıcı fesih tarihi olmalıdır. İş sözleşmesinin ölüm ya da diğer nedenlerle son bulması faiz başlangıcını değiştirmez. Ancak, yaşlılık, malullük aylığı ya da toptan ödeme almak için işyerinden ayrılma halinde, işçinin bağlı bulunduğu kurum ya da sandığa başvurduğunu ve yaşlılık aylığı bağlandığını belgelemesi şarttır. Bu halde faiz başlangıcı da anılan belgenin işverene verildiği tarihtir.  Yaşlılık aylığı bağlandığına ilişkin belge işverene bildirilmemişse, işverence kıdem tazminatı olarak ilk taksitin ödendiği tarih bakiye kıdem tazminatı için faiz başlangıcı sayılmalıdır. Böyle bir taksit ödemesi de olmadığı durumlarda faiz başlangıcı, davanın açıldığı ya da icra takibinin yapıldığı tarihtir.  İşe iade davası sonrasında işçinin süresi içinde başvurusuna rağmen işverence işe başlatılmadığı tarih fesih tarihi olmakla, kıdem tazminatı bakımından faiz başlangıcı da, işçinin işe alınmayacağının açıklandığı tarih ya da bir aylık işe başlatma süresinin sonudur.Kıdem tazminatı ödenmekle feri hak olan faiz hakkı da son bulur. Ancak kıdem tazminatının kısmen ödenmiş olması durumunda son taksit ödeninceye kadar faiz hakkı saklı tutulabilir. Davanın açılması da ihtirazi kayıt anlamındadır.  Kıdem tazminatına uygulanması gereken faizi düzenleyen ilgili hükümde özel banka ile kamu bankası ayrımı yapılmamıştır. Yasada, “uygulanan en yüksek faiz” sözcüklerine yer verilmiş olmakla sözü edilen faiz oranının uygulanıp uygulanmadığı tespit olunmalıdır. Bankaların belli dönemlerde T. C. Merkez Bankasına uygulayabileceklerini bildirdikleri faiz oranı filen uygulanmış olmadıkça ücret dikkate alınmaz. Bankaların uyguladıkları faiz oranları bir ya da birkaç aylık veya bir yıllık vadelerle belirlenmektedir. Bunlardan en uzun vade bir yıl olup, en yüksek faiz oranı da bir yıllık mevduata uygulanmaktadır. Bu durumda kıdem tazminatı için uygulanması gereken faiz, ödeme gününün kararlaştırıldığı ya da temerrüdün gerçekleştiği zamanda bankalarca bir yıllık mevduata uygulanan en yüksek faiz oranı olmalıdır. Aynı miktar için ikinci yılın başlangıcındaki en yüksek banka mevduat faizinin belirlenerek uygulanması, gecikme daha da uzunsa takip eden yıllar için de aynı yönteme başvurulması gerekir. Yıl içinde artan ve eksilen faiz oranları dikkate alınmaz. Yıllar itibarıyla faiz oranları değişebileceğinden kararda faiz oranının gösterilmemesi gerekir. Dava dilekçesinde belli bir faiz oranı ya da başka bir faiz türü gösterilmişse, istekle bağlılık kuralından hareket edilerek bu faiz oranını aşmayacak şekilde faize karar verilmelidir.Kıdem tazminatının taksitler halinde ödenmesini kabul eden işçi, bu konuda iradesinin fesada uğratıldığını ileri sürüp kanıtlamadığı sürece faiz hakkından vazgeçmiş sayılır. Taksitlerin zamanında ödenmesi durumunda ayrıca faize hak kazanılamaz. Bu konuda daha sonraki taksitlerin ödemesi sırasında ihtirazı kayıt ileri sürülmesinin sonuca bir etkisi yoktur. Ancak, taksitlerden bir ya da bazılarının gününde ödenmemesi durumunda hak kazanılan kıdem tazminatının tamamı için faize karar verilmelidir. İşçinin taksitli ödemeyi öngören ödeme planını kabulü, ancak taksitlerin gününde ödenmesi halinde işveren yararına sonuç doğurur. Taksitler gününde ödenmediğinde işçinin taksitli ödeme anlaşmasıyla bağlı olduğunda söz edilemez. İşçi, işverence anlaşmaya uyulacağı varsayımı ile taksitli ödemeyi kabul etmiş sayılmalıdır. İş hukukunda işçi yararına yorum ilkesi de bunu gerektirir. Bu itibarla, kıdem tazminatının taksitler halinde ödenmesini öngören anlaşmanın işverence ihlali halinde işçi, kıdem tazminatının tamamı için fesih tarihinden itibaren faize hak kazanır. Daha önce yapılan ödemeler de Borçlar Kanununun 84 üncü maddesi uyarınca öncelikle faize ve masraflara sayılmalıdır. Kıdem tazminatı faizi gecikme faizi niteliğinde olduğundan, faize faiz yürütülmesi mümkün olmaz. Dairemiz kararları bu yönde kökleşmiştir. (Yargıtay 9.HD. 27.6.2005 gün 2005/19196 E, 2005/22752 K.). Faiz alacağı başlı başına icra takibi ya da davaya konu olmuş olsa dahi, faiz niteliğini kaybetmediğinden ayrıca faize hak kazanılamaz. Somut uyuşmazlıkta, hükme esas alınan bilirkişi raporu faiz hesabı yönünden denetime elverişli değildir. Kıdem tazminatına işlemiş faiz hesabı bakımından, yukarıda yapılan açıklamalar doğrultusunda yapılacak hesaplamaya göre gerekirse denetime elverişli bir şekilde ek rapor alınmak suretiyle hüküm kurulması gerekirken dayanağı açıklanmaksızın % 11'lik faiz oranına göre hesaplamaya gidimesi de bozmayı gerektirmiştir.Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}