{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 427) (6100 S. K. Geç. m. 3)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... Elektrik Dağıtım A.Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, müvekkilinin 01/07/1994-25/12/2008 tarihleri arasında başta ... Elektrik Dağıtım A.Ş. olmak üzere davalı şirketler bünyesinde çeşitli kademelerde sigortalı çalıştığını, iş sözleşmesinin hiçbir gerekçe sunulmadan feshedildiğini, müvekkilinin 01.07.1994 - 01.07.1999 tarihleri arasında ... Elektrik Dağıtım A.Ş.’den ihaleyi alan ... İnş. San. Tic. Ltd. Şti. bünyesinde sayaç okuma memuru olarak görev yaptığını, söz konusu dönemde müvekkilinin asgari ücret üzerinden bir ücretle çalıştığını, müvekkilinin hafta sonları, dini bayramlar hariç tüm resmi tatillerde ve ulusal bayramlarda kesintisiz çalıştığı, 01.07.1999 tarihinden itibaren ... İnş. San. Tic. Ltd. Şti.’nin ... Elektrik Dağıtım A.Ş. ile ilişkisi kesilinceye kadar müvekkilinin genel koordinatör olarak çalıştığını belirterek kıdem ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının davalılardan tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalılar cevap dilekçesi sunmamıştır.  Mahkeme Kararının Özeti: Mahkemece, yapılan yargılama neticesinde davanın kısmen kabulüne karar verilmiş, Dairemizin 11/11/2019 tarihli ilamı ile taraf teşkili yönünden kararın bozulması üzerine, bozmaya uyulmasına karar veren mahkemece yapılan yargılama neticesinde kısmen kabulüne karar verilmiştir.  Temyiz: Kararı davacı vekili ile davalı ... vekili temyiz etmiştir.  Gerekçe: Davalı ... Temyizi Yönünden; Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 427. maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Dosya içeriğine göre; davalı aleyhine 2.100,00 TL kıdem tazminatı, 50,00 TL ihbar tazminatı, olmak üzere hüküm altına alınan toplam alacak tutarı 2.150,00 TL olup, karar tarihi itibari ile geçerli 5.390,00 TL temyiz kesinlik sınırı kapsamında kaldığından davalı vekilinin temyiz isteminin 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 427, 432. maddeleri uyarınca REDDİNE, Davacı Temyizi Yönünden;  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında davalının zamanaşımı def'inde bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta, davacı ... ile alt işveren şirketler aleyhine açtığı davada işçilik alacaklarının ödenmediğini iddia etmiştir. Dava dilekçesi ve sonrasında yapılan tebligatlar ... Elektrik Dağıtım A.Ş. yerine ... Elektrik A.Ş.’ne tebliğ edilmiş, ... Elektrik A.Ş. tarafından davaya cevap verilerek zamanaşımı itirazında bulunulmuştur. Yapılan yargılama neticesinde davanın kısmen kabulüne dair kararın temyizi üzerine Dairemizin 21/06/2018 tarihli ilamı ile davalı ...’ye usulüne uygun tebligat yapılarak taraf teşkilinin sağlanmamış olması bozma nedeni yapılmış, bozma sonrası yapılan yargılamada da bozma gereği gibi taraf teşkilinin sağlanmamış olması 11/11/2019 tarihli bozma ilamı ile ikinci defa bozma nedeni yapılmıştır. Mahkemece ikinci bozma sonrası bozma ilamına uyularak usulüne uygun taraf teşkili sağlanmış, davalı ... vekiline dava dilekçesi, bilirkişi raporu ve ıslah dilekçesi usulüne uygun olarak tebliğ edildiği halde davalı ... tarafından davaya karşı cevap sunulmamış, zamanaşımı def'inde bulunulmamıştır. Dosya kapsamına göre davalı ... ile davalı şirketler zamanaşımı def'inde bulunmadığı halde davada taraf sıfatı bulunmayan ... Elektrik Dağıtım A.Ş.’nın zamanaşımı def'ine itibarla zamanaşımına uğrayan alacakların reddine karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine,19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)   "
}