{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59, 63, 68) (6100 S. K. m. 31) (İş Kanununa İlişkin Çalışma Süreleri Yönetmeliği m. 3)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalıya ait işyerinde satış personeli olarak 01.11.2007 tarihinden itibaren çalışmaya başladığını, fazla çalışma ücretlerinin ödenmemesi, yıllık izinlerinin tam olarak kullandırılmaması ve ücretlerinin ödenmemesi, ücretin Sosyal Güvenlik Kurumu'na gerçekte aldığı ücret üzerinden bildirilmemesi sebepleri ile ... 1. Noterliğinin 06/06/2016 tarih ve 4357 yevmiye nolu ihtarnamesi ile iş akdini haklı nedenlerle feshettiğini, iş akdinin feshi tarihinde müvekkilinin maaşının 1.650,00 TL, ayrıca müvekkiline aylık ayakkabı satışının %1' i oranında prim ödemesi yapıldığını, yine öğle yemekleri için her gün 10,00 TL yemek ödemesi yapıldığını, haftanın altı günü çalışma yapıldığını, davalıya ait işyerinde çalışmaya başladığı 2007/2009 yılları arasında haftanın altı günü işe sabah 09.00 de başladığını, 20.30 da işe son verildiğini, çalıştığı süre boyunca ulusal bayram ve genel tatil günlerinde çalışmaya devam ettiğini, ancak karşılığında kendisine herhangi bir ödeme yapılmadığını, milli bayramlar, yılbaşı ve işçi bayramlarında çalışmaya devam ettiğini, dini bayramlarda ise yalnızca 1 gün izin kullanabildiğini, arife günlerinde tam gün çalışmaya devam ettiğini iddia ederek kıdem tazminatı ile bir kısım işçilik alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının işten ayrılacağını müvekkili Şirkete beyan ettiğini, müvekkili Şirketin de bütün iyi niyetiyle davacının isteğini kabul ettiğini ve davacının ayrıldığı ay çalışma süresi olan maaşını dahi derhal bankaya yatırdığını, olayda asıl mağdur olanın müvekkili Şirket olduğunu, davacının işi kendisinin terk ettiğini, müvekkili Şirket yetkililerinin davacı tarafın işe başladığı gün itibari ile Sosyal Güvenlik Kurumu'na derhal bildirimde bulunduğunu ve sigorta primlerini işten çıkış tarihine kadar aksatmadan ve tam olarak yatırdığını, davacının asgari ücretle çalıştığını, bu maaşının ve asgari geçim indiriminin her ay düzenli olarak yatırıldığını, davacının işyerinde yemek molasının 10 dakika verildiğinden ve çalışma saatlerinin uzunluğundan bahsettiğini, bu hususun gerçek olmadığını, müvekkili işyerinin alışveriş merkezinde yer aldığını ve çalışma saatlerinin gece yarılarına kadar uzamasının söz konusu olmadığını, müvekkili işyerinde vardiya sistemi uygulanmakta olduğunu, davacının dava dilekçesinde belirtmiş olduğu fazla mesai, ulusal bayram, dini bayram, hafta tatilleri ve yıllık ücretli izinlerini kullanmadığı ve bunlara ilişkin alacaklarını alamadığına ilişkin beyanlarının olmadığını, davacının alacaklarının zaman aşımına uğradığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının iş akdinin fazla mesai, hafta tatili, ulusal bayram genel tatil alacaklarının ödenmemesi nedeniyle ... 1. Noterliğinin 06/06/2016 tarihli ve 04357 yevmiye nolu ihtarnamesi ile feshettiği, ihtarnamenin 07/06/2016 tarihinde davalıya tebliğ edildiği, yapılan yargılamada bu alacağının hesaplandığı anlaşıldığından davacının fesihte haklı olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir sebeple sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada sözleşmenin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü, işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile ispatlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  İşçinin uzun süre yıllık izin kullandırılmadığı iddiaları karşısında 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31.maddesinde öngörülen davayı aydınlatma ödevi çerçevesinde hâkimin davacı işçiyi bizzat dinleyerek çalışma ve dinlenme süreleri konusunu açıklığa kavuşturması gerekir. Dairemizce uzun süre kavramı beş yıl ve daha fazla süre olarak değerlendirilmiş olup, kullandırılmadığı iddia edilen izin süresinin toplamda beş yıllık veya daha fazla olması halinde anılan hüküm çerçevesinde uygulama yapılmalıdır. Somut uyuşmazlıkta, davacı davalı işyerinde 20.11.2008-07.06.2016 tarihleri arasında 7 yıl 4 ay 17 gün süre ile çalışmış olup, dava dilekçesinde de hangi yıl veya dönem olduğuna ilişkin bir somutlaştırma yapılmaksızın kullandırılmayan yıllık izin ücretlerinin ödenmediğini iddia ederek izin alacağını talep etmiştir. Mahkemece, davacının hizmet süresine göre 110 gün ücretli izne hak kazandığı kabul edilerek yıllık izin ücreti hüküm altına alınmıştır. Davacının iddiası hayatın olağan akışına aykırı olduğundan, hakimin 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmesi gerekmektedir. Bu durumda Mahkemenin, hakimin davayı aydınlatma ödevi gözetilmeksizin eksik incelemeyle yazılı şekilde karar verilmesi hatalıdır.  3-İşçiye işyerinde çalıştığı sırada ara dinlenmesi verilip verilmediği ve süresi konularında taraflar arasında uyuşmazlık söz konusudur. İşçinin günlük iş süresi içinde kesintisiz olarak hiç ara vermeden çalışması beklenemez. Gün içinde işçinin yemek, çay gibi ihtiyaçlar sebebiyle ya da dinlenmek için belli bir zamana ihtiyacı vardır. Ara dinlenmesi 4857 sayılı İş Kanununun 68. maddesinde düzenlenmiştir. Anılan hükümde ara dinlenme süresi, günlük çalışma süresine göre kademeli bir şekilde belirlenmiştir. Buna göre dört saat veya daha kısa süreli günlük çalışmalarda ara dinlenmesi en az onbeş dakika, dört saatten fazla ve yedibuçuk saatten az çalışmalar için en az yarım saat ve günlük yedibuçuk saati aşan çalışmalar bakımından ise en az bir saat ara dinlenmesi verilmelidir. Uygulamada yedibuçuk saatlik çalışma süresinin çok fazla aşıldığı günlük çalışma sürelerine de rastlanılmaktadır. 4857 sayılı İş Kanununun 63. maddesi hükmüne göre günlük çalışma süresi 11 saati aşamayacağından, 68. maddenin belirlediği yedibuçuk saati aşan çalışmalar yönünden en az bir saatlik ara dinlenmesi süresinin, günlük en çok 11 saate kadar olan çalışmalarla ilgili olduğu kabul edilmelidir. Başka bir anlatımla günde 11 saate kadar olan çalışmalar için ara dinlenmesi en az bir saat, onbir saat ve daha fazla çalışmalarda ise en az birbuçuk saat olarak verilmelidir. İşçi, ara dinlenme saatinde tamamen serbesttir. Bu süreyi işyeri içinde ya da dışında geçirebilir. İşyerinde geçirmesi halinde bu süre içinde çalışmaya devam etmesi durumunda ara dinlenmesi verilmemiş sayılır. Ancak işçi işyerinde kalsa bile, ara dinlenmesi süresini serbestçe kullanabilir, bu süre içinde çalışmaya zorlanamaz. Ara dinlenmesi için ücret ödenmesi gerekmez. Ancak, bu süre işçiye dinlenme zamanı olarak tanınmamışsa, işçinin normal ücretinin ödenmesi gerekir. Bu sürenin haftalık 45 saati aşan kısmını oluşturması halinde ise, zamlı ücret ödenmelidir. Ara dinlenme süreleri kural olarak aralıksız olarak kullandırılır. Ara dinlenmesinin kullandırılması zorunlu ise de, bunun kullanılacağı zamanı belirlemek işverenin yönetim hakkıyla ilgilidir. İşçilerin tamamı aynı anda ara dinlenme zamanını kullanılabileceği gibi, belli bir plan dahilinde sırayla kullanmaları da mümkündür. Ancak ara dinlenme süresinin, işe, ara dinlenme süresi kadar geç başlama veya aynı süreyle erken bırakma şeklinde kullandırılması doğru olmaz. Ara dinlenme süresinin günlük çalışma içinde belli bir zamanda amaca uygun kullandırılması gerekir (Yargıtay 9.HD. 17.11.2008 gün 2007/ 35281 E, 2008/ 30985 K.). İş Kanununa İlişkin Çalışma Süreleri Yönetmeliğinin 3. maddesinin 2. fıkrasında, ara dinlenmelerinin ilkim, mevsim, yöredeki gelenekler ve işin niteliğine göre yirmidört saat içinde kesintisiz oniki saat dinlenme süresi dikkate alınarak verileceği hükme bağlanmıştır. Adı geçen yönetmeliğin 3. maddesinin 1. fıkrasında da ara dinlenme süresinin çalışma süresinden sayılmayacağı açıklanmıştır. Somut olayda; hükme esas alınan bilirkişi raporunda tanık anlatımlarına dayalı olarak davacının günlük 15 dakika ara dinlenmesi ile çalıştığı kabul edilip fazla çalışma süresi buna göre hesaplanmıştır. Burada davacının günlük fiili çalışmasının ise 12 saatin üzerinde olduğu kabul edilmiştir. Bu çalışma süresi ile yapılan işin niteliği dikkate alındığında sadece davacı tanık anlatımlarından hareketle 15 dakika ara dinleme yaptığının kabulü dosya içeriğine göre yerinde değildir. Dosyada bu anlatımları destekleyen başkaca delil de bulunmamaktadır. Hal böyle iken 1,5 saat yerine 15 dakika ara dinlenme süresine göre fazla çalışma hesabı isabetsiz olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}