{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı yanında 04/01/2002-15/02/2013 tarihleri aralığında ... Satış sorumlusu olarak çalıştığını, iş akdinin hiçbir gerekçe gösterilmeden işveren tarafından sonlandırıldığını, ... 5. İş Mahkemesi'nin 2013/264 esas sayılı dosyası üzerinden açtıkları işe iade davasının kabul ile sonuçlandığını, davacının davalı işyerinde 19/06/2013 tarihinde işe başlatıldığını, 26/07/2013 tarihinde yeniden iş akdine son verildiğini ve devamında tekrar işe iade davası açtıklarını ... 5. İş Mahkemesi'nin 2013/421 esas 2014/273 karar sayılı kararı ile davanın kabulüne karar verildiğini, kararın Yargıtay da onanarak kesinleştiğini, ancak gönderilen ihtarnameye rağmen bu kez davalı Şirketin işe başlatmadığını, müvekkiline işe başlatmama ve boşta geçen süre ücretini ödediğini, ancak kıdem ve ihbar tazminatını ödemediğini, ayrıca davacının fazla mesai, yıllık izin, genel tatil alacaklarının da ödenmediğini, en son brüt ücretinin 2.236,00TL olduğunu iddia ederek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının, davalı işyerinde 20/01/2006 tarihinde işe başladığını ve istifa etmesi nedeniyle 27/02/2013 tarihinde işten ayrıldığını, davacının ... Satış Sorumlusu değil şirket pazarlama departmanında yurtiçi satış bölümünde çalışan pazarlama elemanı olduğunu, davacının işverenin güven ve sadakatini kaybettiğini, bu nedenle işe başlatılmadığını, işe başlangıç tarihi, yapılan iş, çalışma süresi ve ücrete itiraz ettiklerini, alacakların zamanaşımına uğradığını, yıllık izinlerini kullandığını, fazla mesai ve genel tatil alacağının bulunmadığını, davacının iddialarının doğru olmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının davalı firmada ... satış sorumlusu olarak çalıştığı en son brüt maaşının 2.236,00 TL. olduğu iş akdinin bildirimsiz ve haksız nedenle feshedilmesi sebebiyle işe iade davası açtığı, davacının işe iadesine ilişkin verilen karara rağmen süresi zarfında işe başlatılmadığı, bu sürenin de eklenmesi suretiyle davacının toplam hizmet süresinin 11 yıl 4 ay 18 gün olarak kabulünün gerektiği, davacının iş akdinin bildirimsiz olarak haklı veya geçerli bir nedene dayanmadan feshedilmiş olması sebebiyle davacının kıdem ve ihbar tazminatına hak kazandığı, gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir sebeple sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada sözleşmenin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü, işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile ispatlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  İşçinin uzun süre yıllık izin kullandırılmadığı iddiaları karşısında 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31.maddesinde öngörülen davayı aydınlatma ödevi çerçevesinde hâkimin davacı işçiyi bizzat dinleyerek çalışma ve dinlenme süreleri konusunu açıklığa kavuşturması gerekir. Dairemizce uzun süre kavramı beş yıl ve daha fazla süre olarak değerlendirilmiş olup, kullandırılmadığı iddia edilen izin süresinin toplamda beş yıllık veya daha fazla olması halinde anılan hüküm çerçevesinde uygulama yapılmalıdır. Somut uyuşmazlıkta, davacı davalı işyerinde 04.01.2002-26.07.2013 tarihleri arasında 11 yıl 4 ay 18 gün süre ile çalışmış olup, dava dilekçesinde de hangi yıl veya dönem olduğuna ilişkin bir somutlaştırma yapılmaksızın kullandırılmayan yıllık izin ücretlerinin ödenmediğini iddia ederek izin alacağını talep etmiştir. Mahkemece, davacının hizmet süresine göre 188 gün ücretli izne hak kazandığı kabul edilerek yıllık izin ücreti hüküm altına alınmıştır. Davacının iddiası hayatın olağan akışına aykırı olduğundan, hakimin 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmesi gerekmektedir. Netice itibariyle Mahkemenin, hakimin davayı aydınlatma ödevi gözetilmeksizin eksik incelemeyle yazılı şekilde karar vermesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}