{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Mülga 2822 sayılı Toplu İş Sözleşmesi Grev ve Lokavt Kanunu’nun 61. maddesinde, “Toplu iş sözleşmesine dayanan eda davalarında ifaya mahkûm edilen taraf, temerrüt tarihinden itibaren, bankalarca uygulanan en yüksek işletme kredisi faizi üzerinden temerrüt faizi ödemeye de mahkûm edilir.” hükmü bulunmaktadır. Yürürlükteki 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu’nun 53/2. maddesinde de “Toplu iş sözleşmesine dayanan eda davalarında, temerrüt tarihinden itibaren işletme kredilerine uygulanan en yüksek faiz oranı uygulanır.” denilmiştir.Toplu iş sözleşmesinden doğan alacaklar yönünden; toplu iş sözleşmesinde belirlenen oranlarda ve tarihlerden itibaren faizin başlatılması ve temerrüt olgusunun aranmaması, yasa ve talebe göre işletme kredilerine uygulanan en yüksek faiz oranı uygulanması gerekmektedir.6772 sayılı Devlet ve Ona Bağlı müesseselerde Çalışan İşçilere İlave Tediye Yapılması Hakkındaki Kanunun 4. maddesine göre, ilave tediye alacağının ödeme zamanını, Bakanlar Kurulu belirler. Bakanlar Kurulunun kararı ile ilave tediye alacağı muaccel hale gelir. Ödeme zamanı belli taraflarca kararlaştırılmadığından, Borçlar Kanunu 101. maddesi uyarınca, temerrüt için alacaklının ihtarına gerek vardır. İlave tediye alacağı yasadan kaynaklandığından, talep halinde temerrüt tarihinden itibaren yasal faiz yürütülmesi gerekir.Toplu iş sözleşmelerinde bulunan 6772 sayılı Kanun maddesinin tekrarından ibaret hükümler, alacağın dayanağının ilgili kanun olduğu gerçeğini değiştirmeyeceğinden, bu durumlarda dahi yasal faize karar verilmelidir.Somut uyuşmazlıkta; davacı dava dilekçesinde talep konusu alacak kalemlerinin tümü için dava tarihinden itibaren banka mevduat faizi talep edilmiş, daha sonra ıslah dilekçesiyle aynı şekilde ücret ve sorumluluk zammı için faiz talebi yinelenirken ikramiye ve ilave tediye alacağı için dava tarihinden kanunî temerrüt faizi uygulanması talep edilmiş ve Mahkemece de bu alacak kalemleri için “işleyecek yasal temerrüt faiziyle birlikte” şeklinde tahsil hükmü kurulmuş ise de, bu hüküm infazda tereddüde mahal verebileceğinden hatalı olup, bu durum bozma sebebi ise de, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden taleple bağlılık kuralı, temyiz edenin sıfatı ile yasal düzenlemeler dikkate alınarak hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.SONUÇ: Temyiz olunan kararın hüküm fıkrasının 1 nolu bendinin “ikramiye ve ilave tediye” alacağına ilişkin paragrafının tamamen çıkarılarak yerine,“Brüt 2.582,20 TL. ikramiye ve ilave tediye alacağının dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine,” paragrafının yazılmasına ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}