{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkili şirkette yönetim kurulu üyesi ve genel müdürlük yapan davalı ...’ın şirket kasasından bir kısım paraları çektiği, daha sonra paraları iade etmediği halde tahsil makbuzu kesilmek suretiyle kayden borcun kapatılmaya çalışıldığı, 96.505,50 TL’nin davalı ... üzerinde kaldığı, davalı ...’un ise davacı şirket muhasebecisi olduğu ve söz konusu para iade edilmediği halde iade edilmiş gibi belge düzenlediği, şirket yetkililerine bilgi vermediğinden zarardan birlikte sorumlu olduğu iddiası ile şirket zararının davalılardan tahsilini talep etmiştir.Davalı Cevabının Özeti:Davalılar vekilleri, davanın reddi gerektiğini savunmuştur.İlk Derece Mahkeme Kararının Özeti:  Mahkeme, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kabulüne karar vermiştir.  İstinaf:Kararı davalı ... vekili istinaf etmiştir. Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun süresinde olmadığı gerekçesi ile süreden reddine karar verilmiştir. Temyiz:Kararı davalı ... vekili temyiz etmiştir.Gerekçe:6100 sayılı Hukuk Muhakemeleri Kanunu’nun 104. maddesine göre “Adli tatile tabi olan dava ve işlerde, bu Kanunun tayin ettiği sürelerin bitmesi tatil zamanına rastlarsa, bu süreler ayrıca bir karara gerek olmaksızın adli tatilin bittiği günden itibaren bir hafta uzatılmış sayılır.”Bu düzenleme adli tatile tabi olan dava ve işler için getirilmiş düzenlemedir. Aynı Kanun’un 103. maddesinde adli tatilde hangi işlerin görüleceği hüküm altına alınmıştır. Söz konusu maddenin birinci fıkrasının “ç” bendinde “Hizmet akdi veya iş sözleşmesi sebebiyle işçilerin açtıkları davalar”ın adli tatilde görüleceği düzenlenmiştir. Somut uyuşmazlıkta; dava, davacı şirkette hizmet akdi ile çalışan davalılar tarafından usulsüz işlemlerle şirketten alınan paraların iade edilmediği iddiası ile davacı şirketin uğradığı zararların davalılardan tazmini istemiyle işverence açılmıştır. HMK 103.maddesinin “ç” bendine göre işçi tarafından işverene karşı açılan ve adli tatilde görülebilecek bir dava olmadığından, HMK 104. madde düzenlemesine göre davalı ...’un 31/08/2017 tarihli istinaf başvurusunun süresinde olduğu kabul edilerek, davalının istinaf gerekçeleri doğrultusunda esastan inceleme yapılarak bir karar verilmesi gerekirken, davalının istinaf başvurusunun süreden reddine karar verilmesi hatalı olup bozmayı gerektirmiştir. SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}