{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 106, 114, 115)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin mülga Köy Hizmetleri Genel Müdürlüğü'ne bağlı ... İl Müdürlüğü'nde işe başladığı tarihten kadrolu işçi statüsüne geçirildiği 2001 yılına kadar geçici/mevsimlik işçi statüsünde çalıştığını, 2001 yılında kadrolu işçi statüsüne alındığını ancak mevsimlik işçilikte geçen sürelerin kıdem hesabında dikkate alınmadığını belirterek Köy Hizmetleri İl Müdürlüğü nezdinde geçici/mevsimlik işçi olarak işe başladığı tarihten daimi/kadrolu statüye geçtiği tarihe kadarki hizmet süresinin hesaplanarak belirlenecek derece ve kademeye intibakının yapılması gerektiğini ileri sürerek derece ve kademe intibakının yapılmasının gerektiğinin tespitini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davanın usulden reddinin gerektiğini, davacının davasının doğru hasma yöneltmediğini, dava açılmadığını, 6360 sayılı Büyükşehir Kanun ile İl Özel İdaresi'nin bütün hak ve borçlarıyla birlikte Büyükşehir Belediyesi'ne devredildiğini, açılan davanın ... Büyükşehir Belediye Başkanlığı'na yöneltilmesi gerektiğini beyanla davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne, davacının Mülga Van Köy Hizmetleri Müdürlüğünde (İl Özel İdaresi) geçici işçi statüsünde çalışmakta iken 02.02.2001 tarihinde daimi kadroya tüm hak ve alacakları ile birlikte geçirilmesi sırasında yapılan intibakının yanlış olduğunun ve 14.03.2008 tarihi itıbarıyla 8. derecenin 19. kademesinde olduğunun tespitine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe: 6100 sayılı Hukuk Muhakemeleri Kanununun 106. maddesi gereğince tespit davasının görülebilmesi için güncel hukuki yararın bulunması (6100 s.lı HMK 106/2 m) ve dava sonuçlanıncaya kadar da güncelliğini kaybetmemesi gerekir. 6100 sayılı Kanun'un 114/1-h. maddesine göre ise, hukuki yarar dava şartıdır. \"Mahkeme, dava şartlarının mevcut olup olmadığını, davanın her aşamasında kendiliğinden araştırır. Taraflar da dava şartı noksanlığını her zaman ileri sürebilirler (HMK 115/1). Mahkeme, dava şartı noksanlığını tespit ederse davanın usulden reddine karar verir. Dosya kapsamına göre; davacının 14.03.2008 tarihinde emekli olarak işten ayrıldığı ve fiili çalışmasının sona erdiği, dava dilekçesinde edaya ilişkin bir talebinin bulunmadığı, bu nedenle dava tarihi itibarıyla fiilen çalışması bulunmayan davacının, derece ve kademe intibakının yanlış yapıldığının tespiti yönündeki talebinde hukuki yararı bulunmamaktadır. Her ne kadar benzer nitelikte açılan bazı davalarda Yargıtay 9. Hukuk Dairesi tarafından davacının alacağı ücretin yaşlılık aylığına etkisi nedeni ile tespit davası açılmasında hukuki yarar bulunduğu kabul edilmiş ise de somut olayda davacı, yaşlılık aylığına esas kazancın ve dolayısıyla emeklilik aylığının etkisi nedeniyle bu tespit davası açtığını ileri sürmemiştir. Başka bir anlatımla, davacı bu tespit davasını açarken güncel hukuki yararın varlığı noktasında yaşlılık aylığı ile ilgili bir bağlantı kurmamıştır. Keza, Sosyal Güvenlik Kurumu'nun taraf olmadığı tespit davasında alınacak kararın, davada taraf olarak yer almayan Sosyal Güvenlik Kurumu açısından kesin hüküm teşkil etmesi ve böylece ikinci kez bir dava açılmasını önlemesi de mümkün değildir. Bu nedenlerle, davacının eda davası açma imkanı varken söz konusu tespit davası açmasında güncel hukuki yararının bulunmadığı ve dava şartı yokluğu nedeniyle davanın reddine karar verilmesi gerekirken eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesisi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}