{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davalıya ait değişik işyerlerinde laboratuvar teknisyeni ve kantarcı olarak çalışan davacının, ... İli dışındaki işyerlerinde şantiyelerde kaldığını, haftanın yedi günü çalıştığını, haftada en az üç gün 07.00-23.00 saatleri arasında çalıştığını, diğer günlerde çalışma saatlerinin 07.00-19.30 saatleri arasında olduğunu, dinlenme ve yemek araları düşüldüğünde en az üç gün 14 saat, diğer günler 11,5 saat çalıştığını, Hatay İlindeki işyerlerinde haftanın yedi günü çalıştığını, iki haftada bir hafta tatili kullandığını, çalışma saatlerinin 07.30-19.30 saatleri arasında olduğunu, en son net ücretinin 1.635,00 TL olduğunu, ödenmeyen 2105 yılı Mayıs ayına ait 9 günlük ücretinin bulunduğunu, dini bayramlarda 2 gün, diğer milli bayramların tamamında çalıştığını, yıllık izinlerinin kullandırılmadığını, söz konusu edilen çalışmalarının karşılığının ödenmediğini, 28.04.2015 tarihinde çalışmaya devam ettiği halde Sosyal Güvenlik Kurumu'na ayrılış bildirimi yapıldığını öğrendiğini, bu durumu kuruma bildirdiğini, bunun üzerine işten çıkarıldığını, işverene hak ve alacaklarının ödenmesi için ihtarname gönderdiğini, ihtarnameye cevap vermeyen işverenin, davacıyı yeniden işe başlatmamış olmasına rağmen kuruma giriş bildiriminde bulunduğunu, işyerinde çalışanlara matbu ibranamelerin baskıyla imzalatıldığını iddia etmiş kıdem ve ihbar tazminatı, yıllık izin, ulusal bayram genel tatil günleri, fazla çalışma, hafta tatili, kötü niyet tazminatı ve ücret alacaklarının hüküm altına alınmasına karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, taleplerin zamanaşımına uğradığını, davanın belirsiz alacak davası olarak görülemeyeceğini, çalışmalarının aralıksız olmadığını, işten çıkarılmasıyla ilgili iddialarının gerçek olmadığını, işyerinin muhasebe servisince yanlışlıkla grup şirketlerden birisine girişinin gösterildiğini, hata fark edilince bu şirketten çıkışının verildiğini, davacının kötü niyetli olarak dava açtığını, davacının işten çıkartılmadığını, çalışma başarı ve isteğinde görülen düşüş üzerine kendisine 2 aylık birikmiş izinlerini kullanması ve dinlenmesi için iki ay ücretli izin verildiğini, uzun yıllardır davalı işveren yanında çalışan ve yeni kurulan iş yerinde laboratuvarda görevlendirilen davacıya ihtiyaç varken işten çıkarılması için bir sebep bulunmadığını, davacının da izin kullanmayı kabul ettiğini, işverenin İş Kurumu'ndan gelen tebligat üzerine davacının hareket tarzından haberdar olduğunu, bunun üzerine davacıya işten çıkarılmadığı, izin bitiminde işe başlaması gerektiği yönünde ihtarname gönderildiğini, tebellüğ etmesine rağmen davacının her hangi bir cevap vermediğini, izin bitimi işe başlamadığını, bunun üzerine davacıya yeni bir ihtarname gönderilerek 15.07.2015 tarihinde ayrılışının bildirildiğini, işten kendisi ayrılan davacının kıdem ve ihbar tazminatını hak edemeyeceğini, ödenmeyen çalışma ücretinin bulunmadığını, en son aylık ücretinin brüt 1.071,00 TL olduğunu, ücretin imzalı ücret bordrolarıyla sabit olduğunu, kullandırılmayan yıllık izin hakkının bulunmadığını, ... İlindeki şantiyenin 18.12.2009 ve 01.04.2010 ve 01.12.2010-01.04.2011 tarihleri arasında kapalı olduğunu ve her hangi bir çalışma yapılmadığını, bu hususun bir Yargıtay ilamı ile de sabit olduğunu, davacının her hangi bir fazla çalışma ücreti alacağının bulunmadığını, bordrolar ve hesap pusulalarının ihtirazı kayıt konulmaksızın imzalandığını, laboratuvar görevlisinin yaptığı işin günlük 3-4 saatlik bir çalışma gerektirdiğini, taleplerin hayatın olağan akışına da aykırı olduğunu savunmuş davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf talebinin kısmen kabulü ile davacının fiilen işi bırakmak suretiyle iş sözleşmesinin davacı tarafından haklı nedenle feshedildiği kabul edilerek kıdem tazminatı talebinin kabulüne, ihbar ve kötüniyet tazminatlarının reddine, fazla mesai, hafta tatili ve yıllık ücretli izin alacaklarının kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı taraf vekilleri süresinde temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, feshin kimin tarafından yapıldığı ve iş aktinin feshinin haklı nedene dayanıp dayanmadığı ile fazla çalışma, hafta tatili, ulusal bayram genel tatil ücreti ve yıllık izin ücreti alacağı bulunup bulunmadığı noktalarında toplanmaktadır. Davacı vekili müvekkilinin çalışmaya devam ettiği halde davalı işverenin 28.04.2015 tarihinde Sosyal Güvenlik Kurumu'na işten çıkış bildirimini yaptığını öğrendikten sonra davalı işvereni Sosyal Güvenlik İletişim Merkezi olan 170 nolu hattına şikayet ettiği için 09.05.2014 tarihinde işten haksız ve bildirimsiz olarak çıkarıldığını iddia etmiş, davalı işveren de işten çıkışının sehven yapıldığını, davacının fiilen çalışmaya devam ettiğini savunmuştur.  Davalı yanca dava tarihi olan 01.06.2015 tarihinden sonra 02.07.2015 tarihli ihtarname ile davacıya iş aktinin sonlanmadığı 2 aylık ücretli izin verildiğinin belirtildiği, ancak dosyada yıllık izin formlarının bulunmadığı, davacı tanıklarının da işler azaldığı için davacının işten çıkartıldığını beyan ettiği, tüm dosya kapsamından davacının iş aktinin işveren tarafından haksız feshedildiği ve ihbar öneli kullandırılmadığı anlaşıldığından kıdem ve ihbar tazminatının kabulüne karar verilmesi gerekirken Bölge Adliye Mahkemesince davacı tarafından haklı nedenle feshedildiği kanaatine varılarak ihbar tazminatının reddine karar verilmesi hatalıdır.  3-Davacının, fazla çalışma, hafta tatili, ulusal bayram genel tatil ücreti ve yıllık izin ücreti alacağı bulunup bulunmadığı taraflar arasında uyuşmazlık bulunmaktadır.  Dosya içeriğinden, ... İlindeki şantiyenin 18.12.2009 ve 01.04.2010 ve 01.12.2010-01.04.2011 tarihleri arasında kapalı olduğu ve çalışma olmadığı anlaşılmaktadır. Fazla çalışma ücreti, hafta tatili ücreti ve ulusal bayram genel tatil ücreti alacaklarının bu çalışılmayan 18.12.2009 ve 01.04.2010 dönemi için 3 ay 14 gün, 01.12.2010-01.04.2011 dönemi için 4 aylık süre dışlanarak belirlenmesi gerekirken Bölge Adliye Mahkemesince bu dönemler için 3’er ay dışlanarak hesaplama yapılması da hatalıdır. Mahkemece, davacının çalışma süresine göre 170 günlük yıllık ücretli izin alacağı olduğu kabul edilmiş ise de, işyerinde çalışma olmayan ve işçilerin serbest kaldığı 18.12.2009 ve 01.04.2010 ve 01.12.2010-01.04.2011 tarihleri arasında işçilere ücret ödendiği dikkate alındığında, o yıllarda hak edilen yıllık izinlerin ücret ödenen bu serbest kalınan sürelerde kullanıldığının kabul edilmesi ve talebin bu çalışılmayan sürelere göre yeniden değerlendirilmesi gerekmektedir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}