{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, hüküm altına alınan alacakların faiz başlangıç tarihleri konusunda uyuşmazlık bulunmaktadır.  Somut uyuşmazlıkta davacı tarafından davalılar ihtarname ile temerrüde düşürülmüş olduğundan, temerrüt ihtarnamesine konu alacakların faiz başlangıç tarihlerinin temerrüt tarihinden itibaren hüküm altına alınmaması hatalı olup bozma sebebi ise de, bu husus yeniden yargılamayı gerektirmediğinden, kararın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur. SONUÇ:Temyize konu Bölge Adliye Mahkemesi kararının hüküm fıkrasının B bendinin 2. maddesinin ve 7. maddesinin çıkartılarak yerlerine; “2-Davacının brüt 1.591,52 TL ihbar tazminatı alacağının 1,00 TL'sinin temerrüt tarihleri olan davalı ... Kömürü yönünden 12.07.2013, davalı ... İnşaat A.Ş. yönünden ise 13.07.2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen, bakiye 1.590,52 TL'sinin temerrüt tarihi olan 12.07.2013 tarihinden itibaren işleyecek yasal faizi ile birlikte sadece davalı Türkiye Taş Kömürü'nden tahsili ile davacıya ödenmesine, 7-Davacının brüt 2.785,16 TL ücret alacağının 1,00 TL'sinin temerrüt tarihleri olan, davalı ... Kömürü yönünden 12.07.2013, davalı ... İnşaat A.Ş. Yönünden ise 13.07.2013 tarihinden itibaren bankalarca mevduata uygulanan en yüksek faizi ile birlikte davalılardan müştereken ve müteselsilen, bakiye 2.784,16 TL'sinin temerrüt tarihi olan 12.07.2013 tarihinden itibaren bankalarca mevduata uygulanan en yüksek faizi ile birlikte sadece davalı ... Kömürü'nden tahsili ile davacıya ödenmesine,” yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının isteği halinde ilgilisine iadesine, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19/01/2021 tarihinde oybirliği ile karar verildi."
}