{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6356 S. K. m. 23, 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... Belediye Başkanlığı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı idare işyerinde 2010-2014 yılları arasında çalıştığı, ... sendikası üyesi ve işyeri temsilcisi olduğu, iş sözleşmesinin feshi nedeniyle açtığı işe iade davasında işe iade karar verildiği ve işe başlama talep ettiği halde işe başlatılmayarak iş sözleşmesinin feshedildiği iddiası ile kıdem ve ihbar tazminatı, yıllık izin ücreti, işe başlatmama tazminatı ve boşta geçen süre ücreti alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekilleri, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkeme, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kabulüne karar vermiştir.  İstinaf:  Kararı davalı ... vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı ... Belediye Başkanlığı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında sendika temsilcilik süresince ödenecek ücret ve sosyal hakları alacağı (boşta geçen süre ücreti) konusunda uyuşmazlık bulunmaktadır.  6356 sayılı Sendikalar Kanunu’nun 23.maddesinde sendika yöneticiliğinin güvencesi, 24.maddesinde ise işyeri sendika temsilciliğinin güvencesi ve feshe karşı korunması ele alınmıştır.  23. Madde de; “(1) İşçi kuruluşunda yönetici olduğu için çalıştığı işyerinden ayrılan işçinin iş sözleşmesi askıda kalır. Yönetici dilerse işten ayrıldığı tarihte iş sözleşmesini bildirim süresine uymaksızın veya sözleşme süresinin bitimini beklemeksizin fesheder ve kıdem tazminatına hak kazanır. Yönetici, yöneticilik süresi içerisinde iş sözleşmesini feshederse kıdem tazminatı fesih tarihindeki emsal ücret üzerinden hesaplanır.  (2) İş sözleşmesi askıya alınan yönetici; sendikanın tüzel kişiliğinin sona ermesi, seçime girmemek, yeniden seçilmemek veya kendi isteği ile çekilmek suretiyle görevinin sona ermesi hâlinde, sona erme tarihinden itibaren bir ay içinde ayrıldığı işyerinde işe başlatılmak üzere işverene başvurabilir. İşveren, talep tarihinden itibaren bir ay içinde bu kişileri o andaki şartlarla eski işlerine veya eski işlerine uygun bir diğer işe başlatmak zorundadır. Bu kişiler süresi içinde işe başlatılmadığı takdirde, iş sözleşmeleri işverence feshedilmiş sayılır.  (3) Yukarıda sayılan nedenler dışında yöneticilik görevi sona eren sendika yöneticisine ise başvuruları hâlinde işveren tarafından kıdem tazminatı ödenir. Ödenecek tazminatın hesabında, işyerinde çalışılmış süreler göz önünde bulundurulur ve fesih anında emsalleri için geçerli olan ücret ve diğer hakları esas alınır. İşçinin iş kanunlarından doğan hakları saklıdır.”  24. Madde de; “(1) İşveren, işyeri sendika temsilcilerinin iş sözleşmelerini haklı bir neden olmadıkça ve nedenini yazılı olarak açık ve kesin şekilde belirtmedikçe feshedemez. Fesih bildiriminin tebliği tarihinden itibaren bir ay içinde, temsilci veya üyesi bulunduğu sendika dava açabilir.  (2) Dava basit yargılama usulüne göre sonuçlandırılır. Mahkemece verilen kararın temyizi hâlinde Yargıtay kesin olarak karar verir.  (3) Temsilcinin işe iadesine karar verilirse fesih geçersiz sayılarak temsilcilik süresini aşmamak kaydıyla fesih tarihi ile kararın kesinleşme tarihi arasındaki ücret ve diğer hakları ödenir. Kararın kesinleşmesinden itibaren altı iş günü içinde temsilcinin işe başvurması şartıyla, altı iş günü içinde işe başlatılmaması hâlinde, iş ilişkisinin devam ettiği kabul edilerek ücreti ve diğer hakları temsilcilik süresince ödenmeye devam edilir. Bu hüküm yeniden temsilciliğe atanma hâlinde de uygulanır.  (4) İşveren, yazılı rızası olmadıkça işyeri sendika temsilcisinin işyerini değiştiremez veya işinde esaslı tarzda değişiklik yapamaz. Aksi hâlde değişiklik geçersiz sayılır.  (5) Bu Madde hükümleri işyerinde çalışmaya devam eden yöneticiler hakkında da uygulanır.” düzenlemesine yer verilmiştir.  Somut uyuşmazlıkta; Davalı belediye alt işvereni olan davalı şirket işyerinde çalışırken işyerinde yetkili sendika tarafından 28/03/2013 tarihinde işyeri sendika baş temsilcisi olarak atanan ve 6356 sayılı Kanunun 24/3. maddesinden faydalanacak durumda olan davacının iş sözleşmesinin 30/09/2014 tarihinde feshedilmesi nedeniyle açtığı işe iade davasında, davacının alt işveren işyerinde işe iadesine, işyerinde geçerli toplu iş sözleşmesinin 13.maddesi gereğince davacıya 16 aylık ücret tutarında tazminat ödenmesine, temsilcilik süresini aşmamak kaydıyla fesih tarihi ile kararın kesinleşme tarihi arasındaki ücret ve diğer haklarının ödenmesine, kesinleşme tarihinden itibaren 6 iş günü içinde işe başvurması şartıyla ve altı iş günü içinde işe başlatılmaması halinde iş ilişkisinin devam ettiği kabul edilerek ücret ve diğer haklarının temsilcilik süresince ödenmesi gerektiğinin tespitine karar verilmiş, bunun üzerine davacı işe iade kararının kesinleşmesini öğrenme tarihinden itibaren 6 iş günü içinde işe başlatma talebinde bulunmuş ise de işe başlatılmamıştır. Davacı işe iade kararı ile tespit edilen ve ödenmeyen tazminat ve ücretleri ile iş sözleşmesinin feshine dayalı alacakları dava konusu etmiştir.  Dava konusu edilen ücret alacaklarının hesaplanacağı sürenin belirlenmesi ve feshe bağlı hakların doğup doğmadığının, doğmuş ise hangi tarihte olduğunun belirlenebilmesi bakımından sendika temsilciliğinin devam edip etmediğinin, sona ermiş ise hangi tarihte sona erdiğinin belirlenmesi önem arz etmektedir. Bu hususta incelenmesine gerek görülen ve mahallinden istenen kayıtlara göre davacının sendika şube sekreteri unvanı ile ücretli sendika yöneticisi olarak atandığı 01/05/2015 tarihine kadar sendika baş temsilcilik görevinin devam ettiği anlaşılmıştır.  Sendika temsilcisi olarak 6356 sayılı Yasanın 24.maddesinde düzenlenen güvenceden yararlanmakta iken profesyonel yönetici olarak atanan davacı açısından aynı zamanda 23.maddede düzenlenen yönetici güvencesi hükümlerinin uygulanması söz konusu olacaktır.  6356 sayılı Yasanın 24.maddesinde düzenlenen sendika temsilcilik güvencesi hükümlerine göre kesinleşen işe iade kararı ile başvuru şartına gerek kalmaksızın fesih geçersiz hale gelecek, 6 iş günü içinde başvurması halinde ise sendika temsilcilik süresini aşmamak kaydıyla iş ilişkisinin devam ettiği kabul edilecektir. Öte yandan aynı yasanın 23.maddenin 1.fıkrasına göre sendika yöneticiliğine atanma halinde iş sözleşmesi askıda kalacak olan yönetici dilerse işten ayrıldığı tarihte iş sözleşmesini bildirim süresine uymaksızın veya sözleşme süresinin bitimini beklemeksizin feshederek kıdem tazminatını alabilecektir.  İşe iade kararı ile sendika temsilcilik süresini aşmamak üzere kesinleşme tarihine kadar doğan ücret ve sosyal hakların ödenmesine karar verilmiştir. Davacının 01/05/2015 tarihinde profesyonel sendika yöneticisi olarak atanması nedeniyle sendika temsilcilik görevi sona ermiştir. Bu durumda davacının fesih tarihinden sendika temsilicik süresinin sona erdiği 01/05/2015 tarihine kadar doğan ücret ve sosyal hakları hesaplanarak hüküm altına alınması gerekir iken, sendika temsilcilik süresini aşar şekilde ücret ve sosyal hakları hüküm altına alan kararda isabet görülmemiştir.  3-Davacının iş sözleşmesinin feshedilip feshedilmediği, feshedilmiş ise davacı tarafından mı işveren tarafından mı feshedildiği, davacının kıdem ve ihbar tazminatına hak kazanıp kazanmadığı hususu bir diğer uyuşmazlık konusudur.  6356 sayılı yasanın 23 ve 24.maddelerindeki düzenleme ile yukarıda açıklanan hususlar birlikte değerlendirildiğinde, 24. maddenin 3. fıkrasına göre işe iade kararının kesinleşmesi ile ayrıca bir başvuru şartına gerek kalmaksızın işveren feshi geçersiz hale gelmiştir. İş sözleşmesi devam eden davacının profesyonel sendika yöneticisi olarak atandığı 01/05/2015 tarihinde 23.maddenin 1.fıkrasına göre ise iş sözleşmesi askı haline geçmiştir. Profesyonel yönetici olarak atanan işçi isterse atandığı tarihte veya askı hali devam etmekte iken sözleşmeyi feshederek kıdem tazminatı talep edebilecek olduğu halde, iş sözleşmesinin askı haline geçmesinden sonra dava tarihine kadar olan dönemde sözleşmenin feshine yönelik bir beyan yada irade ortaya konulmamıştır. 11/04/2016 tarihinde açılan bu dava ile feshe bağlı kıdem ve ihbar tazminatı ile yıllık izin ücreti alacaklarının tahsili talebinde bulunan davacı böylelikle fesih iradesini ortaya koymuş olmakla, iş sözleşmesinin davacı tarafından 6356 sayılı yasanın 23.maddesinin 1.fıkrasına göre dava tarihinde feshedildiğinin kabul edilmesi gerekir.  Hal böyle olunca, iş sözleşmesini fesheden davacının kıdem tazminatının hüküm altına alınması isabetlidir. Ne var ki sözleşmeyi fesheden davacının ihbar tazminatı talep etme hakkı bulunmadığından ihbar tazminatı talebinin reddine karar verilmesi gerekir iken yanılgılı değerlendirme ile yazılı şekilde verilen karar hatalı olmuştur.  4-Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun 23. maddesinin birinci fıkrasının son cümlesine göre \"Yönetici, yöneticilik süresi içerisinde iş sözleşmesini feshederse kıdem tazminatı fesih tarihindeki emsal ücret üzerinden ödenir\". İş sözleşmesinin davacı tarafından dava tarihi olan 11/04/2016 tarihinde feshedildiği kabul edilerek, iş sözleşmesinin profesyonel yönetici olarak atanma tarihinde askı haline geçtiği de gözetilerek belirlenecek çalışma süresi ve aylık ücret miktarı üzerinden kıdem tazminatı ve yıllık izin ücreti hesaplanarak hüküm kurulması gerekir iken, iş sözleşmesinin işverence işe başlatılmayarak 16/01/2016 tarihinde feshedildiği kabulüne göre hesaplama yapan raporu hükme esas alan kararda isabet görülmemiş ise de temyiz edenin sıfatına göre bu husus bozma nedeni yapılmamıştır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}