{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi’nce verilen 23.05.2012 tarih ve 2011/209-2012/104 sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin DURU ibareli 1-6, 8, 10, 12-18, 20-28, 34-40, 42-45. sınıf ürün ve hizmetleri içeren, 23.05.2005/40489; 9.11.2004/2436940; 11.10.2004/33187; 03.11.1996/94908; 10.02.1998/191145; 02.08.1989/117640,23.11.1994/83158; 09.02.1995/158035; 02.09.1989/117640, 23.11.1994/83158; 03.11.1996/94908; 23.05.1991/123783; 15.03.1993/140995; 23.11.1994/83158; 15.09.1994/156024; 27.09.1994/154121; 08.02.1995/158036; 09.02.1995/158035; 09.02.1995/158034; 24.07.1995/161946; 16.04.1996/169203; 15.10.1996/175698; 24.01.1997/181647; 10.11.1997/191071; 10.02.1998/191145; 01.07.1999/10599; 19.06.2000/12203; 05.07.2000/13732; 10.08.2000/16727; 10.08.2000/16728; 03.04.2001/6024; 15.06.2001/11520; 23.08.2002/21429; 06.11.2002/28570; 17.04.2003/9045; 11.10.2004/33187; 09.11.2004/36940; 23.09.2005/40489 sayılı markaların sahibi olduğunu, davalının 17.12.2009 tarihinde DURU+ŞEKİL(elektrikli çaydanlık resmi) ibareli 11. sınıfta yer alan çay pişirme makineleri ürünlerini içeren marka tescil başvurusunda bulunduğunu, bunun üzerine müvekkilinin kötüniyet, iltibas ve tanınmışlık vakıalarına dayanarak başvurunun reddi istemiyle itirazda bulunduğunu, Markalar Dairesi ve nihai olarak YİDK'nın 2011/M-4074 sayılı kararıyla başvuru kapsamında yer alan ürünler itibariyle 556 sayılı KHK'nın 8/I-b ve 8/4. maddesinde yazılı koşulların oluşmadığı gerekçesiyle itirazı reddettiğini, kararın haksız ve hukuka aykırı olduğunu, başvurunun tescilinin müvekkilinin DURU ibareli markalarıyla iltibasa sebebiyet vereceği gibi onların tanınmışlığından haksız yarar sağlayacağı, itibar ve ayırt edici karakterini zedeleyebileceğini ileri sürerek, itirazların reddine dair YİDK kararının iptaline, davalı adına tescil olunan markanın hükümsüzlüğü ile sicilden terkinine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı markalarının yargılama konusu davalıya ait başvuru kapsamındaki çay pişirme makineleri ürünlerini içermediğini, davacının markasının sabun ürünleriyle ilgili tanınmışlığının olduğunu, bu ürünlerin başvuru kapsamında yer alan ürünle bir ilgisinin ve bağlantısının bulunmadığını, kaldı ki davalı şirketin hâlihazırda çay pişirme makineleri ürünlerini içeren 2004/32651 sayılı DURU ibareli markasının TPMK nezdinde tescilli bulunduğunu, davalının kötüniyetle başvuru yaptığını gösterir kanıt bulunmadığını, itirazın kabulü için 556 sayılı KHK'nın 8. maddesindeki koşulların oluşmadığını savunarak davanın reddine karar verilmesini istemiştir.  Davalı şirket cevap dilekçesi sunmamış ve duruşmalara katılmamıştır.  Mahkemece, iddia, savunma, toplanan deliller ve tüm dosya kapsamına göre, dava konusu başvurunun sahibi olan şirketin DURU ibareli, 11.sınıftaki çay pişirme makineleri ürünlerini de içeren 07.10.2004 gün ve 2004/32651 sayılı markasının TPMK nezdinde tescilli bulunduğu ve davalı şirket tarafından markanın kullanılmakta olduğu, davacı markaları ile davalının çay pişirme makinelerini içeren markasının 2004 yılından bu yana birlikte yan yana yaşadıkları, davalının önceki tarihli markası ile davacının markalarının içerdikleri ürünler itibariyle kullanımla birbirinden bağımsızlaştıkları, piyasada ayrı ayrı tutundukları, başvuru konusu işaret ile redde mesnet markalar DURU ibaresi itibariyle sescil ve anlamsal olarak benzer olmalarına rağmen, kapsadıkları malların farklılığı sayesinde ayrı işaretler olarak ortalama tüketiciler tarafından anlaşılabilir hâle geldikleri, davacı markasının sınırlı biçimde temizlik ürünleri sektöründe elde ettiği tanınmışlık yahut bilinirlikten doğan imajın çay pişirme makineleri ürünlerine transferinin mümkün olmadığı, davacı markasının tanınmışlığından istifade etmek suretiyle toplumun dikkatini çekmek ve onun temsil ettiği imaj ve güvenin, hiç bir masraf ve çaba harcanmadan kendi ürün veya hizmetlerine devrini sağlama olanağının bulunmadığı, öte yandan dava konusu başvurunun sahibi olan şirketin DURU ibareli, 11.sınıftaki çay pişirme makineleri ürünlerini de içeren 07.10.2004 gün ve 2004/32651 sayılı markasının TPMK nezdinde tescilli bulunduğu ve davalı şirket tarafından markanın kullanılmakta olduğu, son başvuru konusu işaretin de DURU esas ve ayırt edici unsurlu olduğu, bu hâlleriyle davacının DURU ibareli markasıyla redde mesnet DURU ibareli davacı markalarının yanyana kullanıldıkları, davalının öteden beri son başvuru konusu mal ve hizmetleri de içerecek biçimde kullandığı, işletmesi ile özdeşleşmiş asli unsurlarını içeren, işletmesel köken itibariyle önceki tescilli markaları ile bağlantılı olduğu mesajını açık biçimde veren, önceki markaların serisi olarak algılanmasında tereddüt bulunmayan, asli unsur yanında bazı ekler de içeren yeni ve seri bir marka tescil ettirme hakkının bulunduğu (Dairemiz 19.09.2008 gün ve E.2007/7547, K.2008/10251; 14.11.2008 gün ve E.2008/11505, K.2008/12839 sayılı kararları.), başvuru konusu işaretin de davalının önceki markalarının serisi mahiyetinde olduğu, son başvurunun önceki markanın kapsamında olan yargılama konusu 11.sınıftaki çay pişirme makinelerini aynen içerdiği gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin aşağıdaki bent dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Dava, YDİK kararının iptali ile markanın hükümsüzlüğü istemine ilişkindir. Mahkemece davalı başvurusu olan ''DURU+şekil'' ibareli marka ile davacı markaları arasında 556 sayılı KHK’nın 8/1-b maddesi kapsamında sescil ve anlamsal yönden benzerlik bulunmasına rağmen, kapsadıkları malların farklılığı sayesinde karıştırılma tehlikesinin bulunmadığı, ayrıca davalının başvuru yaptığı mal ve hizmetler yönünden aynı sınıfta 07.10.2004 tarih 2004/32651 sayılı markasının bulunması ve dolayısıyla davalının önceki markasının serisi mahiyetinde olduğu gerekçesiyle davanın reddine karar verilmiştir. 556 sayılı KHK'nın m.8/1-b hükmü uyarınca, tescil için başvurusu yapılan marka, tescil edilmiş veya tescili için daha önce başvurusu yapılmış bir marka ile aynı veya benzer ise ve tescil edilmiş veya tescili için başvurusu yapılmış bir markanın kapsadığı mal ve/veya hizmetlerle aynı veya benzer ise, tescil edilmiş veya tescili için başvurusu yapılmış markanın halk tarafından karıştırılma ihtimali varsa ve bu karıştırma ihtimali tescil edilmiş veya tescil için başvurusu yapılmış bir marka ile ilişkili olduğu ihtimalini de kapsıyorsa, marka sahibinin itirazı üzerine başvurunun reddine karar verilir. Somut olayda mahkemece başvuru markası ile redde mesnet markalar arasında 556 sayılı KHK'nın 8/1-b hükmü anlamında benzerlik bulunmadığı, ayrıca davalının müktesep hakkının bulunduğu ve tanınmış markaya zarar verecek şekilde bir kullanımında bulunmadığı gerekçesiyle davanın reddine karar verilmiş ise de, davalının müktesep hakkını oluşturduğu belirtilen 2004/32651 sayılı marka kayıtlarının incelenmesinde ''DURU'' ibareli 11. sınıftaki markanın hükümsüz kılındığı, ayrıca davacının ''DURU'' ibareli markasının tescilli olduğu 21. sınıftaki mallar ile davalının başvuru markasının bulunduğu 11. sınıftaki mal ve/veya hizmetler yönünden aynı ve/veya benzerlik bulunduğu anlaşılmaktadır. Bu durumda, başvuru markasının kapsamındaki mal veya hizmetler arasındaki kapsadığı mal ve hizmetler ile davacının redde mesnet markalarının benzerlik hususu değerlendirilmeden müktesep hakka dayanak teşkil eden davalı markasının hükümsüz kılınması ile davacının ''DURU'' ibareli markasının tanınmışlığından yararlanma durumunun bulunup bulunmadığı da değerlendirilip tartışılmadan eksik incelemeye dayalı davanın reddine karar verilmesi doğru olmamış, kararın davacı yararına bozulması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentlerde açıklanan nedenlerle, davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}