{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan anneleri ...’un maliki olduğu 252, 511, 546, 636, 637, 666 ve 777 parsel sayılı taşınmazlarını oğlu olan davalıların murisi Hamit’e satış suretiyle devrettiğini, temlikin kız çocuklarından mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, tapu kayıtlarının iptali ile miras payları oranında adlarına tescile, olmadığı takdirde bedele karar verilmesini istemişlerdir.  Davalılar, hak düşürücü ve zamanaşımı sürelerinin geçtiğini, satışın gerçek olup bedelin ödendiğini belirterek, davanın reddini savunmuşlardır.  Mahkemece, davanın reddine ilişkin verilen karar, Dairece son kez, ‘...Somut olayda dava konusu taşınmazların resmi akitte gösterilen satış bedelleri ile gerçek değerleri arasındaki fahiş farkın keşfen saptandığı, miras bırakanın genellikle davalıların murisi ile birlikte yaşadığı, malvarlığının önemli bölümünü teşkil eden dava konusu taşınmazları oğluna satmasını gerektirir haklı ve makul bir nedeninin bulunmadığı, bunun yanında mahkeme kararında belirtilen dava dosyalarına konu taşınmazların muris ... ile ilgisinin olmayıp eşi ...’tan intikal eden taşınmazlara ilişkin olduğu ve eldeki dosyayı etkiler nitelikte olmadığı, tanık anlatımları ve toplanan diğer tüm deliller dikkate alınarak, taşınmazların muris tarafından oğlu Hamit’e bedelsiz olarak mirastan mal kaçırma amacıyla temlik edildiği sonucuna varılmaktadır. Hâl böyle olunca; davanın kabulüne karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı biçimde hüküm kurulması doğru değildir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılamanın sonucunda davanın kabulüne karar verilmiştir.  Karar, davalılar tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalılar vekili Avukat ... ile temyiz edilen davacı ... vekili Avukat ... geldiler, davetiye tebliğine rağmen temyiz edilen davacı ... vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalıların yerinde bulunmayan temyiz itirazının reddi ile usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00.-TL. duruşma vekâlet ücretinin ve aşağıda yazılı 27.066.00. TL bakiye onama harcının temyiz eden davalılardan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}