{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, dava konusu 215 ada 1 parsel sayılı taşınmazı (üzerinde otel bulunan) 15.07.2010 tarihinde bedelini ödeyerek satın aldığını, ancak o dönem eşi olan davalı ... adına tescil ettirdiğini, bu şekilde anılan taşınmazı davalıya bağışladığını, davalı ... ile kurdukları diğer davalı şirkete çekişmeli taşınmazın ayni sermaye olarak konulduğunu, bilahare ... ile boşandıklarını, boşandıktan sonra eski eşi ...’in evli iken kendisini aldattığını öğrendiğini, ...’e karşı açtığı manevi tazminat davasının sadakat yükümlülüğünü ihlal ettiği gerekçesiyle kabul edildiğini, davalı ...’in TBK’nun 295. maddesine aykırı hareket ettiğini ileri sürerek, tapu kaydının iptali ile adına tescilini istemiştir.  Davalılar, TBK’nun 297/1. fıkrası uyarınca davanın 1 yıllık hak düşürücü süre içerisinde açılmadığını, dava konusu taşınmazın evlilik birliği içerisinde yapılan birikim ile alındığını, davacı tarafından satın alınarak kendisine bağışlandığı iddiasının doğru olmadığını, usulsüz elde edilen belgeler ile açılan manevi tazminat davasındaki kabul kararının dikkate alınamayacağını, kaldı ki aldatma iddialarının da yersiz olduğunu, kabul etmediğini, temyiz incelemesinden kaçınmak için manevi tazminat davasının düşük bedelle açıldığını, bağıştan rücu koşullarının oluşmadığını belirterek davanın reddini savunmuşlardır.  Mahkemece, çekişmeli 215 ada 1 parsel sayılı taşınmazın davalı tarafından 3. kişi ...’den 15/07/2010 tarihinde satın alma ile edinildiği, akitte herhangi bir şerh bulunmadığı, ortada koşullu bir bağış bulunmadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu da ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddedilmiştir.  Karar, davacı vekili tarafından süresinde duruşma istemli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat ... ile temyiz edilen davalılar vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilenler vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}