{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 279, 280) (6100 S. K. m. 355, 369, 371)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen hükmün süresi içinde davalı ... ve vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili; dava dışı borçlu ... Marketim şirketi ile davacı banka arasında imzalanan 05/05/2014 tarihli genel kredi sözleşmesine davalılardan ...’nın da müşterek ve müteselsil kefil olarak imza koyduğunu, kredi sözleşmesinin 04/11/2016 tarihli ihtarnameyle kat edildiğini, ihtarnameye rağmen borcun ödenmemesi üzerine İzmir 26. İcra Müdürlüğü’nün 2016/17300 sayılı dosyası üzerinden icra takibine geçtiklerini, icra dosyasında alınan hacze ilişkin zabtın aciz vesikası mahiyetinde olduğunu, davalı borçlu ...’nın 16/06/2016 tarihinde ...,... Mahallesinde bulunan, tapuya 1170 ada, 3 parselde kayıtlı taşınmazın 8 nolu bağımsız bölümünü 180.000,00-TL gibi düşük bir bedelle diğer davalıya devrettiğini, davalılar arasındaki işlemin muvazaalı olduğunu belirterek, davalılar arasındaki tasarrufun iptaline, İzmir 26. İcra Müdürlüğü’nün 2016/17300 sayılı dosyası üzerinden davacı tarafa cebri icra yetkisi tanınmasına karar verilmesini talep ve dava etmiştir.  Davalı ... vekili; müvekkili ...’nın davacı banka ile kredi sözleşmesi imzalayan ve davanın yöneltilmesi gereken ... Marketim şirketinin müdürü olduğunu, diğer davalı ... ile müvekkili arasındaki tasarrufun mal kaçırma kastıyla yapılmadığını, taşınmazın ... Marketim şirketi ile hiçbir ilgisinin bulunmadığını, müvekkilinin yetkilisi olduğu şirketin ekonomik koşulları nedeniyle kredi kullanmak zorunda kalması üzerine davalı ...’in taşınmazını teminat olarak göstermek suretiyle bu krediyi kullandığını, bilahare ...’in kendi ekonomik sıkıntıları olduğunu belirtmesi üzerine müvekkilinin dava dışı ... Marketim Ltd. Şti.’nin Hava Teknik Okulları’ndan olan alacağını davalı ...’e temlik ettiğini, bu alacağın da zamanında ödenmediğini, temlik tarihinde müvekkilinin davacı bankaya herhangi bir borcu bulunmadığını, doğmamış bir borçtan dolayı mal kaçırma kastı olamayacağını belirterek davanın reddi gerektiğini savunmuştur.  Davalı ...; mal kaçırma kastıyla hareket etmediğini, diğer davalı, ... Marketim şirketinin sahibi ...’nın geçici ekonomik sıkıntı yaşadığını, krediye ihtiyacı olduğundan teminat olarak kendisine ait Buca’da bulunan evinin krediye karşılık teminat olarak gösterildiğini, daha sonra kendisinin nakit paraya ihtiyaç duyduğundan ...’nın şirketinin Hava Teknik Okulları’ndan olan alacağını kendisine temlik ettiğini, paranın zamanında ödenemediğini, davalı ...’nın ve şirketlerinin ekonomik sıkıntısı devam ettiğinden ödemelerde zorlandıklarını, ...’nın evini satmak istediğini, kendisinin de ondan evini satın aldığını, evin üzerinde Garanti Bankası’nın ipoteği olduğunu, bu ipoteği ödeyip, kapatmayı düşündüğünü, ancak işlerin planlandığı gibi gitmediğini, evin üzerindeki ipotek nedeniyle icra takibine geçildiğini, belirttiği gibi mal kaçırma kastıyla hareket etmediğini, öyle olsaydı evini ipotek ettirmeyeceğini, alacaklarını kurtarabilmek için ipotekli evi alma yoluna gitmeyeceğini, kötüniyetli olmadığını belirterek, davanın reddi gerektiğini savunmuştur.  Mahkemece, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre, davanın kabulü ile dava konusu ...,... Mahallesi'nde bulunan, tapuya 1170 ada, 3 parselde kayıtlı taşınmazda 3. Kat, 8 nolu bağımsız bölüm yönünden davalılar arasında taşınmaz satışına yönelik 16/06/2016 tarih, 17282 yevmiye numaralı işlemle gerçekleştirilen tasarrufun davacı bankanın İzmir 26. İcra Müdürlüğü'nün 2016/17300 sayılı dosyasındaki alacak ve fer'ileriyle sınırlı olmak üzere iptaline, davacı bankaya cebri icra yetkisi tanınmasına karar verilmiş; hüküm davalı ... vekili tarafından istinaf edilmiştir.  İzmir Bölge Adliye Mahkemesince, taşınmazın değerinin üzerinde bir ipotek yükü ve tapuda ödendiği iddia edilen bedel dikkate alındığında, satışın gerçek değerin üzerinde gerçekleştiği sonucunun ortaya çıktığı, bunun da hayatın olağan akışına uygun olmadığı, bankadan kredi alabilmek için davalı ...'e ait bir taşınmazın ipotek olarak gösterildiği davalıların kabulünde olup, mevcut davaya konu tasarrufun da bu nedenle yapıldığı görülmekle, taşınmaz devrinin mutad ödeme aracı niteliğinde olmaması nedeniyle İİK.nun 279 maddesi şartlarının oluştuğu, davalıların birbirlerini tanıdıkları, hatta borçlunun paraya ihtiyaç duyup bankadan kredi alabilmesi için kendisine ait taşınmaz üzerine ipotek konulmasını kabul edecek kadar yakın ilişki içinde oldukları ve hatta kredi ihtiyacı duyulduğunun bu ipotek verme işlemi nedeniyle bariz olduğu, dolayısıyla davalı-3.kişinin, İİK'nun 280 maddesi kapsamında borçlunun amacını ve durumunu bilecek kişilerden olduğuna dair yeterli emarenin olduğu gerekçesiyle davalı ... vekilinin istinaf başvurusunun esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı, davalı ... ve vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davalı ... vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... ve vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, aşağıda dökümü yazılı 7.216,90 TL kalan onama harcının temyiz eden davalı ...'dan alınmasına 19/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}