{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 277, 278, 279, 280, 283) (6100 S. K. m. 355, 369, 371)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili; davacı şirketin davalı ... Çelik Şirketinden olan alacağı nedeniyle Bursa 15. İcra Müdürlüğü’nün 2012/5920 sayılı dosya ile icra takibi başlatıldığını, takibin sonuçsuz kaldığını, davalı ... Şirketinin alacaklılarına zarar vermek kastı ile muvazalı olarak diğer davalı ... Şirketine 15.04.2015 tarihinde ...,... ada 3 parsel sayılı taşınmazını devrettiğini belirterek tasarrufun İİK'nun 280/1 ve 280/son maddelerine göre iptali ile icra dosyasında haciz ve satış yetkisinin tanınmasına karar verilmesini talep ve dava etmiştir.  Davalı ... ve Et Ürün. Tar. Hayv. Gıda İnş. San. ve Tic. Ltd. Şti. vekili; tasarrufun iptalinin istenilebilmesi için geçici veya kesin aciz belgesinin dosyaya konulması gerektiğini, ayrıca borcun doğum tarihinin tasarruf tarihinden önce olması gerektiğini, davalının taşınmazı boş arsa olup davacının iddasının yerinde olmadığını, boş arsa olan yer için Vakıfbank'tan davalı ... 'a ait 1.200.000,00 TL ipotek borcunu ödeyerek satın aldığını ileri sürerek davanın reddini savunmuştur.  Dahili davalı ... Parke İnş. Tah. San. ve Tic. Ltd. Şti.; dava konusu taşınmazı 1.480.000,00 TL bedel ile satın aldıklarını, bu iş için fatura kesildiğini, satış bedelinin ipotek bedeline karşılık TEB AŞ.'ye ödendiğini, iyi niyetli 3. kişi olduklarını ileri sürerek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre, taşınmazın değer tespiti ile ticari defter incelemesi neticesinde satışların gerçek satış olduğu, tapuda gösterilen satış bedellerinin rayiç bedele uygun olduğu, yapılan satış işlemlerinin davacıya zarar vermek kastıyla yapıldığına ilişkin yeterli delil ibraz edilemediği gerekçesiyle davanın reddine karar verilmiş; hüküm davacı vekili tarafından istinaf edilmiştir.  İstanbul Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  1-İlk Derece Mahkemesince verilen karara yönelik olarak davacı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre davacı vekilinin aşağıdaki bentler dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, İİK 277 ve devamı maddelerine dayanılarak açılmış tasarrufun iptali istemine ilişkindir.  İcra ve İflas Kanununun 277 ve izleyen maddelerinde düzenlenen tasarrufun iptali davalarında amaç, borçlunun haciz ya da iflasından önce yaptığı ve aslında geçerli olan bazı tasarrufların geçersiz ya da \"iyiniyet kurallarına aykırılık\" nedeniyle alacaklıya karşı sonuçsuz kalmasını ve dolayısıyla o mal üzerinden cebri icraya devamla alacağın tahsilini sağlamaktır.  Bu tür davaların dinlenebilmesi için, davacının borçludaki alacağının gerçek olması, borçlu hakkındaki icra takibinin kesinleşmiş olması, iptali istenen tasarrufun takip konusu borçtan sonra yapılmış olması ve borçlu hakkında alınmış kesin veya geçici aciz belgesinin (İİK.nun 277 md) bulunması gerekir. Bu ön koşulların bulunması halinde ise İİK.nun 278, 279 ve 280. maddelerinde yazılı iptal şartlarının bulunup bulunmadığı araştırılmalıdır.  Özellikle İİK.nun 278. maddesinde akdin yapıldığı sırada kendi verdiği şeyin değerine göre borçlunun ivaz olarak pek aşağı bir fiyat kabul ettiği ve yasanın bağışlama hükmünde olarak iptale tâbi tuttuğu tasarrufların iptali gerektiğinden mahkemece ivazlar arasında fark bulunup bulunmadığı incelenmelidir. Aynı maddede sayılan akrabalık derecesi vs. araştırılmalıdır. Keza İİK.nun 280. maddesinde malvarlığı borçlarına yetmeyen bir borçlunun alacaklılarına zarar vermek kastıyla yaptığı tüm işlemler, borçlunun içinde bulunduğu mali durumu ve zarar verme kastının işlemin diğer tarafınca bilindiği veya bilinmesini gerektiren açık emarelerin bulunduğu hallerde tasarrufun iptal edileceği, ayrıca ticari işletmenin veya işyerindeki ticari emtianın tamamının ve mühim bir kısmının devri halinde de tasarrufun iptal edileceği hususu düzenlendiğinden yapılan işlemde mal kaçırma kastı irdelenmelidir. Öte yandan İİK.nun 279. maddesinde de iptal nedenleri sayılmış olup bu maddede yazılan iptal nedenlerinin gerçekleşip gerçekleşmediği de takdir olunmalıdır.  İİK.nun 282. maddesi gereğince iptal davaları borçlu ve borçlu ile hukuki muamelede bulunan veya borçlu tarafından kendilerine ödeme yapılan kimseler ile bunların mirasçıları aleyhine açılır. Ayrıca, kötü niyetli üçüncü şahıslar hakkında da iptal davası açılabilir.  İİK’nın 283/II maddesine göre de iptal davası, üçüncü şahsın elinden çıkarmış olduğu mallar yerine geçen değere taalluk ediyorsa, bu değerler nispetinde üçüncü şahıs nakden tazmine (davacının alacağından fazla olmamak üzere) mahkûm edilmesi gerekir. Bu ihtimalde 3. kişinin sorumlu olduğu miktar, elden çıkarılan malın o tarihteki gerçek değeridir. Bir başka anlatımla dava ve tasarrufa konu malı elinde bulunduran şahsın kötü niyetli olduğunun kanıtlanamaması halinde dava tümden reddedilmeyip borçlu ile tasarrufta bulunan şahıs tasarrufa konu malı elinden çıkardıkları tarihteki gerçek değeri oranında ve alacak miktarı ile sınırlı olarak tazminata mahkum edilmeleri gerekir.  Somut olayda davaya konu taşınmazın tapu kayıtları incelendiğinde; borçlu ... Çelik Şirketine ait taşınmazın, üzerinde Vakıflar Bankası’na ait 3.000.000,00 TL bedelli ipotek ile birlikte 1.200.000,00 TL bedelle ... Şirketine satıldığı anlaşılmaktadır. Davalı ... şirketi ise Vakıfbank 'tan davalı ...'a ait 1.200.000,00 TL ipotek borcunu ödeyerek satın aldığını belirtmiştir. Bu durumda mahkemece; Vakıflar Bankası’ndan taşınmaz üzerine konulan ipoteğin nevi de sorulmak suretiyle taşımazın ... şirketine satış tarihi olan 15.04.2015 tarihindeki ipoteğin fekki için gereken bedelin ne kadar olduğu, satışla birlikte ipotek fek edilmiş ise ödenen bedelin miktarı ve kimin tarafından ödendiği saptanarak ve İİK.nın 278. maddesi kapsamında değerlendirme yapılarak sonucuna göre karar verilmesi gerekirken, söz konusu hususlar yönünde araştırma ve değerlendirme yapılmadan eksik incelemeye dayalı hüküm tesisi isabetli görülmemiştir.  3-Mahkemece hükme esas alınan 10.12.2015 tarihli bilirkişi raporunda taşınmazın üzerinde yapısı başlamış depo inşaatı olduğu, inşaatın %45 oranında bitmiş olduğu, dava tarihi itibariyle arsa değerinin 1.186.999,00 TL, %45 tamamlanmış inşaatın değerinin 292.572,00 TL olduğu belirtilmiştir. Yargılama sırasında 10.12.2015 tarihli duruşmada davaya konu taşınmaz üzerindeki ihtiyati haciz kararının kaldırılmasına karar verilmiş, taşınmazın 29.12.2015 tarihinde 4. kişi ...Beton şirketine tapuda satış yoluyla devredildiği tespit edilerek davacı alacaklının talebi ile ...Beton şirketi davaya dahil edilmiştir. Mahkemece, davacı alacaklı ile davalı 3. kişi ... şirketinin ticari defterleri incelenmiş, borçlu yönünden herhangi bir araştırma yapılmadan ve İİK 280. madde kapsamında değerlendirme yapılmadan eksik inceleme ile karar verilmiştir. Eksik inceleme ile hüküm kurulamaz.  Bu durumda mahkemece, borçlu şirketin Ticaret Sicil Müdürlüğü’nden şirket sermayesi ve malvarlığı yönünde bir araştırma yapılarak, 4. kişi ...Beton şirketi ve borçlu şirketin ticari defterleri de incelenmek suretiyle dava konusu taşınmazın satış tarihindeki durumu da dikkate alınarak tüm delillerin değerlendirilmesi ve satışın İİK 280/3-son maddeler gereğince ticari işletme veya ticari işletmenin önemli bir kısmının devri niteliğinde olup olmadığı değerlendirilerek sonucuna göre karar verilmesi gerekirken eksik incelemeye dayalı hüküm tesisi isabetli görülmemiştir.  Yukarıda anlatılan yasal düzenlemeler ve hukuki olgulara göre Bölge Adliye Mahkemesi’nce; rayiç bedelle banka ödemesi ile davalı ... Ltd. Şti.'nin satın aldığı taşınmaz üzerine inşaat yapmaya başladığı, dava konusu taşınmazın boş arsa niteliğinde olup ticari işletme veya emtia sayılamayacağı belirgin olduğu, dava konusu taşınmazın ticari işletmenin önemli bir kısmını teşkil ettiği, davalının ticari defter ve kayıtlarının incelenmesinin sonuca etkili olmayacağı gerekçesiyle de davacının istinaf başvurusunun esastan reddine karar verilmesi isabetli olmayıp hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, (2) ve (3) nolu bentlerde açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULMASINA; Bölge Adliye Mahkemesi kararının kaldırılmasına, HMK’nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}