{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacılar ..., ...(Kendi adına asaleten ...,...'a velayeten) ile davalılar Güneş Sigorta A.Ş., Ergo Sigorta A.Ş., ..., ..., ... arasındaki dava hakkında Aksaray 1. Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla) verilen 21/01/2016 gün ve 2013/1109-2016/39 sayılı kararın Dairemiz’in 04/03/2019 gün ve 2016/7330-2019/2426 sayılı kararı ile hükmün onanmasına karar verilmiş olup, süresi içinde davalı ... tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       1-6100 sayılı HMK'nun geçici 3/2. maddesi delaletiyle 1086 sayılı HUMK'nun 440/III-1 maddesinde öngörülen karar düzeltme parasal sınırı 01.01.2019 tarihinden itibaren 19.680,00 TL olarak belirlenmiştir.  Mahkemece maddi- manevi tazminat taleplerinin kısmen kabulü ile davacı ... için 38.136,81 TL, davacı ... için 19.042,05 TL, davacı ... için 4.794,68 TL, davacı ... için 6.232,63 TL, davacı ... için 10.936,02 TL maddi tazminata, davacı ... için 4.000,00 TL, davacılar ...,..'in her biri için 2.750,00'şer TL, davacı ... için 500,00 TL manevi tazminata hükmedilmiştir. Dairemizin onama ilam tarihi dikkate alındığında, davalının davacı eş ... lehine hükmedilen maddi tazminat dışında diğer davacılar yönünden maddi-manevi tazminata yönelik karar düzeltme dilekçesinin davacılar lehine hükmedilen maddi- manevi tazminat yönünden miktar itibariyle REDDİNE,  2-Dosya içeriğine, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre 6100 Sayılı HMK.'nın geçici 3. maddesinin 2. fıkrası delaletiyle 1086 Sayılı HUMK.'nın 440. maddesinde sayılan nedenlerden hiç birisine uygun olmayan karar düzeltme isteğinin REDDİNE, aynı Yasanın 442. maddesi uyarınca 520,95 TL para cezasının davalı ...'den alınarak Hazineye gelir kaydettirilmesine  ve aşağıda dökümü yazılı 31,10 TL kalan red harcının karar düzeltme isteyen davalı ...'den alınmasına 19/01/2021 tarihinde oybirliğiyle karar verildi."
}