{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Antalya Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili; davalı nezdinde trafik sigortalı olan aracın tek taraflı kaza yapması neticesinde davacının sürücü olan eşini kaybettiğini, bu nedenle destekten yoksun kaldığını belirterek bedel artırım dilekçesiyle 84.475,00TL maddi tazminatın olay tarihi olan 14/09/2013 tarihinden itibaren işleyecek yasal faizi ile davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, kaza ile ilgili olarak davadan önce sigorta şirkete müracat edilmediğinden hasar dosyası açılmadığını, geçerli poliçe olmadığını, dosyanın trafik ihtisas ve aktüerya bilirkişisine gönderilmesi gerektiğini, sgk tarafından rücuya tabi herhangi bir ödemenin ve yahut gelir bağlanıp bağlanadığının sorulması gerektiğini, olay esnasında emniyet kemerinin takılı bulunmaması halinde belirlenecek tazminatttan müterafik kusur indiriminin uygulanması gerektiğini ileri sürerek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre, davanın kabulü ile 84.475,00 TL maddi tazminatının dava tarihinden itibaren  işleyecek yasal faizi ile birlikte ve poliçe limiti ile sınırlı olmak üzere davalı ...Ş.'den alınarak davacılara verilmesine karar verilmiş; hüküm davalı vekili tarafından istinaf edilmiştir.  Antalya Bölge Adliye Mahkemesince, İstinaf başvurusunun esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı, davalı vekili tarafından temyiz edilmiştir.  İlk derece mahkemesince verilen karara yönelik olarak davalı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dosyanın ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, aşağıda dökümü yazılı 4.688,50 TL kalan onama harcının temyiz eden davalıdan alınmasına, 19/01/2021 gününde oybirliğiyle karar verildi."
}