{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 74) (818 S. K. m. 53) (6100 S. K. m. 266) (1086 S. K. m. 275)  Davacı ... ile davalı ... arasındaki dava hakkında İstanbul 13. Asliye Ticaret Mahkemesi'nce verilen 13/06/2016 gün ve 2014/1210-2016/501 sayılı hükmün, Dairemizin 05/03/2019 gün ve 2016/13195–2019/2519 sayılı ilamı ile onanmasına karar verilmiş olup, süresi içinde davalı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya incelendi, gereği düşünüldü:  Davacı vekili; davacının oğlu olan sürücü ...'nun gerçekleştirdiği tek taraflı trafik kazası sonucunda ... ’nun yardım almak için araçtan yaralı halde otobana çıktığında plakası tespit edilemeyen bir aracın çarpması sonucu vefat etmesi neticesinde davacı annenin tek desteğinden yoksun kaldığını, davalının kaza nedeniyle teminattan sorumlu olduğunu belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla 2.000,00 TL destekten yoksun kalma tazminatının temerrüt tarihinden itibaren avans faizi ile davalıdan tahsilini talep etmiş, ıslah dilekçesi ile destekten yoksun kalma tazminat talebini 40.426,21 TL'ye yükseltmiştir.  Davalı vekili, müteveffanın babasının da mirasçı olduğunu ancak davacıların arasında olmadığından davanın aktif dava ehliyeti yokluğundan reddinin gerektiğini, davanın Türkiye Motorlu Taşıtlar bürosuna ihbarının gerektiğini, davanın esasına ilişkin olarak trafik kazasını yapan motorlu aracın yabancı plakalı olduğunu, yabancı plakalı motorlu aracın kusurundan müvekkiline husumet yöneltilemeyeceğini, temerrüt tarihinden itibaren işleyecek avans faizi talebinin reddi gerektiğini, davacının dava açıldıktan sonra müvekkili şirkete başvuruda bulunduğunu ileri sürerek davanın reddini savunmuştur.  Mahkemenin davanın kabulüne ilişkin kararı Dairemizin 05/03/2019 gün ve 2016/13195-2019/2519 sayılı ilamı ile onanmasına karar verilmiş olup, davalı vekili tarafından kararın düzeltilmesi istenilmiştir.  Dava, trafik kazası sonucu ölüm nedeniyle maddi (destekten yoksunluk zararı) tazminat istemine ilişkindir.  Mahkemece, kusur yönünden alınan Adli Tıp Kurumu Trafik İhtisas Dairesi’nin 30.05.2015 tarihli raporunda; müteveffa sürücü ... yönetimindeki otomobil ile yola gereken dikkati vermeyip, vasıtasını kaplama içinde tutma becerisini sağlayamamış, sevk ve idare hatası sonucunda yol dışı kalıp bilahare otoyolda kaplama içinde tehlike tevlit eder tarzda bulunarak kendi can güvenliğini tehlikeye düşürdüğü, dikkatsiz, özensiz ve nizamlara aykırı hareket etmiş olduğundan asli ve tam kusurlu olduğu belirtilmiştir.  Davaya konu trafik kazası nedeniyle açılan soruşturma dosyası, kaza tespit tutanağı, olay yeri inceleme raporu ve tutanak mümzilerinin ifadeleri kapsamında; saat 04:30 sıralarında gerçekleşen kazada, davacının desteği sürücünün tek taraflı trafik kazası yaptığı, kazadan sonra araç içerisinden yaralı olarak çıktığı, daha sonra yardım için yola çıktığı esnada yolun ortasında yaya halinde iken plakası tespit edilemeyen bir araç tarafından fren izi olmaksızın kendisine çarpıldığı, sonrasında aracın 128 metre değişen yönlerde fren izinin bulunduğu, desteğin aracın altında kalması ve kafasının ezilmesi nedeniyle de ölüm olayının gerçekleştiği anlaşılmaktadır. Kaza tespit tutnağının incelenmesinde ise; desteğin, plakası belli olmayan bir aracın altında kalarak ölümlü kazanın meydana geldiği belirtilmekle aracın hızını hava yol şartlara uygun kullanma kuralını ihlalinden desteğin kusurlu olduğu tespit edilmiştir.  Desteğin sürücüsü olduğu araçla yaptığı tek taraflı trafik kazasında her ne kadar destek sürücü tam kusurlu olsa dahi desteğin, kazadan sonra araç içerisinden çıkması ve yolun üzerinde iken başka bir aracın desteğe çarpması noktasında gerçekleşen ikinci kazada destek sürücü değil yaya konumunda bulunmaktadır.  BK.53.(TBK.74) maddesinde haksız eylemin “kusur” öğesi konusunda hukuk hakimine tanınan yetkiler iki bölüm olup, birincisi “kusur bulunup bulunmadığına”, öteki “kusurun derecesini ve zararın tutarını belirlemeye” ilişkindir.  Maddenin ilk cümlesine göre “kusurun varlığını” araştırmada yetkileri sınırlı olan hukuk hakimi, maddenin ikinci cümlesine göre “kusurun derecesini ve zarar tutarını belirlemede” tam bağımsız kılınmıştır.  HMK 266 madde (HUMK 275 md.) hükmüne göre kusur oranlarının belirlenmesi teknik değil hukuki bir konudur. Elde edilen teknik bulgulara göre hakim bu oranı belirlemede ihlal edilen kuralları gözönüne almalıdır.  Haksız fiilden dolayı sorumlu olabilmek için kusurun bulunması şarttır.  Mahkemece alınan ATK raporunda desteğin otoyolda tehlike tevlit eder tarzda bulunarak kendi can güvenliğini tehlikeye attığı belirtilmek suretiyle %100 kusurlu olduğu tespit edilmiş ise de, saat 04:30 sıralarında tek taraflı kaza yapan sürücü desteğin kazadan sonra yaşadığı travmanın etkisi altında hayatını kurtarmak için yardım istemek üzere yola çıktığı dikkate alındığında ölümüne neden olan olayda tüm kusurun desteğe verilmesi hatalı olmuştur. Zira gece saatlerinde otoyolda tutanak mümzileri tarafından da tır olduğu kanaat getirilen aracın özelliklerine göre, görüş mesafesi dikkate alındığında yolda bulunan desteği gördükten sonra hiçbir önlem almaması, aracın hızı, desteğe çarptıktan sonra değişen yönlerde 128 metre kadar uzun bir fren izi yapması hususları dikkate alındığında yaya olan desteğe çarpan plakası belli olmayan aracın da bir miktar kusuru bulunduğunun kabul edilmesi gerektiği kanaati hasıl olmuştur.  Bu durumda mahkemece, kusur konusunda rapor aldırılmasına gerek bulunmayıp dosya kapsamında bulunan delillere göre, ölüm olayına sebep olan kazada yaya konumunda bulunan desteğin kusuru yanında plakası tespit edilemeyen desteğe çarpan araç sürücüsünün de bir miktar kusurlu olduğu kabul edilerek ve kusurun derecesi mahkemece belirlenerek hasıl olacak sonuca göre karar verilmesi gerekirken yazılı şekilde hüküm kurulması doğru görülmemiştir.  Yukarıda belirtilen hususlar dikkate alındığında; davalı ... vekilinin karar düzeltme isteğinin kabulü ile hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin karar düzeltme talebinin kabulü ile Dairemizin 05/03/2019 tarihli 2016/13195-2019/2519 sayılı onama kararının kaldırılmasına, yerel mahkeme kararının davalı ... yönünden BOZULMASINA, temyiz peşin harcı ile tashihi karar peşin harcının karar düzeltme isteyen davalıya geri verilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}