{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5684 S. K. m. 30) (6098 S. K. m. 52) (818 S. K. m. 44)  Taraflar arasındaki tahkim davası hakkında Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti tarafından verilen 15.11.2017 tarihli ve 2018-İHK/1033 sayılı kararına karşı davalı vekilinin istinaf başvurusunun REDDİNE dair İstanbul Bölge Adliye Mahkemesi 8. Hukuk Dairesince verilen kararının Yargıtayca incelenmesi süresi içinde davalı vekili tarafından istenmiş olmakla dosya incelendi, gereği düşünüldü:  Davacı vekili, 29/06/2016 kaza tarihinde davacının sürücüsü olduğu ... plaka sayılı motosikletin davalının ZMM sigortacısı olduğu olduğu ... plaka sayılı aracın çarpması sonucu davacının yaralandığı ve malul kaldığını belirterek belirsiz alacak davası şeklinde 20.000,00-TL (bedel arttırımı ile 148.975,00-TL) sürekli iş göremezlik tazminatının temerrüt tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Sigorta Hakem Heyeti tarafından, iddia, savunma ve toplanan delillere göre; başvurunun kabulü ile 148.975,00-TL sürekli iş göremezlik tazminatının 08/05/2017 tarihinden itibaren avans faizi ile birlikte davalıdan alınarak davacıya ödenmesine karar verilmiş, verilen karara karşı, davalı vekili tarafından İtiraz Hakem Heyeti nezdinde itiraz edilmiş; Sigorta İtiraz Hakem Heyeti tarafından itirazların kısmen kabulü ile yeniden alınan malüliyet raporu yönünden usuli kazanılmış hak ilkesi göz önünde tutularak 148.975,00-TL sürekli iş göremezlik tazminatının 08/05/2017 tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesine karar verilmiş; bu karara karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  İstanbul Bölge Adliye Mahkemesi 8.Hukuk Dairesi tarafından; Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına yönelik olarak davalı vekili tarafından yapılan istinaf başvurusunun esastan reddine, karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  1-Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulu’nun 19.06.2020 tarih, 2019/4-2019/1 sayılı kararı ile 5684 Sayılı Sigortacılık Kanunu’nun 30. maddesi ile kurulan sigorta tahkim komisyonu itiraz hakem heyetinin bölge adliye mahkemelerinin faaliyete başladığı 20.07.2016 tarihinden sonra itiraz üzerine verilen kararlarının temyiz kanun yoluna tabi olduğu kararlaştırıldığından, İstanbul Bölge Adliye Mahkemesi 8.Hukuk Dairesi'nin 04.07.2017 tarih, 2018/809 Esas-2019/1459 sayılı kararının kaldırılarak davalı vekilinin Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına yönelik temyiz isteminin incelenmesi gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince işlem yapılmış olmasına ve delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; göre; davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  3-Zararın meydana gelmesinde veya artmasında zarar görenin de kusurunun bulunması halinde söz konusu olan müterafik kusur Borçlar Kanunu'nun 44. maddesinde (6098 sayılı TBK md. 52) düzenlenmiştir. Buna göre zarara uğrayan, zarar doğuran eyleme razı olmuş veya kendisinin sebep olduğu hal ve şartlar zararın meydana gelmesine etki yapmış veya tazminat ödevlisinin durumunu diğer bir surette ağırlaştırmış ise, hakim tazminat miktarını hafifletebilir.  Müterafik kusur indiriminde her somut olayın özelliğine göre olayın meydana geliş tarzı ve zararın artmasında zarar görenin kusurlu davranışının sonuca etkisi değerlendirilerek uygun oranda bir indirim yapılmasını gerektirir ve zarar görenin müterafik kusurunun tespiti halinde BK.nun 44.maddesi uyarınca tazminattan uygun bir indirim yapılması, gerek öğretide gerekse Yargıtay İçtihatlarında benimsenmiş ve yerleşmiş bulunmaktadır.  Somut olayda; motosiklette sürücü konumunda olan davacının kaza tespit tutanağına göre kask takıp takmadığının tespit edilemediği, adli muayene raporuna göre; davacının kafa travması sonucu beyin kanaması geçirdiği, çene ve dişlerde kırık ve sol gözde görme kaybı geçirdiği belirlenmiştir. Davalı vekili, kask takılmaması nedeniyle müterafık kusur indirimi yapılması gerektiği savunmasında bulunmuş, Hakem Heyetince bu hususta bir değerlendirme yapılmamıştır. Bu itibarla; davalı vekilinin savunması ve yaralanma durumu gözetilerek zarar görenin müterafik kusurunun varlığı ve indirim yapılması gerekip gerekmediğinin irdelenip tartışılması, müterafik kusur oluştuğunun kabul edilmesi halinde tazminattan %20 oranında indirim yapılması ve sonucuna göre karar verilmesi gerekirken, eksik incelemeyle yazılı şekilde hüküm kurulması bozmayı gerektirmiştir.  4-Bozma neden ve şekline göre; davalı vekilinin vekalet ücretine yönelik itirazlarının incelenmesine şimdilik yer olmadığına karar verilmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, İstanbul Bölge Adliye Mahkemesi 8.Hukuk Dairesi'nin 04.07.2017 tarih, 2018/809 Esas-2019/1459 sayılı ilamının KALDIRILMASINA, (2) nolu bentte açıklanan nedenlerle davalı vekilinin yerinde görülmeyen sair temyiz itirazlarının reddine, (3) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarını kabulü ile itiraz hakem heyeti kararının BOZULMASINA,(4)nolu bentte açıklanan nedenler ile bozma neden ve şekline göre davalı vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, dosyasının ilk derece Mahkemesine, Dairemiz karar örneğinin ise Bölge Adliye Mahkemesine gönderilmesine, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine, 19/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}