{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 18. Asliye Hukuk Mahkemesinin 2017/185 E. - 2018/238 K. sayılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Asıl ve birleştirilen dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine ilişkin karar davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İlçesi, ... Mahallesi, ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal kıyaslaması yapılarak dava tarihindeki değerinin biçilmesinde ve davalı idarece dava konusu taşınmazın bulunduğu yere ilişkin kentsel dönüşüm projesi nedeniyle yapılan kamulaştırma işlemine dayanılarak dava taraf ile davalı idare arasında Kamulaştırma Kanununun 8.maddesi gereğince tarafların uzlaşması nedeniyle yapılan Kadastro Arsa Sözleşmesinin gereği davacı tarafça ferağ verilerek taşınmazın tapusunun davalı idareye devredildiği, ancak davalı idarece sözleşmede belirtilen yükümlülüklerin yerine getirilmediğinden alınan raporu uyarınca bedelinin tahsiline karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}