{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 56) (818 S. K. m. 47)  Davacılar ... ve ... ile davalılar ..., ... ve Allianz Sigorta A.Ş. arasındaki dava hakkında İstanbul Anadolu 4. Asliye Ticaret Mahkemesinden verilen 02.03.2016 gün ve 2015/220-2016/214 sayılı hükmün Dairenin 25.03.2019 gün ve 2016/8765-2019/3525 sayılı kararı ile Bozulmasına karar verilmiş olup, davalı ... vekili tarafından süresi içinde kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:  Davacılar vekili, davacılar ... ve ...'un oğulları, diğer davacılar ... ve ...'un kardeşleri ...'un 12/06/2014 tarihinde işe gitmek için bindiği halk otobüsünden indiği sırada otobüsün arkadan hızla gelerek durağa giren davalı ...'in sürücüsü olduğu ... plakalı minibüsün çarpması sonucu vefat ettiği, davacıların muris ...'in vefatı ile desteğinden yoksun kaldıklarını, tüm davacıların maddi manevi zarara uğradığını, beyanla şimdilik davacılar anne baba için 2.000,00 TL maddi, 200.000,00 TL manevi, kardeşler için 150.000,00 TL manevi tazminatın birlikte davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar davanın reddini savunmuştur.  Davalı Allianz sigorta şirketi vekili, davanın reddini savunmuştur.  Mahkemece; iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre; Maddi Tazminat talebi konusunda; Konusu kalmayan davanın esası hakkında karar verilmesine yer olmadığına, Manevi Tazminat talebi yönünden; davanın kısmen kabulüne, Davacı anne ... için; takdiren 32.500,00 TL, Davacı baba ... için; takdiren 32.500,00 TL, Davacı kardeş ... için; takdiren 17.500,00 TL, Davacı kardeş ... için; takdiren 17.500,00 TL olmak üzere toplam 100.000,00 TL manevi tazminatın kaza tarihi olan 12.06.2014 tarihinden itibaren değişen ve değişecek olan avans faiz oranları uygulanmak suretiyle hesaplanacak faizi ile birlikte davalı gerçek kişilerden müştereken ve müteselsilen tahsiline, fazlaya ilişkin istemin reddine, karar verilmiş; hüküm, davacılar vekili ve davalı ... ... vekili tarafından temyiz edilmiştir. Dairenin 25.03.2019 tarih ve 2016/8765-2019/3525 sayılı ilamı ile davacılar vekilinin manevi tazminata ilişkin temyiz sebeblerinin kabulü ile anne, baba ve kardeşler için takdir olunan manevi tazminatın bir miktar az olduğu ve hakkaniyete uygun bir manevi tazminata baba ve kardeşler için takdir olunan manevi tazminatın bir miktar az olduğu ve hakkaniyete uygun bir manevi tazminat hükmedilmek üzere kararın bozulmasına karar verilmiş, Davalı ... vekili tarafından karar düzeltme kanun yoluna başvurulmuştur.  Dosyanın yeniden yapılan incelemesi sonunda,  1-Dava trafik kazasından kaynaklı destekten yoksun kalma tazminatı ve manevi tazminat istemine ilişkindir  a-Davacılar ..., ..., ... ve ... lehine hükmedilen manevi tazminatın takdirinde, TBK'nun 56. (BK'nun 47.) maddesindeki özel haller dikkate alınarak hak ve nasafet kuralları çerçevesinde hüküm kurulmuş olmasına göre dairemizin bozma kararının kaldırılması ile mahkeme kararının ONANMASINA karar vermek gerekmiştir.  b-Davacılar vekilinin yargılama giderlerine ilişkin, davalı malik ... vekilinin vekalet ücretlerine ilişkin temyiz itirazlarının incelenmesinde dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda 1 numaralı bentte açıklanan nedenlerle davalı ... vekilinin karar düzeltme isteğinin kabulü ile Dairemizin 25.03.2019 tarih ve 2016/8765-2019/3525 sayılı bozma kararının kaldırılmasına, 2 numaralı bentte açıklanan nedenlerle Davacılar vekilinin yargılama giderlerine ilişkin, davalı malik ... vekilinin vekalet ücretlerine ilişkin temyiz itirazlarının reddi ile yerel mahkeme kararının ONANMASINA, aşağıda yazılı 30,10 TL kalan onama harcının karar düzeltme isteyen davacıdan alınmasına, aşağıda dökümü yazılı 30,10 TL kalan onama harcının davalı ... ...'den alınmasına, tashihi karar peşin harcın karar düzeltme isteyen davalı ... ...'ye geri verilmesine, 19.02.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}