{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, 369, 370, 371, 372)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili; davacı ile davalı ... arasındaki ticari ilişkinden kaynaklanan alacak-borç ilişkisinden dolayı 12.06.2014 düzenleme 19.03.2015 ödeme tarihli 82.000 USD bedelli senedi davacıya verdiğini, ödeme yapılmaması nedeniyle davalı ... aleyhine Antalya 12. İcra Müdürlüğünün 2015/5473 sayılı dosyası ile icra takibi başlatıldığını, borçlunun sadece ...,... Parselde adına kayıtlı bir taşınmaz bulunduğunu üzerinde başkaca hacizler de olduğunu başkaca malı bulunmadığını, 10.09.2015 tarihli tutanakla davalının adresine gidilen hacizden de herhangi bir sonuç alınamadığını, pasif tapu kayıtlarının araştırmasında ... İlçesi ...Parsel sayılı taşınmazın borçlu tarafından davalı ...’e rayiç değerinin çok altında bir fiyata ve alacaklılardan mal kaçırma kastıyla devrettiğini belirterek tasarrufun iptalini ve anılan taşınmaz üzerinde cebri icra yetkisi verilmesini talep ve dava etmiştir.  Davalı ... vekili; davacının geçici aciz belgesi olmadan davayı açtığını, davalı müvekkilinin icra takibinden haberinin olmadığını, davaya konu bonoda davalı müvekkili dışında 3 kişinin daha adının olduğunu ve borca yeter miktarda haciz konulduğunu, davacı ile aralarında ticari bir ilişkinin olmadığını ileri sürerek davanın reddini savunmuştur.  Davalı ... vekili; davaya konu alacağın takibe konulduğu Antalya 12. İcra Müdürlüğü 2015/5473 sayılı dosyasında borçlular adına kayıtlı gayrimenkullere hacizler konulduğunu, aktif gayrimenkullerin kıymet takdirlerinin yapılmadığını, davacı tarafın kendi kanaatince borca yeter olmadığına karar vererek bu davayı açtığını, davaya konu taşınmazın emlak komisyon akdi ile satın alındığını, muvazaa olmadığını ileri sürerek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre, davanın reddine karar verilmiş; hüküm davacı vekili tarafından istinaf edilmiştir.  Antalya Bölge Adliye Mahkemesince, bedeller arasında bir mislini aşan fark bulunmadığı, devir bedelinin mutat dışı vasıtalarla ödenmediği, tasarrufun ızrar kastıyla yapıldığı da ispatlanamadığı, davalı üçüncü kişinin, taşınmaz için rayiç değerine yakın para ödediğini usulünce kanıtladığı, tediyenin çek ile ve borçlunun annesine yapılması muvazaa olgusunu ve tasarrufun iptali gerektiğini ortaya koymadığı, ayrıca davalılar arasında iş, ticari ilişki, arkadaşlık, akrabalık ve benzeri durum olduğu ortaya konamadığından hadisede davalı üçünü kişi borçlunun niyetini (mal kaçırma - ızrar) bilen yahut bilebilecek kimselerden olmadığı gerekçesiyle hükmün usul ve yasaya uygun olduğundan bahisle davacı vekilinin İstinaf başvurusunun esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  İlk derece mahkemesince verilen karara yönelik olarak davacı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. Maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dosyanın ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına, 19/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}