{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Davacı ... ile davalılar ..., İETT İşletmeleri Genel Müdürlüğü ve SBN Sigorta A.Ş, ihbar olunan ... arasındaki dava hakkında Küçükçekmece 4. Asliye Hukuk Mahkemesinden verilen 05.02.2016 gün ve 2012/356- 2016/48 sayılı hükmün Dairenin 11.03.2019 gün ve 2016/7276-2019/2779 sayılı kararı ile bozulmasına karar verilmiştir. Davalı ... vekili ilamda hata yapıldığını iddia ederek ilamın bu kısmının düzeltilmesini istemiş olmakla, dosya incelendi, gereği düşünüldü.  Davacı vekili; 07/04/2012 tarihinde davalı ...'ın sevk ve idaresindeki davalı İETT İşletmeleri Genel Müdürlüğü'ne ait ve davalı ...Ş. tarafından sigortalanan otobüsün İstanbul-Başakşehir 4. Etap İETT son duraklarında yayalar davacı ile dava dışı arkadaşına çarparak yaralanmalarına sebebiyet verdiğini, bu nedenle 5.000,00 TL maddi 100.000,00 TL manevi tazminatın davalıdan alınmasına karar verilmesini istemiştir.  Davalılar vekilleri; davanın reddine karar verilmesini istemiştir.  Mahkemece, davacının davasının kısmen kabulü ile; 69.595,00 TL iş görmezlik maddi tazminatının dava tarihi olan 25/05/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ... şirketi poliçe limitiyle sorumlu tutulacak şekilde davalılardan müşterek müteselsil, 30.000,00 TL manevi tazminatın dava tarihi olan 25/05/2012 tarihinden itibaren işleyecek yasal faizi ile davalıdan alınıp davacıya ödenmesine karar verilmiştir.  Mahkemenin kararı, davalı ...Ş vekilince, ayrıca davalı İETT İşletmeleri Genel Müdürlüğü vekili ve davalı ... vekilinin ortak imzalarının bulunduğu dilekçeyle temyiz edilmiş; temyiz harcı İETT İşletmeleri Genel Müdürlüğü vekili tarafından yatırılmış; temyiz formunun temyiz eden kısmında da sadece İETT İşletmeleri Genel Müdürlüğü işaretlenmiştir. Bunun üzerine yapılan temyiz incelemesinde, yalnızca davalı İETT İşletmeleri Genel  Müdürlüğü'nün temyiz itirazları değerlendirilerek hükmün bozulmasına karar verilmiş, araç sürücüsü davalı ... vekilinin temyiz dilekçesi altında ismi ve imzasının bulunması konusunda bir değerlendirme ve işlem yapılmamıştır. Davalı ... vekili bu defa, kararın kendileri tarafından da diğer davalı İETT İşletmeleri Genel Müdürlüğü vekili ile aynı dilekçeyle temyiz edildiğini bildirerek Dairemiz kararının bozulmasını ve maddi hatanın düzeltilmesini istemiştir. Davalı ... vekilinin süresi içinde temyiz isteminde bulunduğu ve temyiz harcını yatırdığı anlaşıldığından karar düzeltme isteminin kabulüyle davalının temyiz istemlerinin incelenmesi için Dairemiz'in 11.03.2019 gün ve 2016/7276 Esas-2019/2779 Karar sayılı ilamının ortadan kaldırılmasına karar verilerek dosyanın yeniden yapılan incelemesi sonunda;  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde bir usulsüzlük bulunmamasına göre, davalı ...Ş vekilinin, davalı İETT İşletmeleri Genel Müdürlüğü vekilinin ve davalı ... vekilinin aşağıdaki bentler kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan cismani zarar tazminatı istemine ilişkindir.  Somut olayda kaza tesbit tutanağında davacı yaya asli kusurlu, mahkemece 01/08/2013 tarihinde makina mühendisi- tek bilirkişiden alınan kusur raporuna göre, davalı şirkete sigortalı araç sürücüsünün %75 oranında kusurlu, davacı yayanın ise %25 oranında kusurlu olduğu; Adli Tıp Kurumundan aldırılan 20/01/2014 tarihli raporda ise davalı şirkete sigortalı araç sürücüsünün asli, davacının tali kusurlu olduğu, 19/10/2015 tarihli raporda ise; davalı sürücünün asli kusurlu, davacı yayanın ise kusursuz olduğu bildirilmiştir. Mahkemece bu rapor doğrultusunda karar verilmiştir.  Bu hali ile bilirkişi raporları arasında açık çelişki mevcuttur. O halde mahkemece İTÜ veya Karayolları Fen Heyeti gibi kuruluşlardan oluşturulacak heyetten raporlar arasındaki çelişkiyi giderecek mahiyette, uzlaştırıcı, denetime açık, ayrıntılı ve kusur oranlarının belirtildiği rapor aldırılarak sonucuna göre karar vermek gerekirken, eksik inceleme ve araştırma sonucu hüküm kurulmuş olması doğru değildir.  3-Maddi zararının hesabında davacının gelirinin belirlenmesi tazminatın doğru tespitinde önemli bir yer tutmaktadır.  Somut olayda; mahkemece alınan bilirkişi raporunda davacının geliri hesaplanırken, kaza tarihinde İstanbul Üniversitesi Coğrafya Fakültesi 1. Sınıf öğrencisi olduğu, 2018 yılında mezun olabileceği ve okul bittiğinde 2.200,00 TL gelir elde edebileceği belirtilerek bu miktar üzerinden tazminat hesabı yapıldığı anlaşılmaktadır. Mahkemece, davacının öğrenci olduğu tespit edildiğine göre, mezun olacağı tarihin araştırılarak, mezun olduğunda iş bulma süresi ve mesleğine göre emsal gelir araştırması yapılması, ilgili meslek odaları ve meslek kuruluşlarından mezuniyetinden itibaren ne kadar sürede iş bulabileceği, emsal gelirin ne kadar olduğu, mesleğine göre yılın tamamında çalışıp çalışamayacağı gibi hususların sorulması, gerektiğinde bu hususta bilirkişi incelemesi yapılarak davacının gerçek gelirinin tespiti ile sonucuna göre hesaplama yapılması gerekirken hiç bir somut delil ile desteklenmeyen 2.200,00 TL üzerinden yapılan hesaplamanın hükme esas alınması ve yetersiz araştırma ile yazılı şekilde karar verilmesi isabetli görülmemiştir.  4-Bozma kapsam ve şekline göre davalı İETT İşletmeleri Genel Müdürlüğü vekili ile davalı ... vekilinin manevi tazminata yönelik temyiz itirazının bu aşamada incelenmesine yer olmadığına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle, davalı ...Ş vekilinin, davalı İETT İşletmeleri Genel Müdürlüğü vekilinin ve davalı ... vekilinin sair temyiz itirazlarının REDDİNE, (2) ve (3) nolu bentlerde açıklanan nedenlerle davalı ...Ş vekilinin, davalı İETT İşletmeleri Genel Müdürlüğü vekilinin ve davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, (4) nolu bentte açıklanan nedenlerle davalı İETT İşletmeleri Genel Müdürlüğü vekilinin ve davalı ... vekilinin manevi tazminata yönelik temyiz itirazının bu aşamada incelenmesine yer olmadığına, peşin alınan harcın istek halinde davalılar SBN Sigorta A.Ş., İETT İşletmeleri Genel Müdürlüğü ve ...'a geri verilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}