{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, 369, 371, 372)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen hükmün süresi içinde asıl ve birleşen davalılar ... ve ... ile birleşen davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili; asıl ve birleşen davada, davalı ... ve dava dışı oğlu ... , ... 'ın davacıya Çarşamba İcra Müdürlüğü’nün 2015/3253 sayılı dosyası ile borçlu olduklarını, takibin kesinleştiğini, borçluların taşınır ve taşınmaz mallarına haciz koyduklarını, ancak değerinin çok az ve üzerlerinde çokça haciz olması nedeniyle alacaklarını karşılayamadıklarını, borçlu ...'ın tapuda üzerine kayıtlı ... mahallesi 266 ada 93 nolu parselde bulunan 8/16 hissesini alacaklılarından kaçırmak için diğer davalı kızı ... ’a muvazaalı olarak devrettiğini, ... ’ın da kayıvalidesi olan ...’e mal kaçırmak amacıyla devredildiğini, davalılar arasındaki tasarrufun iptali ile cebri icra yetkisi verilmesini talep ve dava etmiştir.  Davalı ...; mallarının üzerine haciz konulduğunu, mal kaçırma ve muvazaanın söz konusu olmadığını, haksız ve kötü niyetli davanın reddine, şartları oluşmadığından ve hukuki muhtariyet bulunmadığından ihtiyati haciz talebinin reddine karar verilmesini talep etmiştir.  Davalılar ... ve ...; zamanaşımı itirazında bulunarak, dava konusu taşınmazın taraflarından satın alındığını, davacının iddiasının gerçeği yansıtmadığını ileri sürerek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre, davanın kabulü ile davalı ... tarafından 19/08/2015 tarih ve 7308 yevmiye numaralı satış işlemi ile önce davalı ...'a satışı yapılan ...,... ada 93 parsel sayılı taşınmazın 1/2 hissesi üzerinde yapılan satış niteliğindeki tasarruf işlemi ile davalı ...'ın 08/10/2015 tarih ve 8482 yevmiye numaralı davalı ...'e yaptığı satış niteliğindeki tasarruf işlemlerinin iptaline, Çarşamba İcra Müdürlüğü'nün 2015/3253 esas sayılı takip dosyasındaki alacak ve ferileri ile sınırlı olmak üzere davacıya cebri icra yetkisi tanınmasına karar verilmiş; hüküm asıl ve birleşen dosyada davalı ... ve ... ile birleşen dosyada davalı ... vekili tarafından istinaf edilmiştir.  Samsun Bölge Adliye Mahkemesince, İstinaf başvurusunun esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı, asıl ve birleşen dosyada davalı ... ve ... ile birleşen dosyada davalı ... vekili tarafından temyiz edilmiştir.  1-Asıl ve birleşen dosyada davalı ...’ın aslen, birleşen dosyada davalı ...’ün vekili aracılığı ile sunduğu 19.04.2019 tarihli dilekçe ile temyizden feragat ettikleri, davalı ... vekilin vekaletnamesinde feragat yetkisinin olduğu da anlaşıldığından davalılar ...’ın ve davalı ... vekilin temyiz dilekçelerinin feragat nedeniyle reddi gerekmiştir.  2- Asıl ve birleşen dosyada davalı ...’nin temyiz itirazlarının incelenmesinde; İlk derece mahkemesince verilen karara yönelik yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. Ve 371. Maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre davalı ...’nin tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle asıl ve birleşen dosyada davalı ... ile birleşen davada davalı ... vekilinin temyiz dilekçelerinin feragat nedeniyle REDDİNE; (2) nolu bentte açıklanan nedenlerle asıl ve birleşen dosyada davalı ...’nin tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan Bölge Adliye Mahkemesi kararının ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dosyanın ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, aşağıda dökümü yazılı 7.421,04 TL kalan onama harcının temyiz eden asıl ve birleşen dosyada davalı ...'den alınmasına, peşin alınan harcın istek halinde temyiz eden asıl ve birleşen dosyada davalı ... ve birleşen davada davalı ...'e geri verilmesine, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}