{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, müvekkilinin ...,... Mahallesi 31 ada, 601 parsel sayılı taşınmaz üzerinde bulunan ...,... nolu bağımsız bölümün ... poliçe numarası ile davalı tarafından zorunlu deprem sigorta poliçesi ile sigortalandığını, 30/11/2013 tarihinde meydana gelen deprem sonucu müvekkiline ait evin zarar gördüğünü, davalının poliçe kapsamında müvekkilinin oluşan zararını karşılaması gerekirken karşılamadığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 1.000,00 TL tazminatın 30/11/2013 tarihinden itibaren işleyecek ticari faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili; müvekkilince alınan ilk ekspertiz raporunda taşıyıcıda (kolonda) meydana gelen hasarın malzemenin kalitesizliğinden ve binanın yaklaşık 20 yıllık bina oluşundan kaynaklandığını, hasarın deprem sebebiyle oluşmadığını, ikinci ekspertiz raporunda ise binada meydana gelen hasarların zeminin oturması nedeniyle oluştuğunu, davacıya deprem sebebiyle oluştuğuna karar verilen 6.535,00 TL hasar bedelinden 1.400,00 TL muafiyet tutarı düşülerek 16/01/2015 tarihinde 5.135,00 TL ödendiğini belirterek davanın reddini savunmuştur.    Mahkemece, deprem nedeniyle davacının zararının 6.535,00 TL olduğu, davalı tarafça 5.135,00 TL ödendiği, davalının davacıya 1.400,00 TL ödemesi gerektiği gerekçesiyle taleple bağlı kalınarak davanın kabulü ile 1.000,00 TL'nin 30.11.2013 tarihinden işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, zorunlu deprem sigorta sözleşmesine dayalı alacak istemine ilişkindir.  Davacı taraf, söz konusu hasarın depremden kaynaklandığını ve poliçe teminatı kapsamı içinde olduğunu iddia etmiş, davalı taraf ise söz konusu hasarın zemin oturmasından kaynaklı olup depremden kaynaklı olan hasar ödemesinin yapıldığını savunmuş, mahkemece hukukçu bilirkişiden rapor alınmış, bilirkişi davalı tarafın ekspertiz raporunu esas alarak raporunu düzenlemiştir.  Uyuşmazlık konusu hususlar ve hasar bedelinin belirlenmesi özel ve teknik bilgiyi gerektirdiği halde HMK'nın 266 md hükmüne göre dosya kapsamında teknik bilirkişi raporuna rastlanmamıştır. Eksik inceleme ile karar verilmesi doğru değildir. O halde iddia ve savunmaların karşılanması için hüküm kurmaya ve denetime olanak sağlayacak şekilde Jeoloji mühendisi-inşaat mühendisi ve sigorta hukuku alanında uzman bilirkişi heyetinden hasarın depremden kaynaklı olup olmadığı, depremden kaynaklı ise gerçek zararın tespiti hususunda rapor alınıp sonucuna göre karar vermek gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması isabetli bulunmamıştır.  SONUÇ:Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}