{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 53) (6098 S. K. m. 74)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı asıl ve birleşen davanın kabulüne dair verilen hükmün süresi içinde davacı vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, 21.04.2010 tarihinde karşıdan karşıya geçmekte olan müvekkiline davalı ...'un sevk ve idaresindeki ... plakalı aracın çaptığını ve müvekkilinin hayati tehlike geçirecek şekilde yaraladığını belirterek fazlaya dair hakları saklı kalmak kaydıyla; olay tarihinden itibaren işleyecek yasal faizi ile birlikte 5.000,00 TL maddi ve 40.000,00 TL manevi olmak üzere toplam 45.000,00 TL tazminatın davalıdan tahsilini talep etmiştir.  Davacı vekili birleştirilen Konya Asliye 1. ve 2. Hukuk Mahkemelerine vermiş olduğu dava dilekçelerinde özetle; aynı trafik kazasından bahisle 5.000,00 TL maddi tazminatın davalı ... Hesabından, 5.000,00 TL maddi ve 40.000,00 TL manevi olmak üzere toplam 45.000,00 TL tazminatın davalı ... Belediyesinden tahsilini talep etmiştir.  Birleştirilen (ek dava) Konya 4.Asliye Hukuk Mahkemesi dava dilekçesinde de, aynı kaza nedeniyle 14.947,09 TL iş göremezlik ve 1.903,125 TL SGK'ca karşılanmayan tedavi gideri toplamı 16.850,21 TL'nin olay tarihinden işleyecek yasal faizi ile birlikte davalılardan tahsilini talep etmiştir.  Davalılar, davanın reddini savunmuştur.  Mahkemece, Uyuşmazlık Mahkemesince davanın adli yargıda görülmesine yönelik verilen karar sonrası yapılan yargılamada, iddia, savunma ve toplanan kanıtlara göre; birleşen Konya 1. Asliye Hukuk Mahkemesinin 2014/217 Esas sayılı dosyasında davacının maddi tazminat talebinin kabulü ile 5.000,00 TL'nin kaza tarihinden itibaren işleyecek yasal faiziyle birlikte bu davalıdan tahsiline, manevi tazminat talebi konusuz kalmakla esas hakkında karar verilmesine yer olmadığına; birleşen 4. Asliye Hukuk Mahkemesinin 2017/131 Esas nolu dosyasında davalı ... Belediyesi aleyhine açılan maddi tazminat davasının kabulü ile 16.850,21 TL'nin kaza tarihinden itibaren işleyecek yasal faiziyle birlikte bu davalıdan tahsiline; mahkemenin 2016/1071 Esas, 2017/427 K sayılı ilamı bozma ile kesinleştiğinden diğer davalılar hakkında yeniden hüküm kurulmasına yer olmadığına, karar verilmiş; hüküm, davacı vekili ve davalı ... vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde ve özellikle ceza zamanaşımı süresinin dolmaması ve hukuki dinlenilme hakkının ihlal edilmemesine göre davalı ... vekilinin aşağıdaki bentin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazası sonucu oluşan cismani zarardan kaynaklanan maddi ve manevi tazminat ile tedavi gideri istemine ilişkindir.  818 sayılı Borçlar Kanunu'nun 53. maddesi (6098 sayılı Türk Borçlar Kanunu'nun 74. md.) gereğince; hukuk hakimi, ceza mahkemesince belirlenmiş ve kesinleşmiş olan maddi olgu ile bağlı ise de; kusurun bulunup bulunmadığı ve oranına ilişkin ceza mahkemesi kararı ile bağlı olmadığı gibi, kusura ilişkin saptamaya dayanan beraat kararı ile de bağlı değildir.  Mahkemece kusur yönünden yargılama sırasında alınan raporlar arasındaki çelişkinin giderilmesi için İstanbul Adli Tıp Kurumunca düzenlenen raporda, davacı yayanın %12,5, davalı sürücü ...'un %37,5 ve trafik ışıklarından sorumlu kuruluşun (davalı ... belediyesinin) %50 oranında kusurlu olduğu belirtilmiş, mahkemece de bu rapor hükme esas alınmış ise de, kaza nedeniyle Konya (Kapatılan) 6.Sulh Ceza Mahkemesinin 2010/1057 E 2011/220 K sayılı kararında kaza mahallindeki ışıklandırmada herhangi bir sinyalizasyon hatasının bulunmadığı kabul edilerek sanık sürücü ...'a tam kusuruna göre alt sınırdan uzaklaşılarak mahkumiyet kararı verilmiş, karar temyizi üzerine Yargıtay 12.Ceza Dairesince onanmış ve kesinleşmiştir.  Bu durumda; yukarıda anılan yasa hükmü uyarınca hukuk hakimi ceza mahkemesince belirlenen kusur oranıyla bağlı değil ise de; mahkemece benimsenen ATK raporu ile yukarıda anılan ceza yargılamasında kesinleşen maddi oldu arasında çelişki meydana geldiği açıktır.  O halde, mahkemece, ceza dosyası getirtilerek, öncelikle ceza yargılaması ile eldeki davada kusur yönünden meydana gelen çelişkilerin giderilmesi için dosyanın İTÜ veya Karayolları Trafik Fen Heyeti gibi kuruluşlardan oluşturulacak yeni bir uzman bilirkişi kuruluna tevdii ile ceza dosyasında alınan bilirkişi raporu ve eldeki davada alınan ATK raporunun birlikte irdelenerek tüm dosya kapsamı ile oluş şekline göre tarafların olaydaki kusur oranlarının duraksamaya yer vermeyecek şekilde tespiti ve meydana gelebilecek çelişkilerin giderilmesi yönünden ayrıntılı, gerekçeli ve denetime açık rapor alınması, ondan sonra dosyadaki tüm deliller birlikte değerlendirilip varılacak sonuca göre karar verilmesi gerekirken, eksik incelemeyle yazılı şekilde hüküm kurulması doğru görülmemiştir.  3-Bozma neden ve şekline göre davacı vekilinin tüm, davalı ... vekilinin hesap raporuna ilişkin sair, temyiz itirazlarının bu aşamada incelenmesine yer olmadığına karar verilmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı ... vekilinin sair temyiz itirazlarının REDDİNE; (2) nolu bentte açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, (3) nolu bentte açıklanan nedenle davacı vekilinin tüm, davalı ... vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan harcın istek halinde temyiz eden davalı ... ve davacıya geri verilmesine 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}