{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki itirazın iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davacı vekili ve davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili; davalının işleten/sürücüsü olduğu trafik sigortasız aracın karıştığı kazada vefat eden ... için hak sahibine 378,00,00 TL, ... için maluliyeti nedeni ile 80.000,00 TL olmak üzere toplam 80.378,00 TL ödeme yaptıklarını, yapılan ödemenin tahisli için davalı aleyhine başlatılan icra takibine davalının itiraz ettiğini belirterek itirazın iptali ile icra takibinin devamına ve % 40 icra inkar tazminatı hükmedilmesini talep ve dava etmiştir.  Davalı vekili, davalının kusurunun bulunmadığını, ödenen tazminat miktarının fazla olduğunu, maluliyetin bulunmadığını ileri sürerek davanın reddini savunmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama, iddia, savunma ve toplanan delillere göre; davanın kısmen kabulü ile 17.292,93 TL asıl alacak, 1.650,14 TL asıl alacağa işlemiş faiz olmak üzere toplamda 18.943,07 TL olan alacağın asıl alacak tutarı olan 17.292,93 TL'ye takip tarihinden itibaren işleyecek yasal faizi ve takip giderleri ile davalıdan alınarak davacıya verilmek üzere, borçlu davalının Kurtalan İcra Dairesinin 2010/24 Esas sayılı dosyasında borca itirazının kısmen iptali ile takibin belirtilen şekilde devamına, fazlaya ilişkin talebin reddine, alacak miktarı likit olmadığından davacının icra inkar tazminatının talebinin reddine karar verilmiş; hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde, dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına, bozma ile kesinleşen yönlere ilişkin inceleme yapılmasının mümkün olmamasına göre, davalı vekilinin aşağıdaki (2) nolu bent dışında sair temyiz itirazlarının reddine, davacı vekili aşağıdaki (3) nolu bent dışında kalan sair temyiz itirazlarının reddine,  2-Dava, trafik kazasından kaynaklanan ve ... tarafından 3. kişiye ödenen maddi tazminatın itirazın iptali yoluyla rücuen tahsili istemine ilişkindir.  Mahkemece, itirazın iptali ile icra inkar tazminatı isteminin reddine ilişkin verilen hüküm Dairemizin 5.3.2015 tarihli 2013/3636-2014/3241 sayılı kararıyla “.. dava dışı ...'ın yaralanmasına neden olan kazaya bağlı maluliyetine ilişkin olarak dosyada Van Eğitim ve Araştırma Hastanesi Raporu bulunmakta ise de, maluliyet oranı kaza tarihine göre yürürlükte bulunan Sosyal Sigortalar Sağlık İşlemleri Tüzüğü hükümleri dikkate alınarak belirlenmemiş olup yukarıda yapılan açıklamalar dikkate alınarak davacının çalışma gücü kaybı oranının belirlenmesi ve davacı ... Hesabının dava dışı ...'a ödeme yaptığı tarihteki veriler dikkate alınarak yapılacak hesaplamaya göre tazminat miktarının belirlenmesi gerekir...” şeklinde davalının sair temyiz itirazlarının reddi ile hükmün davalı yararına bozulmasına karar verilmiştir.  Mahkemece, hükme esas alınan Adli Tıp Kurumu 3.İhtisas Dairesi’nin 16.01.2017 tarihli raporunda dava dışı ...'ın %7,2 oranında maluliyeti olduğu iyileşme süresinin 18 aya kadar uzayabileceği belirtilmiş, mahkemece hükme esas alınan 29.01.2018 tarihli aktüer hesap raporunda ise ATK raporu doğrultusunda dava dışı ...'ın 18 aylık geçici iş göremezlik zararı ile %7,2 oranında maluliyete ilişkin zararı hesaplanmıştır.  Davacı ... Hesabının dava dışı ...'a hasar dosyası kapsamında maluliyete ilişkin tazminat ödemesi yapması, Dairemizin bozma ilamında da hükmün, maluliyete ilişkin alınan rapor yönünden bozulması karşısında mahkemece, davalının sadece maluliyete ilişkin zarardan sorumlu olduğu dikkate alınarak karar verilmesi gerekirken davalının, dava dışı ...'ın geçici iş göremezlik zararı yönünden de sorumlu tutulması isabetli olmayıp bozmayı gerektirmiştir.  3-Bozma neden ve şeklinde göre davacı vekilinin vekalet ücretine yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin ve davacı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, (3) numaralı bentte açıklanan nedenlerle davacı vekilinin vekalet ücretine yönelik temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan harcın istek halinde temyiz eden davacı ve davalıya geri verilmesine 19/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}