{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 56)  Dava: Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı asıl davanın kısmen kabulüne birleşen davanın reddine dair verilen hükmün süresi içinde asıl ve birleşen davada davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili; davalıların sürücüsü, maliki ve trafik sigortacısı olduğu aracın 26/12/2006 tarihinde davacının sevk ve idaresindeki araca çarpması neticesinde meydana gelen trafik kazasında karşı aracın kusurlu olduğunu, davacının yaralandığını, iş gücü kaybına uğradığını, sol gözündeki görme yetisinin tamamen, sağ gözündeki görme yetisini de %30 oranında kaybettiğini, %52 oranında maluliyet tespit edildiğini belirterek fazlaya ait talep ve dava hakları saklı kalmak kaydıyla 500,00 TL maddi tazminat ile 100.000,00 TL manevi tazminatın kaza tarihinden itibaren yasal faizi ile birlikte davlılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiş, ıslah dilekçesiyle talebini 151.446,00 TL’ye yükseltmiştir. Birleşen davada; ek dava açarak fazlaya ilişkin haklarının saklı kalmak kaydıyla  92.638,00 TL maddi tazminatın kaza tarihi olan 26/12/2006 tarinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ... Kollektif Şirketi vekili; kazada kusurun davacıda olduğunu, aracın davalı ... şirketinde trafik ve kasko sigortasının olduğunu, davacının daha önce de bir kaç kez trafik kazası geçirdiğini, tedavisini aksattığı ve iddia edilen görme yetisindeki azalma veya kaybın davaya konu kazadan önce olduğuna ilişkin duyumlar alındığını, manevi tazminat talebinin zenginleşmeye yönelik fahiş olduğunu ileri sürerek davanın reddini savunmuştur.  Davalı ... Şirketi vekili; kazaya karışan aracın müvekili nezdinde trafik sigortasının olduğunu, sorumluluğun sigortalının kusuru oranında ve poliçe limiti olan 57.500,00 TL ile sınırlı olduğunu, manevi tazminat taleplerinin trafik sigortası teminatı dışında tutulduğunu ileri sürerek davanın reddini savunmuştur.  Davalı ... vekili; davanın reddini savunmuştur.  Mahkemece, bozmaya uyularak yapılan yargılama, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre, asıl dava yönünden; 151.446,00 TL maddi tazminatın davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, davalı ... şirketinin poliçe limiti olan 57.500,00 TL'ile sorumlu olduğunun tespitine, davalı ... şirketi yönünden poliçe limiti ile sınırlı olan bedele dava tarihi olan 27/11/2008 tarihinden diğer davalılar yönünden ise haksız fiilin meydana geldiği tarihi olan 26/12/2006 tarihinden itibaren yasal faiz yürütülmesine, 35.000,00 TL manevi tazminatın haksız fiil tarihi olan 26/12/2006 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve Teker Ticaret Kolektif Şirketininden müştereken ve müteselsilen tahsili ile davacıya verilmesine, fazlaya ilişkin manevi tazminat talebinin reddine, davalı ... şirketi hakkındaki manevi tazminat davasının reddine, birleşen dava yönünden; bozma ilamı öncesi verilen kararın davacı tarafça temyiz edilmediği hükmün davacı bakımından kesinleştiği gerekçesiyle davanın reddine karar verilmiş; hüküm asıl ve birleşen davada davacı vekili tarafından temyiz edilmiştir.  Sonuç: Dosya içerisindeki bilgi ve belgelere,bozmaya uygun karar verilmiş olmasına, mahkeme kararının gerekçesinde, dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre asıl ve birleşen davada davacı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 74,20 TL kalan onama harcının temyiz eden asıl ve birleşen davada davacıdan alınmasına 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}