{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Yukarıda tarihi, konusu ve tarafları gösterilen hükmün; onanmasına dair Dairemizin 21.09.2020 gün ve 2020/3270 - 2020/3956 sayılı ilamıyla ilgili karar düzeltme isteminde bulunulmakla, evrak okundu, gereği düşünüldü;  6100 sayılı Hukuk Muhakemeleri Kanunu 1.10.2011 tarihinde yürürlüğe girmiş ise de, bu Kanuna 6217 sayılı Kanunla ilave edilen geçici 3. maddenin (1.) bendinde, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2014 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığından, karar düzeltme talebinin incelenmesi gerekmiştir.  Temyiz ilamında yer alan açıklamalara göre Hukuk Usulü Muhakemeleri Kanunu'nun 440. maddesinde sayılan sebeplerden hiçbirisine uygun olmayan karar düzeltme isteğinin REDDİNE, aynı Kanunun 442/3. maddesi gereğince; bu maddede gösterilen para cezasının miktarı 5252 sayılı Kanunun 4. maddesiyle artırıldığından ve aynı yasanın 7. maddesiyle; ceza, idari para cezasına dönüştürüldüğünden, 5326 sayılı Kabahatler Kanunu'nun 17. maddesinin 7. fıkrasıyla da idari para cezaları her takvim yılı başından geçerli olmak üzere, önceki yıl uygulanan miktarın, o yıl için belirlenmiş olan yeniden değerleme oranında artırılarak uygulanacağı öngörülmüş olmakla, bu suretle hesaplanan 478.00 TL. idari para cezasının ve Harçlar Kanunu uyarınca alınması gerekli 123.60 TL. ilam harcının karar düzeltme talep edene yükletilmesine, peşin harcın mahsubuna oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}