{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı asıl ve birleşen davanın kısmen kabulüne dair verilen hükmün süresi içinde davacılar vekili, davalı ... vekili, davalı ...Ş vekili, davalı Ergo Sigorta A.Ş vekili ve dahili davalı SGK vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacılar vekili, 04.12.2009 tarihinde durakta bekleyen yaya müvekkili ...'ye, davalıların sürücüsü, işleteni, zorunlu mali mesuliyet sigortacısı(Axa) ve kasko sigortacısı (Ergo) olduğu aracın çarptığını ... 'nin kaza sonrası yatalak  ve kronik bakıma muhtaç olduğunu, sürücü ...'ın kaza esnasında alkollü ve ehliyetsiz olduğunu belirterek davacı ... için fazlaya dair hakları saklı kalmak kaydıyla 200.000,00 TL maddi tazminatın tüm davalılardan, ...için 50.000,00 TL diğer davacıler eş ... ve çocuk ...için ayrı ayrı 25.000,00'er TL manevi tazminatın sigorta şirketleri dışındaki davalılardan olay tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen tahsilini talep etmiş; 23.07.2012 tarihli ıslah dilekçesi ile maddi talebini toplamda 2.294.903,00 TL'ye davalı sürücü ve işleten yönünden artırmıştır. Yargılama sırasında tedavi giderleri yönünden SGK, davaya dahil edilmiştir.  Davacı vekili birleşen davada da, ... 'nin anne ve babası olan davacılar ...,... için ayrı ayrı 15.000,00'er TL, kardeşleri olan diğer davacılar için ayrı ayrı 7.000,00'er TL manevi tazminatın davalılardan olay tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen tahsilini talep etmiştir.  Davalı ... vekili, davalı ...Ş vekili, davalı Ergo Sigorta A.Ş vekili ve dahili davalı SGK vekili, davanın reddini savunmuş; diğer davalı, davaya cevap vermemiştir.  Mahkemece, iddia, savunma ve toplanan delillere göre; asıl davanın kısmen kabulü ile davacı ... için kazanç kaybı ve bakıcı gideri olarak toplam 1.010.788,70 TL'nin olay tarihinden itibaren yasal faizi ile birlikte müştereken ve müteselsilen (dahili davalı SGK dışındaki) tüm davalılardan (Davalı ...Ş ve davalı Ergo Sigorta A.Ş bakımından dava tarihinden itibaren yasal faiz hesaplanmak ve sigorta poliçe limiti ile sınırlı olmak kaydıyla), tedavi gideri olarak toplam 4.848,19 TL'nin olay tarihinden itibaren yasal faizi ile birlikte müştereken ve müteselsilen davalılar ..., ... ve dahili davalı SGK'dan tahsiline; davacı ... için 10.000,00 TL, davacı eş ve çocuk için ayrı ayrı 7.500,00'er TL manevi tazminatın olay tarihinden itibaren yasal faizi ile birlikte müştereken ve müteselsilen davalılar ... ve ...'den tahsiline; birleşen davanın kısmen kabulü ile davacı anne ve baba için ayrı ayrı 5.000,00'er TL, kardeşler için ayrı ayrı 4.000,00'er TL manevi tazminatın olay tarihinden itibaren yasal faizi ile birlikte müştereken ve müteselsilen davalılar ... ve ...'den tahsiline, karar verilmiş; hüküm, davacılar vekili, davalı ... vekili, davalı ...Ş vekili, davalı Ergo Sigorta A.Ş vekili ve dahili davalı SGK vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde hukuka ve yasaya aykırı bir yön bulunmamasına göre davalı ... vekilinin tüm; davacılar vekilinin ve dahili davalı SGK vekilinin aşağıdaki bentlerin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-)Dava, trafik kazası sonucu oluşan cismani zarardan kaynaklanan maddi ve manevi tazminat ile bakıcı, tedavi ve yan masraf giderleri istemine ilişkindir.  Borçlar Kanunu’nun 47. maddesi hükmüne göre (6098 sayılı TBK. md. 56), hakimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Manevi tazminat, zarara uğrayanda, manevi huzuru gerçekleştirecek ve tazminata benzer bir fonksiyonu da olan özgün bir nitelik taşır. Manevi tazminat bir ceza olmadığı gibi, mamelek hukukuna ilişkin zararın karşılanmasını da amaç edinmemiştir. Zarar görenin zenginleşmemesi, zarar sorumlusunun da fakirleşmemesi gerekmektedir. Takdir edilecek miktarın, mevcut halde elde edilmek istenen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22.06.1976 günlü ve 7/7 sayılı İçtihadı Birleştirme Kararı’nın gerekçesinde de takdir edilecek manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden, hakim bu konuda takdir hakkını kullanır iken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Manevi tazminat zenginleşme aracı olmamakla beraber, bu yöndeki talep hakkındaki hüküm kurulurken olay sebebiyle duyulan acı ve elemin kısmen de olsa giderilmesi amaçlanmalı ve bu sebeple tarafların sosyal ve ekonomik durumları ile birlikte olayın meydana geliş şekli de gözönünde tutularak, hak ve nesafet kuralları çerçevesinde bir sonuca varılmalıdır. Zira, Türk Medeni Kanununun 4. maddesinde, kanunun takdir hakkı verdiği hallerde hakimin hukuka ve hakkaniyete göre hükmedeceği öngörülmüştür.  Yukarıda belirtilen hususlar dikkate alındığında, asıl davada davacı ..., eşi ... ve çocuğu ... ile birleşen davada ...'nin annesi ... ve babası İsmail lehine takdir olunan manevi tazminatların az olduğu görülmüş ve hakkaniyete uygun manevi tazminatlara hükmedilmek üzere kararın bozulması gerekmiştir.  3-Davacı tarafça, dava öncesinde davalı ... şirketlerine ayrı ayrı başvuruda (K.T.K. 99.md) bulunulmasına karşın, mahkemece başvuru tarihlerinden itibaren temerrüt tarihleri belirlenerek faizin o tarihlerden başlatılması gerekirken, temerrüt tarihinin dava tarihi olarak kabulü hatalı olmuştur.  4- Hükmolunan maddi tazminat, sigorta bedelini geçerse, sigortacı yargılama giderleri ile avukatlık ücretini sigorta bedelinin tazminata oranı dahilinde ödemekle yükümlüdür. Davalı ... şirketleri Axa Sigorta A.Ş ve Ergo Sigorta A.Ş, maddi tazminat yönünden ve poliçe limiti ile sınırlı olarak sorumlu tutuldukları halde kaza tarihindeki poliçe limiti ile hükmolunan maddi tazminat arasında oran kurulmaksızın hükmedilen maddi tazminatlara ilişkin olarak vekalet ücreti, yargılama gideri ve harç miktarlarının tamamından diğer davalılar ile birlikte sorumluluklarına karar verilmesi doğru değildir.  5-Dahili davalı ... Başkanlığı harçtan muaf olmasına karşın, dahili davalı aleyhine harca hükmederek yazılı şekilde karar verilmesi doğru değildir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı ... vekilinin tüm; davacılar vekilinin ve dahili davalı SGK vekilinin sair temyiz itirazlarının REDDİNE; (2) ve (3) nolu bentlerde açıklanan nedenlerle davacılar vekilinin, (4) nolu bentte açıklanan nedenlerle davalı ...Ş vekilinin ve davalı Ergo Sigorta A.Ş vekilinin, (5) nolu bentte açıklanan nedenlerle dahili davalı SGK vekilinin, temyiz itirazlarının kabulü ile hükmün BOZULMASINA, aşağıda dökümü yazılı 67.644,71 TL kalan onama harcının temyiz eden davalı ...'den alınmasına, peşin alınan harcın istek halinde temyiz eden davacılar ile davalılar Axa Sigorta A.Ş ve Ergo Sigorta A.Ş.'ye geri verilmesine 19.01.2021 tarihinde oybirliğiyle karar verildi."
}