{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Asıl ve birleşen davalarda davacı ... İşbir ile asıl ve birleşen davalarda davalılar ..., ..., Ak Sigorta A.Ş., ... Türk Sigorta A.Ş. arasındaki dava hakkında Tekirdağ 2. Asliye Hukuk Mahkemesi’nden verilen 24/12/2015 gün ve 2008/369-2015/632 sayılı kararın Dairemiz’in 28/03/2019 gün ve 2016/9123-2019/3755 sayılı kararı ile bozulmasına karar verilmiş olup, süresi içinde asıl ve birleşen davalarda davacı vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       1-6100 sayılı HMK'nun geçici 3/2. maddesi delaletiyle 1086 sayılı HUMK'nun 440/III-1 maddesinde öngörülen karar düzeltme parasal sınırı 01.01.2019 tarihinden itibaren 19.680,00 TL olarak belirlenmiştir.  Mahkemece, birleşen 2012/521-2013/63 dayılı davada davacı vekili, müvekkilinin yolcu olduğu aracın ferdi kaza koltuk başına sürekli sakatlık teminatı ve artan mali sorumluluk teminatı bulunan birleşik kasko sigorta poliçesini yapan davalı ... A.Ş.'den poliçe limiti dahilinde bugüne kadar ödenmeyen sürekli sakatlık için öngörülen tazminatların ödenmesi için 15.000,00 TL maddi tazminat talep etmiş, mahkeme de; ferdi kaza koltuk başına sürekli sakatlık teminatı 15.000,00 TL’den %20 oranında hatır indirimi yaparak 12.000,00 TL maddi tazminata hükmetmiştir. Dairemiz ilamı ile davaya konu kazanın 23.10.2007 tarihinde meydana geldiği, ihbar süresinin 28.10.2007 tarihi itibarıyla dolduğu, işbu davanın ise 05.09.2012 tarihinde açıldığı, davalı tarafın süresi içerisinde zamanaşımı itirazında bulunduğu, 2 yıllık zamanaşımı süresinin dolmuş olmasına göre, davanın zamanaşımına uğramış olduğu, mahkemece davalı vekilinin zamanaşımı itirazının kabulü ile birleşen bu davanın zamanaşımı nedeniyle reddine karar verilmesi gerektiği gerekçesi ile bozulmuştur. Dairemizin bozma ilam tarihi dikkate alındığında, davacı vekilinin birleşen ../...  2012/521-2013/63 sayılı dava ile talep edilen 15.000,00 TL'lik tazminata yönelik karar düzeltme dilekçesinin davacı aleyhine reddedilen maddi tazminat yönünden miktar itibariyle REDDİNE,  2-Dosya içeriğine, Yargıtay ilamında benimsenen gerektirici sebeplere göre 6100 sayılı HMK.'nın geçici 3. maddesinin 2. fıkrası delaletiyle 1086 sayılı HUMK.'nın 440. maddesinde sayılan nedenlerden hiç birisine uygun olmayan karar düzeltme isteğinin REDDİNE, aynı Yasanın 442. maddesi uyarınca 520,95 TL para cezasının asıl ve birleşen davalarda davacıdan alınarak Hazineye gelir kaydettirilmesine ve aşağıda dökümü yazılı 31,10 TL kalan red harcının karar düzeltme isteyen asıl ve birleşen davalarda davacıdan alınmasına 19/01/2021 tarihinde oybirliğiyle karar verildi."
}