{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki itirazın iptali tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davacı vekili ve davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili; kaza tarihinde trafik sigortası bulunmayan davalının maliki ve sürücüsü olduğu aracın 01.11.2007 günü karıştığı çift taraflı trafik kazasında karşı araç sürücüsü ...'ın malül kalması nedeniyle 20.253,00 TL tutarında tazminat ödendiğini, 5684 sayılı Sigortacılık Kanununun 14. maddesi ve ... yönetmeliğinin 16. maddesi uyarınca kazanın sorumlusu olan davalıya rücu etmek için Kurtalan İcra Müdürlüğünün 2010/8 sayılı takip dosyası ile başlatılan icra takibine davalının haksız itirazı nedeniyle itirazının iptaline ve %40 oranında icra inkar tazminatına mahkum edilmesini talep etmiştir.  Davalı vekili; davacı tarafça ödenen tazminatın fahiş olduğunu, ceza davasının sonuçlanmadığından icra takibine başlanılmasının hukuka aykırı olduğunu ileri sürerek davanın reddini savunmuştur.  Mahkemece, bozmaya uyularak yapılan yargılama, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre, davanın kısmen kabulü ile sabit olan 3.001,40 TL asıl alacak ve asıl alacağa takip tarihinden itibaren işleyecek yasal faiziyle ve takip giderleri ile birlikte davalıdan alınarak davacıya verilmek üzere, borçlu davalının Kurtalan İcra Dairesinin 2010/8 sayılı dosyasında borca itirazının kısmen iptali ile takip miktarı olan 3.001,40 TL miktara yapılan vaki itirazın iptali ile takibin devamına, fazlaya ilişkin talebin reddine, alacak miktarı likit olmadığından  davacının icra inkar tazminatı talebinin reddine karar verilmiş; hüküm davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  1-6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3/2.maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 427.maddesinde öngörülen kesinlik sınırı 1.1.2019 tarihinden itibaren 3.200,00 TL’ye çıkarılmıştır.  Temyize konu kararda; mahkemece, 3.001,40 TL yönünden itirazın iptaline karar verilmiş olup karar, anılan yasanın yürürlüğünden sonra verildiğinden davalı bakımından miktar itibariyle kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1/6/1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebileceğinden davalı vekilinin sunduğu temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, bozmaya uygun karar verilmiş olmasına, mahkeme kararının gerekçesinde, dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddine karar verilmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalı vekilinin temyiz dilekçesinin hükmün kesin olması nedeniyle REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 19/01/2021 gününde oybirliğiyle karar verildi."
}