{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, asıl dava dosyası ile birleşen Ankara 26. Asliye Hukuk Mahkemesinin 2013/70 Esas sayılı dava dosyasında, davacıların davasının kısmen kabulüne, birleşen Ankara 8. Asliye Hukuk Mahkemesinin 2013/237 Esas sayılı davasının ise kısmen kabulüne, 1.585,93 TL ecrimisilin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine kararı verilmiş olup, hükmün asıl ve birleşen davalarda davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 166, 297)  Karar: Asıl ve birleşen dava davacıları vekili, (asıl davada) muris ...'in 25.08.2004 tarihinde vefat ettiğini, ilk eşinden olan kızları ..., ... ve davalı ...'in mirasçı sıfatına sahip olduğunu, davalının 2/8 hissesinin bulunmasına rağmen murisin vefatından beri kesintisiz olarak davalının 7480 ada 60 parseldeki binanın 1. bodrum katı 3 nolu meskenini kullandığını, muristen kalan taşınmazlar için davalının açmış olduğu mirasın taksimi davasının devam ettiğini, ilgili davada ecrimisil talebinde bulunma haklarını saklı tuttuklarını belirterek bu nedenlerle 1.10.2005'den 01.01.2007 tarihine kadarki ecrimisil miktarları dışında kalan seneler için fazlaya ilişkin hakları saklı kalarak, 01.10.2005-01.01.2006 tarihleri arası 3 ay için 1.350,00 TL’nin 01.01.2006 tarihinden itibaren, 01.01.2006-01.01.2007 tarihleri arası 12 ay için 5.400 TL’nin 01.01.2007 tarihinden itibaren, 01.01.2007-01.01.2008 aralığı 12 ay için 450,00 TL’nin 01.01.2008 tarihinden itibaren, 01.01.2008-01.01.2009 aralığı 12 ay için 400,00 TL’nin 01.01.2009 tarihinden itibaren, 01.01.2009-01.01.2010 aralığı 12 ay için 400,00 TL’nin 01.01.2010 tarihinden itibaren, 01.01.2010-01.10.2010 aralığı 9 ay için 400,00 TL’nin 01.10.2010 tarihinden itibaren işleyecek yasal faiziyle birlikte toplam 8.400,00 TL ecrimisil bedelinin tahsiline ve davacılara hisseleri oranında ödenmesine karar verilmesini istemiştir.  Asıl ve birleşen dava davacıları vekili, birleşen 2013/237 Esas sayılı dava dosyasında; fazlaya ilişkin haklar saklı kalmak kaydıyla 8.100 TL ecrimisil bedelinin faiziyle birlikte davalıdan tahsilini istemiştir.  Asıl ve birleşen dava davacıları vekili, birleşen 2013/70 Esas sayılı ek dava dosyasında; Ankara 14. Asliye Hukuk Mahkemesinin 2013/228 Esas sayılı dosyası üzerinden fazlaya ilişkin hakları saklı kalmak kaydıyla davalıya karşı toplan 8.400,00 TL ecrimisil bedeli talep ettiklerini, açtıkları ecrimisil davasında ek olarak bu davayla 10.650,00 TL bakiye ecrimisil alacaklarının yasal faiziyle tahsiline karar verilmesini istemiştir.  Asıl ve birleşen davaların davalı vekili, davaya konu meskenin iştirak halinde mülkiyet olarak davacılar ve müvekkiline ait olduğunu, hissedar olarak müvekkilinin bu evde sükna hakkı bulunduğunu, Ankara 11. Aile Mahkemesinin 2006/277 Esas sayılı davası ile Aile Konutu olarak tespitine karar verilmesi nedeniyle müvekkilinin miras hissesi dışında bu evde ikamette hakkı bulunduğunu, davacıların ihtar çekerek müvekkilini temerrüte düşürmediğini, geriye dönük ecrimisil talebinde bulunulmayacağını, talep edilen ecrimisil talebinin fahiş olduğunu belirterek, davanın reddini savunmuştur.  Mahkemece, (ilk kararda) taşınmazın aile konutu olduğuna mahkemece karar verildiği, bu nedenle de davalının kötüniyetli bir işgalinin bulunmadığı gerekçesi ile davanın reddine karar verilmiştir. Davacılar vekili tarafından temyiz edilen karar, Yargıtay 1. Hukuk Dairesinin 19.02.2013 tarihli ve 2013/1646 Esas, 2013/2594 Karar sayılı ilamıyla, “...davaya konu edilen dönemde elbirliği mülkiyetine tabi olan taşınmazın getirebileceği kira gelirinin uzman bilirkişi aracılığı ile saptanarak ecrimisilin belirlenmesi ve sonucuna göre bir karar verilmesi gerekirken, yerinde olmayan gerekçe ve eksik inceleme ile davanın reddine karar verilmiş olması usul ve yasaya aykırıdır.” gerekçesi ile bozulmuştur. Bozma üzerine yapılan yargılama neticesinde (ikinci kararda), davanın kabulüne karar verilmiştir. Asıl ve birleşen davalar davalı vekili tarafından temyiz edilen karar, Dairenin 03.10.2018 tarihli ve 2018/2016 Esas, 2018/16751 Karar sayılı ilamında belirtilen kısa karar ve gerekçeli karar arasındaki çelişki nedeniyle bozulmuştur. Bozma ilamına uyularak verilen (üçüncü kararda), “asıl dava dosyası ile birleşen 26.Asliye Hukuk Mahkemesinin 2013/70 Esas sayılı dava dosyasında, davacıların davasının kısmen kabulüne, 15.684,00 TL ecrimisilin dava tarihlerinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine, fazlaya ilişkin talebin reddine, birleşen Ankara 8.Asliye Hukuk Mahkemesinin 2013/237 Esas sayılı dava dosyasında; davacıların davasının kısmen kabulüne, 1.585,93 TL ecrimisilin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine,” karar verilmesi üzerine; hüküm, asıl ve birleşen davalarda davalı vekili tarafından temyiz edilmiştir.  Asıl ve birleşen davalar, ecrimisil isteğine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre asıl ve birleşen davalarda davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Asıl ve birleşen davalarda davalı vekilinin (asıl ve birleşen Ankara 26. Asliye Hukuk Mahkemesi 2013/70 Esas sayılı davalarına yönelik) sair temyiz istemlerinin incelenmesinde;  HMK'nin 297/1-2 maddeleri uyarınca, mahkeme kararında; hüküm sonucunun, taraflara yükletilen hak ve sorumlulukların şüphe ve tereddüt uyandırmayacak şekilde ayrı ayrı ve açıkça gösterilmesi gerekir. Ayrıca; 6100 Sayılı HMK'nin 166. maddesi uyarınca, birleştirilen (asıl ve Ankara 26. Asliye Hukuk Mahkemesinin 2013/70 Esas sayılı) dava dosyaları birbirlerinden bağımsız ayrı bir dava olup, birleştirilen her dava hakkında usul hükümlerine göre ayrı ayrı hüküm kurulması gerekir. Mahkemece, temyiz edenin sıfatı ve kazanılmış müktesep haklar birleştirilen davalar yönünden ayrı ayrı hüküm kurulması gerekirken, belirtilen ilkeler gözardı edilerek, infazda tereddüt oluşturacak şekilde hüküm tesisi doğru görülmediğinden, kararın açıklanan nedenlerle bozulması gerekmiştir.  Kabule göre de;  Taleple bağlılık ilkesini düzenleyen 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 26. maddesi; “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir. (2) Hâkimin, tarafların talebiyle bağlı olmadığına ilişkin kanun hükümleri saklıdır.\" şeklindedir.  Asıl dava davacılar vekili dava dilekçesinde, 01.10.2005 - 01.01.2006 tarihleri arası 3 ay için 1.350,00 TL’nin ve 01.01.2006- 01.01.2007 tarihleri arası 12 ay için ise 5.400 TL olmak üzere toplam 6.750,00 TL’yi fazlaya ilişkin haklar saklı tutulmadan talep etmiş olup hükme esas alınan bilirkişi raporunda da 01.10.2005 – 01.01.2006 tarihleri arası 675,00 TL ve 01.01.2006- 01.01.2007 tarihleri arası için ise 2.700 TL ecrimisil alacağı tespit edilmiştir. Mahkemece, (talep edilen dönemler yönünden) tespit edilen 3.375,00 TL alacak miktarı dikkate alınmadan hüküm tesis edildiği anlaşılmaktadır. Taleple bağlılık ilkesine aykırı olarak yazılı şekilde karar verilmesi doğru görülmemiştir.  Ayrıca 25.05.1938 tarihli ve 29/10 sayılı Yargıtay İçtihadı Birleştirme Kararı ve Yargıtayın aynı yoldaki yerleşmiş içtihatları uyarınca ecrimisil davaları beş yıllık zamanaşımına tabi olup bu beş yıllık süre dava tarihinden geriye doğru hesaplanır.  Somut olayda, birleşen Ankara 26. Asliye Hukuk Mahkemesinin 2013/70 Esas sayılı davası 11.07.2013 tarihinde açılmış olup davacı vekili, 01.01.2007-01.10.2010 tarihlerine yönelik (asıl dava ile talep edilen miktar hariç) 10.651,00 TL üzerinden dava açmıştır. Birleşen dava davalı vekilinin süresinde zamanaşımı definde bulunduğu anlaşılmaktadır. O halde, Mahkemece, (birleşen dava yönünden) dava tarihinden geriye doğru 11.07.2008 tarihinden başlamak üzere, 11.07.2008-01.10.2010 tarihleri arasındaki dönem için hesaplanan ecrimisile hükmedilmesi gerekirken, zamanaşımı def'i dikkate alınmadan fazla süre için hesaplanan ecrimisile hükmedilmesi de doğru değildir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle asıl ve birleşen davalarda davalı vekilinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle asıl ve birleşen davalarda davalı vekilinin (asıl ve birleşen Ankara 26. Asliye Hukuk Mahkemesi 2013/70 Esas sayılı davalarına yönelik) temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}