{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Kocaeli 3. Asliye Hukuk Mahkemesi'nce verilen 24.05.2016 gün ve 2014/851-2016/202 sayılı kararı onayan Daire'nin 18.02.2019 gün ve 2017/4507-2019/1262 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalı adına tescilli bulunan \"İMP+İstanbul Motor Piston+Şekil\" ibareli markanın, müvekkili şirket adına kayıtlı tanınmış \"Mopisan+Şekil\" ibareli marka ile benzer olduğunu ve iltibas yarattığını, bu iltibas nedeniyle müvekkilinin zarara uğradığını ileri sürerek; davalı markasının hükümsüzlüğüne karar verilmesini talep ve dava etmiştir.  Davalı davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizce onanmıştır.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  Dava, markanın hükümsüzlüğü istemine ilişkindir.  556 sayılı KHK'nın 8/1-b maddesi uyarınca önceden tescilli bir markaya karıştırılma ihtimaline yol açacak şekilde benzerliğin bulunması halinde önceki marka sahibinin itirazı üzerine sonradan tescil başvurusunda bulunan markanın marka başvurusunun reddine, hükümsüzlük davası açılır ise de sonradan tescil edilen markanın hükümsüzlüğüne karar vermek gerekir. Dairemizin yerleşik uygulamaları doğrultusunda önceki markanın birden fazla ayırt edici unsurunun olması halinde markalar arasında her bir unsur bakımından ayrı ayrı değerledirme yapılması gerekmekte olup davacının hükümsüzlük talebine mesned önceki markasına konu \"MOPİSAN\" ibaresi ile hükümsüzlüğü istenen davalı adına tescilli markaya konu \"İMP İSTANBUL MOTOR PİSTON\" ibareli arasında karıştırılma ihtimaline yol açacak düzeyde bir benzerlik bulunmadığına ilişkin değerlendirme isabetli ise de, her iki markada kullanılan logolar arasında yüksek düzeyli ve karıştırılmaya yol açacak şekilde benzerlik bulunduğu ve bu nedenle aynı tür mallar ve hizmetler yönünden davanın kabulüne karar vermek gerektiği anlaşılmakla davacı vekilinin karar düzeltme istemi yerinde görülerek Dairemizin onama ilamının kaldırılmasına, mahkemece verilen kararın açıklanan nedenlerle bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 18.02.2019 tarih, 2017/4507 Esas 2019/1262 Karar sayılı onama ilamının kaldırılarak, mahkemece verilen kararın davacı yararına BOZULMASINA, ödediği temyiz peşin, temyiz ilam ve karar düzeltme harcının karar düzeltme isteyene iadesine, 19.01.2021 tarihinde oyçokluğuyla karar verildi."
}