{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Rüşvet vermeye teşebbüs, göçmen kaçakçılığına teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet (tüm sanıklar hakkında göçmen kaçakçılığına teşebbüs suçundan, sanıklar ..., ... ve ... hakkında rüşvet vermeye teşebbüs suçundan)    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  CMK'nın 260/1. maddesine göre rüşvet vermeye teşebbüs suçundan katılan sıfatını alabilecek surette zarar görmüş olan Hazinenin kanun yoluna başvurma hakkının bulunması ve hükümlerin vekili tarafından temyiz edilmesi karşısında, 3628 sayılı Yasanın 18. maddesinin verdiği yetkiye dayanılarak sanıklar ..., ... ve ... hakkında bu suçtan açılan kamu davasına CMK'nın 237/2. maddesi hükmü uyarınca KATILMASINA, göçmen kaçakçılığına teşebbüs suçundan doğrudan zarar görmeyen Hazinenin bu suça yönelik katılma hakkı olmadığı anlaşılmakla, vekilinin tüm sanıklar hakkında bahse konu suçtan kurulan mahkumiyet hükümlerine ilişkin temyiz isteminin 5320 sayılı Yasanın 8/1. maddesi gözetilerek 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE, incelemenin sanıklar ... ve ... müdafileri, sanık ... ile katılan Hazine vekilinin adı geçen sanıklar hakkında rüşvet vermeye teşebbüs suçundan kurulan mahkumiyet hükümleri ile sanıklar ..., ..., ... ve ... müdafileri ile sanık ...'ın sanıklar haklarında göçmen kaçakçılığına teşebbüs suçundan verilen mahkumiyet hükümlerine yönelik temyiz itirazlarıyla SINIRLI YAPILMASINA karar verildikten sonra gereği düşünüldü:  Tüm sanıklar hakkında göçmen kaçakçılığına teşebbüs suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde;  TCK'nın 53. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanmasının infaz sırasında nazara alınması mümkün görülmüştür.  Delillerle iddia ve savunma, yapılan yargılama göz önünde tutularak tahlil ve takdir edilmiş, sübutu kabul olunan fiillerin unsurlarına uygun şekilde tavsif ve tatbikatı yapılmış bulunduğundan kurulan mahkumiyet hükümleri usul ve kanuna uygun olduğundan yerinde görülmeyen sanıklar ..., ..., ... ve ... müdafileri ile sanık ...'ın temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  Sanıklar ..., ... ve ... haklarında rüşvet vermeye teşebbüs suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde ise;  Anayasanın 141/3, CMK'nın 34/1, 230/1 ve 289/1-g maddelerine göre Yargıtayın gerekçe üzerinde tutarlılık denetimini yapabilmesi için, kararın dayandığı tüm verilerin, bu veriler konusunda mahkemenin ulaştığı sonuçların, iddianame ve savunma anlatımlarına ilişkin değerlendirmelerin, hangi anlatımın hangi gerekçeyle diğerine üstün tutulduğunun açık olarak kurulacak hükmün gerekçesine yansıtılması ve mahkemece ulaşılan kanaat, sanıkların suç oluşturduğu sabit görülen fiilleri ve bunların nitelendirilmesinin yapılması gerekirken, tamamen gerekçesiz olarak yazılı şekilde hükümler kurulması,  Kanuna aykırı, sanıklar ... ve ... müdafilerin, sanık ...'ın ve katılan Hazine vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan sair yönleri incelenmeyen hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA 19/01/2021 tarihinde oy birliğiyle karar verildi.              Yzl. İşl. Md.    Y/Ç"
}