{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davacı idare vekilince temyiz edilmiştir.  Mahkemece uyulan bozma kararı gereğince yapılan inceleme sonucunda davanın kabulüne karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Davalı idarece toplam 161.432,90-TL bloke edilmiş olup hüküm altına alınan 44.283,02-TL'nin, acele elkonulmaya ilişkin karar ve bu dosyada verilmiş olan ilk ve 2. kararlar gereği davalıya ödeme yapılmamış ise mükerrer ödemeye mahal vermeyecek şekilde davalıya ödemesine, davalı idarece fazla bloke edilmiş olduğu anlaşılan 117.149,88-TL nin ilk karar gereği davalıca tahsil edilmiş ise ve varsa paranın çekildiği tarihe kadar işlemiş faizi ile birlikte davalıdan alınarak davacı idareye verilmesine, davalıca bankadan çekilmemiş ise davacı idareye iadesine karar verilmesi gerekirken yazılı şekilde hüküm kurulması,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının 4. bendinin çıkartılmasına, yerine (Hüküm altına alınan 44.283,02-TL'nin, acele elkonulmaya ilişkin karar ile bu dosyada verilmiş olan ilk ve 2. kararlar gereği davalıya ödeme yapılmamış ise mükerrer ödemeye mahal vermeyecek şekilde davalıya ödemesine, davalı idarece fazla bloke edilmiş olduğu anlaşılan 117.149,88-TL'nin ilk karar gereği davalıca tahsil edilmiş ise ve varsa paranın çekildiği tarihe kadar işlemiş faizi ile birlikte davalıdan alınarak davacı idareye verilmesine, davalıca bankadan çekilmemiş ise davacı idareye iadesine, bu hususta ilgili bankaya müzekkere yazılmasına) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, 19/01/2021 gününde oybirliğiyle karar verildi."
}