{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  Mahkemece, davanın kabulüne karar verilmiş; hüküm, davacı idare vekilince temyiz edilmiştir.  Arsa niteliğindeki ... İli, ... İlçesi, ... Mahallesi, ... parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde, taşınmazın niteliği, taşınmazın yüzölçümü, geometrik durumu ve irtifak hakkına konu bölüm dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle irtifak hakkı karşılığının tespit edilmesinde bir isabetsizlik görülmemiştir. Ancak;  Gerekçeli kararın hüküm fıkrasında davalılardan ... ismi ..., ... ismi ... olarak yazılması doğru olmadığı gibi tapu kayıt maliki ... ölü olduğu ve mirasçıları davaya dahil edilip haklarında hüküm kurulduğu halde gerekçeli kararın hüküm fıkrasında adının yazılı olması,  Doğru değilse de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının;  a- 2.bendinde yazılı (...) ve (...) isimlerinin çıkartılmasına, yerine (... ve ...) isimlerinin yazılmasına,  b- 2.bendinde yazılı (...) isminin hükümden çıkarılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}