{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 1007)  Taraflar arasındaki davacıya ait taşınmazın tapu kaydının iptal edilmesi nedeniyle uğranılan zararın, 4721 sayılı TMK'nun 1007. maddesi gereğince tazmini davasından dolayı yapılan yargılama sonunda: Davanın yargı yolu bakımından görevsizlik nedeni ile reddine dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, davacıya ait taşınmazın tapu kaydının iptal edilmesi nedeniyle uğranılan zararın, 4721 sayılı TMK'nun 1007. maddesi gereğince tazmini istemine ilişkindir.  Mahkemece; bozma ilamına uyularak hatalı tespitin kadastro çalışmaları sırasında oluştuğu, Hazinenin ihmali nitelikteki idari eyleminden doğan zararın çözüm yerinin idari yargı yeri olduğu gerekçesiyle, yargı yolu bakımından görevsizlik nedeni ile davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Hernekadar mahkemece bozma ilamına uyulmuşsa da, bozma ilamı maddi hataya dayalıdır. Şöyle ki;  Dosyadaki bilgi ve belgelere göre yapılan incelemede; taşınmazın birkısmının tarım dışı arazi olması nedeniyle tapu kaydının iptali ile hazine adına tapuya kayıt ve tesciline karar verildiği işbu kararın da kesinleşmiş olduğu anlaşılmıştır.  Tapu Sicilinin önemi ve kişilerin bu sicile olan güven duygularını sağlamak bakımından, TMK.'nun 1007. maddesi ile tapu sicilinin tutulmasından doğan bütün zararlardan Devletin sorumlu olacağı ilkesi benimsenmiştir. Bu sorumluluk asıl ve nesnel (objektif) bir sorumluluk olduğundan zarara uğrayan, zararının ödetilmesini doğrudan Devletten isteyebilir.  Tapu işlemleri, kadastro tespiti işlemlerinden başlayarak birbirini izleyen işlemler olup tapu kütüğünün oluşumu aşamasındaki kadastro işlemleri ile tapu işlemleri bir bütün oluşturduğundan, bu kayıtlarda oluşan hatalardan da Devlet, TMK.'nun 1007. maddesi gereğince kusursuz olarak sorumludur. Kusursuz sorumluluk, tapu siciline bağlı çıkarların ve mal varlığına ilişkin (ayni) hakların, yanlış tescil sonucu sicile güven ilkesi yönünden değişmesi ya da yitirilmesi, bu haklardan yoksun kalınması temeline dayanır. Çünkü sicillerin doğru tutulmasını üstlenen Devlet, sicillerdeki yanlış kayıtlardan doğan zararları ödemeyi de üstlenmektedir. Dayanaksız ya da hukuki duruma uymayan kayıtlar düzenlemek, taşınmazın niteliğinde yanlışlıklar yapmak da aynı kapsamda düşünülmüştür.  Bu durumda; Devletin kadastro işlemlerinden doğan sorumluluğunun, TMK'nun 1007. maddesi kapsamında kaldığından maddi hataya dayalı olarak yazılı gerekçe ile bozma kararı verilmiş olduğu, bu itibarla maddi hataya dayalı bozma kararının taraflar lehine usuli kazanılmış hak da teşkil etmeyeceği ayrıca Uyuşmazlık Mahkemesinin aynı köydeki taşınmazla ilgili olarak verdiği emsal nitelikli 14.07.2014 tarih ve 2014/736 Esas, 2014/791 Karar sayılı kararı ile adli yargının görevli olduğuna karar verildiği de dikkate alındığında taşınmazın aynına ilişkin bu tür davalara adli yargıda bakılması gerektiği gözetilerek, işin esasına girilip sonucuna göre hüküm kurulması gerekirken, yazılı gerekçelerle dava dilekçesinin görev yönünden reddine karar verilmesi,  Doğru görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}