{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davalarından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen davaların ..., ... ve ... yönünden husumetten reddine, DSİ Genel Müdürlüğü ve ... yönünden ise kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalılar DSİ Genel Müdürlüğü ve ... vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalılar DSİ Genel Müdürlüğü ve ... vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava ve birleştirilen davalar kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince dava ve birleştirilen davaların ..., ... ve ... yönünden husumetten reddine, Devlet Su İşleri Genel Müdürlüğü ve ... yönünden kabulüne ilişkin verilen karara karşı, davalılar Devlet Su İşleri Genel Müdürlüğü ve ... Üniversitesi Rektörlüğü vekilleri  tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince harç, vekalet ücreti ve tapu kaydında yeralan takyidatların yansıtılması yönünden kabulü ile HMK’nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmasına dair verilen karar, davalılar Devlet Su İşleri Genel Müdürlüğü ve ... vekillerince temyiz edilmiştir.  4650 sayılı Yasa ile değişik 2942 sayılı Kamulaştırma Kanununun 14/3.maddesi uyarınca kamulaştırma davalarında paydaşlar arasında zorunlu dava arkadaşlığı yoktur.  Karar tarihinde yürürlükte bulunan 6100 sayılı HMK'nun 362/1-a maddesi gereğince miktar ve değeri her paydaş için 58.800,00-TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup bu kararlar aleyhine temyiz yoluna başvurulamaz.  Bu nedenle; davacılardan ... çocukları ..., ..., ... ve ... kızı ... haricindeki davacılar yönünden temyiz dilekçelerinin ayrı ayrı reddine karar verildikten sonra, işbu davacılar yönünden yapılan incelemede;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... İlçesi, ... Mahallesi ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesine ve tespit edilen bedelin davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun harç, vekalet ücreti ve tapu kaydında yeralan takyidatların yansıtılması yönünden kabulü HMK’nun 353/1-b-3 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmasında bir isabetsizlik görülmemiştir.  Davalılar Devlet Su İşleri Genel Müdürlüğü ve ... vekillerinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, temyiz eden idareler harçtan muaf olduğundan harç alınmamasına, 19/01/2021 gününde oybirliğiyle karar verildi."
}