{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. Geç. m. 15, Ek m. 2)  Dava: Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün ONANMASI hakkında Daireden çıkan kararı kapsayan 23/06/2020 gün ve 2019/13307 Esas, 2020/6053 Karar sayılı ilama karşı davalı idare vekili yönünden verilen dilekçe ile karar düzeltilmesi istenilmiş olmakla dosyadaki belgeler okunup gereği düşünüldü:  Karar: Kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkin davada, mahkemece uyulan bozma kararı üzerine davanın kabulüne dair verilen hüküm, davalı idare vekilinin temyizi üzerine onanmış; bu karara karşı, davalı idare vekilince karar düzeltme isteminde bulunulmuştur.  Dosya içindeki bilgi ve belgelere Yargıtay ilamında yazılı gerekçelere göre; davalı idare vekilinin sair karar düzeltme istekleri HUMK'un 440.maddesinde yazılı nedenlerden hiçbirine uymadığından yerinde değildir. Ancak;  21/12/2019 tarihinde kabul edilerek 24/12/2019 gün ve 30988 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 sayılı Kanunun 5.maddesi ile 2942 sayılı Kamulaştırma Kanununa eklenen EK 2.maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin davalar ... aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ... davacı olabilir.  Yine aynı Kanunun 7.maddesi ile 2942 sayılı Kamulaştırma Kanununa geçici 15.madde eklenmiş olup, bu maddeye göre \"1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin olarak TOKİ Başkanlığı leh ve aleyhine yargı mercilerinde açılmış veya husumet yöneltilmiş davalar ile icra takipleri ek 2.madde hükmü uygulanarak sonuçlandırılır...\" hükmü getirilmiştir.  7201 sayılı Kanunun 5 ve 7 maddesi uyarınca ...’nın yasal hasım olduğu anlaşılmakla;  Davalı idare vekilinin karar düzeltme isteminin bu yönden kabulü ile Dairemizin 08.10.2019 tarihli, 2019/5323 Esas ve 2019/15700 Karar sayılı onama ilamının kaldırılmasına karar verildikten sonra yapılan incelemede;  Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davalı idare vekilince temyiz edilmiştir.  Mahkemece bozma ilamına uyularak yapılan inceleme sonucunda davanın kabulüne karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle, davalı idare vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde değildir. Şöyle ki;  21/12/2019 tarihinde kabul edilerek 24/12/2019 gün ve 30988 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 sayılı Kanunun 5.maddesi ile 2942 sayılı Kamulaştırma Kanununa eklenen EK 2. maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin davalar ... aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ... davacı olabilir.  Yine aynı Kanunun 7. maddesi ile 2942 sayılı Kamulaştırma Kanununa geçici 15. madde eklenmiş olup, bu maddeye göre \"1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin olarak TOKİ Başkanlığı leh ve aleyhine yargı mercilerinde açılmış veya husumet yöneltilmiş davalar ile icra takipleri ek 2.madde hükmü uygulanarak sonuçlandırılır...\" hükmü getirilmiştir.  7201 sayılı Kanunun 5 ve 7. maddesi uyarınca ...’nın yasal hasım olduğu anlaşılmakla;  a-) Gerekçeli karar başlığında davalı bölümüne (...) yazılmasına,  b-) Davalı idare harçtan muaf olduğundan gerekçeli kararın hüküm fıkrasının harca ilişkin (2) ve (3) numaralı bentlerinin hükümden çıkartılmasına, yerine (Davalı idare harçtan muaf olduğundan davacı tarafından yatırılan peşin harcın talep halinde yatırana iadesine) cümlesinin yazılmasına,  Sonuç: Hükmün böylece DÜZELTİLEREK ONANMASINA, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}