{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 142) (YİBK 29.05.1957 T. 1957/4 E. 1957/16 K.)  Dava ve Karar: Davacının tazminat talebinin kısmen kabulüne ilişkin hüküm, davalı vekili ve davacı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Davalı vekilinin, yokluğunda verilen kararın ve davacı vekilinin temyiz dilekçesinin 09/12/2019 tarihinde tebliği üzerine 16/12/2019 tarihinde verdiği dilekçesinde hükme ilişkin itirazlarını bildirerek katılma yoluyla temyiz isteminde bulunduğu anlaşıldığından, tebliğnamedeki davalı vekilinin temyiz isteminin reddine karar verilmesi gerektiğine ilişkin düşünceye iştirak edilmemiştir.  Tazminat talebinin dayanağı olan İstanbul 14. Ağır Ceza Mahkemesinin 2011/86 Esas - 2013/78 Karar sayılı ceza dosyası kapsamında, davacının silahlı terör örgütüne üye olma suçundan 28/01/2011 - 31/01/2011 tarihleri arasında 3 gün gözaltında kaldığı, yapılan yargılama sonunda beraatine hükmedildiği, beraat hükmünün 05/07/2013 tarihinde kesinleştiği, gözaltı tarihi itibariyle yürürlükte bulunan 5271 sayılı CMK'nın 142. maddesinde öngörülen süre içinde yetkili ve görevli mahkemeye davanın açıldığı ve kanunda öngörülen yasal şartların oluştuğu anlaşılmakla;  Davacının 6.500 TL maddi, 10.000 TL manevi tazminatın ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece 63,04 TL kazanç kaybı ile tazminat talebinin dayanağı olan ceza dosyasına ilişkin 1.891,42 TL vekalet ücreti toplamı 1.954,46 TL maddi, 400 TL manevi tazminatın davalıdan alınarak davacıya ödenmesine hükmedilmiş olup,  Bozma ilamına uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre davacı vekilinin, hükmolunan tazminat miktarlarının az olduğuna ve sair nedenlere ilişkin tüm, davalı vekilinin, davanın reddine karar verilmesi gerektiğine, eksik araştırma yapıldığına, hükmolunan manevi tazminat ve vekalet ücreti miktarlarının fazla olduğuna ilişkin temyiz itirazlarının reddine, ancak;  Bozma ilamı sonrası Dairemizce gidilen görüş değişikliğine göre; 29.05.1957 tarih ve 4-16 sayılı Yargıtay İçtihadı Birleştirme Kararında belirtildiği üzere, tazminat talebinin dayanağı olan ceza dosyasında beraat eden davacı lehine hükmolunması gereken maktu vekalet ücretinin yargılama giderleri kapsamında olduğu ve bu hakkın asıl davadan bağımsız olarak dava konusu yapılamayacağı, maktu vekalet ücretini aşan ve serbest meslek makbuzunda yer alan kısmın ise davacı ile avukatı arasındaki hukuki ilişkiye dayandığı, bu nedenle koruma tedbirleri nedeniyle tazminat davasında zarar kapsamında değerlendirilemeyeceğinin gözetilmemesi,  Sonuç: Kanuna aykırı olup, davalı vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu nedenle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılamayı gerektirmeyen bu konuda, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden hüküm fıkrasının (2) numaralı bendinin tamamının hükümden çıkarılması ve hükümdeki diğer hususların aynen bırakılması suretiyle, sair yönleri usul ve Kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}