{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440)  Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasının kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca BOZULMASI hakkında Daireden çıkan kararı kapsayan 23/06/2020 gün ve 2020/215 Esas – 2020/6052 Karar sayılı ilama karşı taraf vekillerince verilen dilekçeler ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü.  Kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkin davada, mahkemece uyulan bozma kararı üzerine davanın kabulüne dair verilen hüküm, davalı idare vekilinin temyizi üzerine bozulmuş; bu karara karşı, taraf vekillerince karar düzeltme isteminde bulunulmuştur.  Dosya içindeki bilgi ve belgelere Yargıtay ilamında yazılı gerekçelere göre taraf vekillerinin sair karar düzeltme istekleri HUMK'nun 440. maddesinde yazılı nedenlerden hiçbirine uymadığından yerinde değildir. Ancak;  1-21/12/2019 tarihinde kabul edilerek 24/12/2019 gün ve 30988 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 sayılı Kanunun 5. maddesi ile 2942 sayılı Kamulaştırma Kanununa eklenen EK 2. maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin davalar Çevre ve Şehircilik Bakanlığı aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ... davacı olabilir.  Yine aynı Kanunun 7. maddesi ile 2942 sayılı Kamulaştırma Kanununa geçici 15.madde eklenmiş olup, bu maddeye göre \"1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin olarak TOKİ Başkanlığı leh ve aleyhine yargı mercilerinde açılmış veya husumet yöneltilmiş davalar ile icra takipleri ek 2.madde hükmü uygulanarak sonuçlandırılır...\" hükmü getirilmiştir.  7201 sayılı Kanunun 5 ve 7 maddesi uyarınca Çevre ve Şehircilik Bakanlığı’nın yasal hasım olduğu,  2-Dosyadaki bilgi ve belgelerin incelenmesinde; davacının dava açıldığı tarihte taşınmaz değerini tam ve kesin olarak belirlemesi mümkün olmadığından; davanın HMK'nun 107/1. madddesi uyarınca belirsiz alacak davası niteliğinde olup, yargılama sırasında toplanan deliller sonunda tazminat miktarının tam ve kesin olarak belirlenmesi mümkün olduğunda, davacı, iddianın genişletilmesi yasağına tabi olmaksızın dava dilekçesinde belirttiği miktarı ıslah suretiyle arttırabileceği ve ıslahın geçerli olduğu olduğu bu kez yapılan incelemede anlaşıldığından,  Taraf vekillerinin karar düzeltme isteminin kabulü ile Dairemizin 15.10.2019 gün ve 2019/5860 2019/16195 E/K sayılı bozma kararının kaldırılmasına karar verildikten sonra yapılan incelemede;  Dava; kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece uyulan bozma ilamı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı idare vekilince temyiz edilmiştir.  Mahkemece bozma ilamına uyularak yapılan inceleme sonucunda davanın kabulüne karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle, davalı idare vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde değildir. Şöyle ki;  21/12/2019 tarihinde kabul edilerek 24/12/2019 gün ve 30988 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 sayılı Kanunun 5. maddesi ile 2942 sayılı Kamulaştırma Kanununa eklenen EK 2. maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin davalar Çevre ve Şehircilik Bakanlığı aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ... davacı olabilir.  Yine aynı Kanunun 7.maddesi ile 2942 sayılı Kamulaştırma Kanununa geçici 15.madde eklenmiş olup, bu maddeye göre \"1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin olarak TOKİ Başkanlığı leh ve aleyhine yargı mercilerinde açılmış veya husumet yöneltilmiş davalar ile icra takipleri ek 2.madde hükmü uygulanarak sonuçlandırılır...\" hükmü getirilmiştir.  7201 sayılı Kanunun 5 ve 7 maddesi uyarınca Çevre ve Şehircilik Bakanlığı’nın yasal hasım olduğu anlaşılmakla;  a-) Gerekçeli karar başlığında davalı bölümüne (Çevre ve Şehircilik Bakanlığı) yazılmasına,  b-) Davalı idare harçtan muaf olduğundan gerekçeli kararın hüküm fıkrasının harca ilişkin 4. bendinin hükümden çıkartılmasına, yerine (Davalı idare harçtan muaf olduğundan davacı tarafından yatırılan peşin ve ıslah harcının talep halinde yatırana iadesine) cümlesinin yazılmasına, devamla 5. bentte yer alan (peşin harç 109,80 ve ıslah harcı 3.863,49) ibaresinin çıkartılmasına, (7.010,44) rakamlarının çıkartılmasına, yerine (3.037,15) rakamlarının yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacıdan peşin alınan karar düzeltme harcının istenildiğinde iadesine, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}