{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4721 sayılı TMK'nun 1007. maddesi uyarınca tazminat davasından dolayı yapılan yargılama sonunda: Davanın reddine dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, davacının satın alma yolu ile malik olduğu taşınmazın kayalık, taşlık, fundalık vasfı ile Hazine adına tescil edilmesi nedeniyle 4721 sayılı TMK'nun 1007. maddesine dayalı tazminat istemine ilişkindir.  Mahkemece bozma ilamına uyularak idari yargıda görülmesi gerektiğinden bahisle, yargı yolu nedeniyle davanın reddine karar verilmiş; hüküm, davacı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere göre; dava konusu ... ada ... parsel sayılı taşınmaz kadastroda dava dışı sahıslar adına kayıtlı iken, davacı tarafından 24.01.2000 tarihinde satın alındığı, Hazine tarafından açılan tapu iptali ve tescil davası sonucunda ... Asliye Hukuk Mahkemesinin 2004/43 Esas ve 2004/182 Karar sayılı ilamı ile kayalık, taşlık, palamutluk, fundalık içerisinde kaldığından tapu kaydının iptal edilerek Hazine adına tesciline karar verildiği ve bu kararın 07.06.2005 tarihinde kesinleştiği ve oluşan zararın tapu kaydının iptalinden kaynaklandığı anlaşılmaktadır.  4721 sayılı TMK'nun sorumluluk kenar başlığını taşıyan 1007. maddesinde \"Tapu sicilinin tutulmasından doğan bütün zararlardan Devlet sorumludur. Devlet zararın doğmasında kusuru bulunan görevlilere rücu eder\" hükmü yer almakta olup, burada Devletin sorumluğu kusursuz sorumluluktur. Kusursuz sorumluluk tapu siciline bağlı çıkarların ve ayni hakların yanlış tescili sonucu değişmesi ya da yitirilmesi ile bu haklardan yoksun kalınması temeline dayanır. Çünkü sicillerin doğru tutulmasını üstlenen ve taahhüt eden Devlet, gerçeğe aykırı ve dayanaksız kayıtlardan doğan zararları da ödemekle yükümlüdür. Kusurun varlığı ya da yokluğu, devletin sorumluluğu için önem taşımayıp sadece, Devletin memuruna rücuu sırasındaki iç ilişkide önemlidir.  Tapu işlemleri kadastro tespiti işlemlerinden başlıyarak birbirini tamamlayan işlemler olduğundan ve tapu kütüğünün oluşumu aşamasında kadastro işlemleri bir bütün oluşturduğundan, devletin kadastro işlemlerinden kaynaklanan sorumluluğunun TMK nın 1007.maddesi kapsamında olması gerekir. Davacıya ait taşınmazın tapu kaydının kesinleşen mahkeme kararı ile iptal edilmesinden sonra açılan ve mülkiyet hakkının yitirilmesi karşılığında tazminat talebini içeren iş bu dava, bu niteliği itibariyle adli yargıda görülmesi gerekir. Bu biçimde açılan davaların adli yargı yerinde görülmesi ve devletin zarar ile sorumlu olması gerektiğine ilişkin Yargıtay Hukuk Genel Kurulunun 18.11.2009 gün ve 2009/4-383-2009/517 sayılı kararı da gözönünde tutulduğunda ve maddi hataya dayalı bozma kararının taraflar lehine usuli kazanılmış hak teşkil etmeyeceği ayrıca Uyuşmazlık Mahkemesinin aynı köydeki taşınmazla ilgili olarak verdiği emsal nitelikli 14.07.2014 tarih ve 2014/736 Esas, 2014/791 Karar sayılı kararı ile adli yargının görevli olduğuna karar verildiği de dikkate alındığında; mahkemece, işin esasına girilip taşınmazın niteliği ve zararın kapsamı belirlenerek sonucuna göre karar verilmesi gerekirken, yargı yolu nedeniyle davanın reddine karar verilmesi,  Doğru görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}