{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar ... Turizm ve Tic. Ltd. Şti. ve ... arasındaki dava hakkında Konya 1. Asliye Hukuk Mahkemesinden verilen 05.05.2015 gün ve 2009/60-20157290 sayılı hükmün davacı ... davalılar vekillerince vekillerince temyiz istemi üzerine Dairenin 14.01.2019 gün ve 2016/4537-2019/69 sayılı kararı ile davacı yönünden kararın bozulmasına karar verilmiş olup, süresi içinde davacı vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       Davacı vekili 05.02.2009 tarihli dava dilekçesinde; 15.05.2007 tarihinde müteveffanın kardeşinin sevk idaresinde bulunan araçta yolcu olarak bulunduğunu,meydana gelen trafik kazası neticesi müvekkilinin eşi ... 'ın vefat ettiğini belirterek 500,00 TL maddi ve 100.000,00 TL manevi tazminatın davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı ile müteveffanın boşanma davasının devam ettiğini, davacının müteveffanın desteğinden yoksun kalmadığını belirterek davanın reddini savunmuştur.  Davalı ... Ltd. Şti vekili dilekçesi ile, müvekkilinin ... plaka sayılı araç maliki ve işleteni olmadığını, müteveffanın kendi kardeşinin aracında vefaat ettiğini belirterek davanın reddini savunmuştur.  Mahkemece, iddia, savunma ve toplanan kanıtlara göre; davacı yönünden oluşan destekten yoksun kalma zararından TBK'nun 50. maddesi gereğince davacı ile müteveffa arasındaki yasal miras payı olan 1/2 oranına göre indirim uygulanarak, davacının destekten yoksun kalma zararının takdiren 105.063,69 TL / 2 = 52.531,84 TL olacağı, bu zarardan davalılardan ...'ın araç sürücüsü olarak, diğer davalı ... Tic. Ltd. Şti'nin ise araç işleteninin bağlı olduğu teşebbüsün sahibi sıfatıyla sorumluluklarının bulunduğu, davalı şirket tarafından işleten sıfatı bulunmadığına ilişkin savunmanın 2918 sayılı Karayolları  Trafik Kanunu'nun 85 ve devamı maddeleri doğrultusunda yerinde görülmediği anlaşıldığından maddi tazminat isteminin kısmen kabulüne verilmiş; hüküm, davacı ... davalılar vekilleri tarafından temyiz edilmiştir.  Mahkemenin, davanın kısmen kabulüne ilişkin kararı dairemizin 14.01.2019 gün ve 2016/4537 Esas - 2019/69 Karar sayılı ilamı ile bozulmuş, bozma kararının hatalı olduğundan bahisle davacı vekili karar düzeltme isteminde bulunmuştur.  Dosyanın yeniden yapılan incelemesi sonucunda;  1-Dosya içeriğine, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan ve 6100 sayılı HMK’nun geçici 3. maddesinin 2. fıkrası delaletiyle 1086 sayılı HUMK’nun 440. maddesinde sayılan nedenlerden hiç birisine uygun olmayan diğer karar düzeltme sebebinin reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan destekten yoksun kalma nedeniyle maddi tazminat ve manevi tazminat istemine ilişkindir.  Kazada vefat eden Müteveffa ..., davacı ...’ın eşidir. Müteveffanın ölüm tarihinde (kaza tarihine) davacı ile arasında boşanma davasının devam ettiği,ancak ölüm nedeni ile konusuz kaldığı,bunun üzerine mütevveffa Ü...'in diğer yasal mirasçılarının Türk Medeni kanunu 181. Maddeye göre davaya devam ettiği ve Erzurum Aile Mahkemesince evlilik birliği ölüm ile sonuçlandığından konusuz kalan dava hakkında karar verilmesine yer olmadığına, davalı ...'ın boşanma davasında ağır kusurlu olduğunu tespitine karar verildiği görülmüştür.  Destek, Hukuk sistemimizde bir başkasının geçimini sağlayan veya ileride sağlayacak olan kişidir. Destek tazminatı isteyebilmek için; ölenin kanuni ve akdi bakım yükümlülüğünün bulunması veya fiilen veya düzenli olarak bakması veya ileride bakması kuvvetle muhtemel olması yeterlidir. Desteğin kanunen bakmakla yükümlü olduğu kişiler de desteğin sağlığında herhangi bir yardım görmeseler bile tazminat talep edebilirler. Ölenin ölüm tarihine kadar bakma mükellefiyetini yerine getirmemiş olması destekten yoksun kalma tazminatı talep edilmesine engel değildir. Evlilik birliği devam ettiği sürece ayrı yaşıyor olsalar dahi eşler birbirlerinin desteği sayılır, boşanma halinde dahi nafaka ödeniyorsa yine destek sayılır.  Eldeki davada yukarıda açıklanan husular gözetilmeden Mahkemece yanılgılı değerlendirme ile Mütevvefa ... ile davacı arasında maddi yönden düzenli ve eylemli yardımın tam olarak devam etmediği bu nedenle davacı yönünden tespit edilen destek tazminatından TBK 50.maddesine dayanarak yasal miras payı olan 1/2 oranında hakkaniyet indirimi yapılmak suretiyle tazminatın kısmen reddine karar verilmesi doğru görülmemiştir. Bu durumda, dairemizin bozma ilamının gerekçesinin maddi yanılgıya dayalı olduğu anlaşıldığından, davacının karar düzeltim isteminin kabulü ile gerekçenin belirtilen şekilde değiştirilmesi gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair karar düzeltme isteminin REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin karar düzeltme isteminin kabulü ile Dairemiz karar gerekçesinin belirtilen şekilde düzeltilerek 05/05/2015 tarihli mahkeme kararının BOZULMASINA, tashihi karar peşin harcın davacıya geri verilmesine 19/01/2021 tarihinde oybirliğiyle karar verildi."
}