{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılmak üzere pilon dikilip enerji nakil hattı geçirilen taşınmazın pilon yeri bedeli ile irtifak hakkı karşılığının tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Mahkemece bozma ilamına uyularak davanın kabulüne karar verilmiş; hüküm, taraf vekillerince temyiz edilmiştir,  Bozma ilamına uyulmuş ise de; bozma gerekleri tam olarak yerine gelmemiştir. Şöyle ki;  1)Dava konusu taşınmazlarda davacı paylarının kadastral geldileri sorulup, bu kadastral parsel yada parselerde önceki malikler hakkında davalı TEDAŞ tarafından usulune uygun kamulaştırma yapılıp yapılmadığı araştırılmadan eksik inceleme ile hüküm kurulması  Doğru olmadığı gibi;  2)Dosya içindeki ... Belediye Başkanlığının cevabi yazılarına göre ... nolu parselasyon planı gereği davacıların payının şuyulandığı ve imar planında ticari alan kullanımlı ... ada ...,... ve ... parselerde enerji nakil hatlarının geçtiği kısımlarda yapılaşma izni bulunmadığı bildirildiğinden, aynı taşınmaza ilişkin açılan ve Dairemiz denetiminden geçen ... 21. Asliye Hukuk Mahkemesinin 2017/650-2019/506 sayılı sayılı kararı da birlikte gözetildiğinde dava konusu bu parsellerde enerji nakil hattının geçtiği kısımlarda mülkiyet bedeline hükmedilmesi gerektiğinin düşünülmemesi,  Doğru görülmemiştir.  Taraf vekillerinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle HUMK’nun 428.maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}