{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10)  Dava: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazların yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare ile bir kısım davalılar vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2017/371 E. - 2018/484 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazların yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare ve bir kısım davalılar vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin istinaf başvurusunun esastan reddi kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin 04.12.2018 gün ve 2017/371Esas-2018/484 Karar sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ilçesi, ... nolu ... Mahallesi ... ada, ... (...) ve ... ada ... parsel sayılı taşınmazların zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak; üzerindeki ağaçlara ise yaş, cins ve verim durumuna göre değer biçilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Dava konusu ... ada ... parsel sayılı taşınmaz, ifraz neticesi ... ada ... parsel sayılı taşınmaza dönüştüğü halde yazılı şekilde eski parsel numarası üzerinden karar verilmesi,  2-İlk derece mahkemesinin 13.04.2017 tarihli kararı gereğince davalılara ödenmesine karar verilmiş olan bedele 13.04.2017 tarihine kadar yasal faiz uygulanmasına karar verilmesi gerekirken yazılı şekilde hüküm kurulması,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  a) Gerekceli kararın hüküm fıkrasının 1. ve 3. bentlerinde yeralan (... parsel sayılı 4.876,48) ibarelerinin çıkartılmasına, yerlerine ayrı ayrı olmak üzere (... parsel sayılı 4.802,01) ibaresinin yazılmasına,  b) Gerekceli kararın hüküm fıkrasının 4. bendinde yeralan (Mahkememizce tespit edilen) ibaresinin çıkartılmasına, yerine (150.273,50-TL) ibaresinin yazılmasına, devamla (kadar) kelimesinin çıkartılmasına, yerine, (ilk karar gereği davalılara ödenmesine karar verilmiş olan 454.970,50-TL bedele ise 09.10.2016 tarihinden ilk karar tarihi olan 13.04.2017 tarihine kadar) cümlesinin yazılmasına,  Sonuç: Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi'ne GÖNDERİLMESİNE, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}