{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasının ... Büyükşehir Belediye Başkanlığı yönünden reddine, ... Belediye Başkanlığı yönünden kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca ONANMASI hakkında Daireden çıkan kararı kapsayan 02/05/2019 gün ve 2018/13897 Esas - 2019/8372 Karar sayılı ilama karşı davalı ... Belediye Başkanlığı vekilince verilen dilekçe ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü:     Kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemli davada, davalı ... Belediye Başkanlığı hakkında davanın kabulüne karar verilmiş, davalı vekili temyizi üzerine Dairemizce onanmış, bu ilama karşı davalı ... Belediye Başkanlığı vekilince karar düzeltme isteminde bulunulmuştur.  Dosya içindeki bilgi ve belgelere göre davalı ... Belediye Başkanlığınca 3194 sayılı Yasanın 18. maddesi gereğince imar uygulaması yapılarak dava konusu taşınmazın imar planında bağ/sayfiye yeri olarak ayrılan ... ada 5 parsele şuyulandığı ve tapuya tescillerinin sağlandığı anlaşılmıştır.  Bu durumda dava konusu taşınmazın şuyulandığı ... ada ... parselin başında fen bilirkişi marifetiyle keşif yapılarak davalı idarece el atılıp atılmadığı kesin olarak tespit edilip, el atılmamış ise davanın konusuz kaldığından bahisle davanın reddine, el atılması halinde sonucuna göre karar verilmesi gerektiği bu kez yapılan incelemede anlaşıldığından,  Davalı idare vekilinin karar düzeltme talebinin kabulü ile Dairemizin 02.05.2019 gün ve 2018/13897 E- 2019/8372 K sayılı onama ilamının kaldırılmasına karar verildikten sonra yapılan incelemede;  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalılardan ... Belediye Başkanlığı vekilince temyiz edilmiştir.  Dosya içindeki bilgi ve belgelere göre davalı ... Belediye Başkanlığınca 3194 sayılı Yasanın 18.maddesi gereğince imar uygulaması yapılarak dava konusu taşınmazın imar planında bağ/sayfiye yeri olarak ayrılan ... ada ... parsele şuyulandığı ve tapuya tescillerinin sağlandığı anlaşılmıştır.  Bu durumda dava konusul taşınmazın şuyulandığı ... ada ... parselin başında fen bilirkişi marifetiyle keşif yapılarak davalı idarece el atılıp atılmadığı kesin olarak tespit edilip, el atılmamış ise davanın konusuz kaldığından bahisle davanın reddine, el atılması halinde sonucuna göre karar verilmesi gerektiği düşünülmeden eksik inceleme ile hüküm kurulması,  Doğru görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, davalı ... Belediye Başkanlığından peşin alınan karar düzeltme ve temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}