{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kısmen kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı idare vekilince temyiz edilmiştir.  Arsa niteliğindeki ... ilcesi, ... Mahallesi ... ada ... parsel sayılı taşınmazın m2 birim bedelinin yapılan inceleme sonucunda 240,00 TL/m2 olarak tespitinde bir isabetsizlik görülmemiştir. Ancak;  İfraz öncesi kamulaştırılan ... ada ... parsel sayılı taşınmazın 1800 m2'lik bölümüne ilişkin olarak, davacıya usulüne uygun olarak kamulaştırma işleminin tebliğ edilmediği ve taşınmazın 17.07.1997 tarihinde dava dışı paydaşlar tarafından dava dışı ... Büyükşehir Belediye Başkanlığı aleyhine açılan tazminat davası neticesi hükmen ifraz görerek 5.074,91 m2 lik bölümünün ... ada ... parsel olarak tescil gördüğü kalan bölümün yol olarak ayrıldığı anlaşılmış olup, davacının bu parseldeki ... ada 2 parselden gelen hissesinin toplam 364,94 m2 olması gerekirken, yazılı hisse oranına göre 235,49 m2 hissesinin bulunduğu anlaşılmış olup, eksik olan 129,45 m2 lik hissesinin hangi paydaş üzerinde olduğu tespit edilip, hazine haricinde bir paydaş üzerinde olduğunun anlaşılması halinde davacıya hissenin düzelttirilmesi için süre verilerek hissenin tapuya tescilinden sonra, ... Belediye Başkanlığının 03.02.2010 gün ve 399 sayılı yazısına göre 1/1000 ölçekli imar planında askeri alan ve yol olarak planlı olan ... ada 9 parsel sayılı taşınmazın 25.04.2011 tarihli fen bilirkişisi raporunda 2.943,50 m2 lik bölümünde yapı ve müştemilatlarının bulunduğu, 1.779,20 m2'sinin park, 217,70 m2 sinin yaya kaldırımı, 134,51 m2 sinin ise tali yol olarak kullanıldığının belirtilmiş olmasına göre, belirtilen alanların kamunun kullanımına açık olup olmadığı da araştırılıp, taşınmazda davalı idarece fiilen el atılmış ve davalı idarenin sorumluluğu altında bulunan bölümler kesin olarak tespit edildikten sonra, sonucuna göre karar verilmesi gerekirken yazılı şekilde eksik inceleme ile hüküm kurulması,  Doğru görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, 19/01/2021 gününde oybirliğiyle karar verildi."
}