{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. Geç. m. 12) (1086 S. K. m. 428)  Taraflar arasındaki imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması istemine, birleştirilen dava ise imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması için açılan ilk davada saklı tutulan bölümün tahsil davasından dolayı yapılan yargılama sonunda: Asıl davanın kabulüne, birleştirilen davanın reddine dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması istemine, birleştirilen dava ise imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması için açılan ilk davada saklı tutulan bölümün tahsili istemine ilişkindir.  Mahkemece uyulan bozma ilamı uyarınca inceleme ve işlem yapılarak, davanın kabulüne, birleştirilen ek davanın reddine karar verilmiş hüküm; taraf vekillerince temyiz edilmiştir.  Mahkemece bilirkişi incelemeleri yaptırılmıştır. Alınan rapor yasa hükümlerine uygundur. Arsa niteliğindeki Soğanlık Mahallesi 2587 ada 32 parsel sayılı taşınmaza 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasaya eklenen geçici 12. maddesi uyarınca uygulamanın tapuda tescil edildiği tarih değerlendirme tarihi olarak esas alınıp, emsal karşılaştırması sonucu tespit edilen bedelin, Türkiye İstatistik Kurumu tarafından açıklanan Yurt İçi Üretici Fiyat Endeksi tablosuna göre dava tarihine güncellenmesi suretiyle değer biçilmesinde bir isabetsizlik görülmemiştir.  Bu itibarla davalı idare vekilinin tüm, davacılar vekilinin ise sair temyiz itirazları yerinde değildir. Şöyle ki;  Dosyadaki bilgi ve belgelerin incelenmesinde, mahkemece ek davanın; ilk kararın davacılar vekilince temyiz edilmemiş olmasından dolayı, temyiz eden tarafın aleyhine bozulamayacağı kuralı yani aleyhe bozma yasağı gerekçesi ile reddedildiği anlaşılmıştır. Ancak;  Kamu düzenine ilişkin hususlar aleyhe bozma yasağının istisnası olarak kabul edilmektedir. Mahkemenin bozmaya uymasından sonra yeni bir içtihadı birleştirme kararı ya da geçmişe etkili yeni bir kanun çıkması karşısında, Yargıtay bozma ilamına uyulmakla oluşan usuli kazanılmış hak hukukça değer taşımayacaktır (9.5.1960 tarihli ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı). Benzer şekilde uygulanması gereken bir kanun hükmünün, hüküm kesinleşmeden önce Anayasa Mahkemesince iptaline karar verilirse, usuli kazanılmış hakka göre değil, Anayasa Mahkemesinin iptal kararından sonra oluşan yeni duruma göre karar verilebilecektir (HGK’nın 21.01.2004 tarihli ve 2004/10-44 E-2004/19 K. sayılı kararı).  Bu itibarla; mahkemece verilen ilk kararın; davalı idarenin temyizi üzerine yapılan temyiz incelemesi sırasında; 20.08.2016 tarihinde kabul edilerek 07.09.2016 gün 29824 sayılı Resmi Gazetede yayımlanan 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasa’ya eklenen geçici 12. maddesi uyarınca inceleme yapmak üzere bozulduğu gözetildiğinde; bu durumda artık usuli kazanılmış hakka göre değil, yeni yasa ile oluşan duruma göre ek davanın da kabulüne karar verilmesi gerekirken, yazılı gerekçe ile reddine karar verilmesi,  Doğru görülmemiştir.  Davacılar vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K'nun 428. maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}