{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "(KAPATILAN) 3.FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul(Kapatılan) 3.Fikrî ve Sınaî Haklar Hukuk Mahkemesince verilen 28.12.2015 tarih ve 2011/38 E. - 2015/269 K. sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı yanın 12.11.2008 tarih ve 2008/05803 sayılı ''Şişe ve Derin Dondurucular için Menteşe Yay ve Fren Sistemi '' adlı ürün için tasarım tescil belgesi aldığını, ancak söz konusu tasarımın yenilik ve ayırt edicilik niteliklerini haiz olmadığını, dava konusu tasarımın Türkiye'de yıllardan beri çeşitli firmalar tarafından kullanılmakta olduğunu, üretildiğini ve piyasaya sunulduğunu, satışının yapıldığını, buna ilişkin faturaların bulunduğunu, ayrıca söz konusu tasarımların İtalyan bir firma tarafından da üretildiğini ileri sürerek, yeni ve ayırt edici nitelikleri haiz olmayan 12.11.2008 tarih ve 2008/05803 sayılı tasarım tescil belgesinin hükümsüzlüğünü, iptalini ve sicilden terkinini, davalı yanın haksız şekilde elde ettiği tasarım tescil belgeleri ile sağlanan haklara yapılan vaki tecavüzün ve haksız rekabetin tespitini, men'ini, refini ve verilecek karar özetinin Türkiye'de yayın yapan gazetelerden en yüksek iki ayrı gazetede ilanını talep ve dava etmiştir.  Davalı vekili, müvekkili adına 2008/05803 sayı ile tescilli ''Şişe ve Derin Dondurucular için Menteşe Yay ve Fren Sistemi '' adlı tasarımın yeni ve farklı olduğunu, kendi zihin, beceri ve imkanları ile oluşturulduğunu, piyasadaki benzer mahiyetteki ürünlerden farklı ve ayırt edilebilir niteliklere haiz olduğunu ve davacı taleplerinin haksız ve mesnetsiz olduğunu savunarak, davanın reddine karar verilmesini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu, toplanan deliller ve tüm dosya kapsamına göre, davada hükümsüzlüğü istenilen tasarım tescil belgesinin birinci, ikinci ve üçüncü sıradaki tasarımlarının daha önce kamuya sunulmadığı ve sunulan katalog ve belgelerdeki tasarımlarla benzer olmadığı, dolayısıyla KHK'da belirtilen yenilik ve ayırt edicilik özelliklerini taşıması sebebiyle çoklu belgenin bir, iki ve üç no.lu tasarımları yönünden davanın reddi gerektiği, belgedeki dört nolu tasarımın ise, özellikle 1984 tarihli soğutmalı teşhir dolabı için açık tutma mekanizması isimli Amerikan patentinin çizimlerinin bulunduğu görsellerle karşılaştırıldığında, bu patent ile benzer algılandığı ve dolayısıyla bilgilenmiş kullanıcı üzerinde yarattığı genel izlenimde farklı kılınmadığı, Amerikan Schott Firmasına ait bu patent sebebiyle yenilik ve ayırt edicilik özelliği taşımayan 4 nolu tasarımın 554 sayılı KHK'nın 43/1-a maddesi gereğince hükümsüzlüğüne, davacı yan tasarımına davalı yanın ürünleri suretiyle tecavüzde ve haksız rekabette bulunduğunu iddia etmiş ise de, davacının tescilli tasarımı bulunmadığı gibi, davalının ürün yoluyla tescil dışı tasarımına dahi tecavüz ve haksız rekabetinin söz konusu olmadığı gerekçesiyle davanın kısmen kabulü ile, davalı adına tescilli 2008/05803 sayılı Endüstriyel Tasarım Tescil Belgesinin 4 nolu tasarımının hükümsüzlüğüne ve sicilden terkinine, diğer tasarımların hükümsüzlüğüne yönelik talebin ve sair taleplerin reddine karar verilmiştir.  Karar, taraf vekilleri tarafından temyiz edilmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, taraf vekillerinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, taraf vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}