{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki maddi ve manevi tazminat davasının mahkemece yapılan yargılaması sonucunda; davanın kısmen kabulüne yönelik olarak verilen hüküm, davalılar vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 19/01/2021 tarihinde açık duruşmaya başlandı ve taraflardan kimsenin gelmemiş olması nedeniyle işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:   Davacı, İsviçre'de işçi olarak çalışmakta iken askerlik yoklaması için Adana Askeri Hastanesine müracaat ettiğini, 03.01.2001 tarihli raporda sağ dirsek radio ulner synostoz tanısı konarak askerliğe elverişli raporu verildiğini, ancak bu sakatlığın tamamen giderilmesi için davalı hastaneye müracaat ettiğini, davalı doktorun hiçbir araz kalmadan lokal ameliyatla sağlam bir dirsek haline getireceğini bildirip 07.01.2002 tarihinde ameliyat edilip taburcu edildiğini, üç gün sonra rahatsızlanınca tekrar ameliyat edilip 20.01.2002 tarihinde taburcu edildiğini, ancak durumunun eskisinden daha da kötü hale geldiğini bu hususun Akdeniz Üniversitesi Hastanesi tarafından verilen 06/08/2002 tarihli raporla da teyit edildiğini, yeniden askerlik işlemlerini başlatmak istediğinde Adana Askeri Hastanesi'nin 13/01/2004 tarihli raporu ile askerliğe elverişli olmadığının tespit edildiğini, ortaya çıkan bu durum nedeni ile İsviçre yetkili makamlarınca malulen emekliye ayrıldığını bildiren 03.12.2003 tarihli yazıda, malullük derecesinin % 91 ve 1 yıllık gelir kaybının 51.83 SFR olduğunun belirtildiğini, böylece 24 yıllık bakiye çalışma süresi için en az 1.320.000,00-TL kazancından yoksun kaldığını ileri sürerek, davalıların haksız ve yanlış uygulamaları ile ameliyat sonucu sakat kalmasına, malulen emekliye sevk edilmesine, vatani görevini yapamaz duruma düşmesine hem maddi ve hem manevi yönden zarara uğramasına neden olunduğundan fazlaya ilişkin hakları saklı kalmak kaydıyla 25.000,00-TL maddi ve 25.000,00-TL manevi tazminatın dava tarihinden itibaren hesaplanacak yasal faizi ile birlikte tahsilini istemiş; ıslah ile talebini artırmıştır.  Davalılar, davacıya sağ ön kolda radyal sinir felcine bağlı düşük el deformitesi nedeni ile operasyon uygulandığını, 11.01.2002 tarihinde ödem ve şişlik şikayeti üzerine alçısının çıkartılıp hemotomonu boşaltılıp tedavi edildiğini, ancak davacının kontrole gelmediğini, bir kusurun bulunmadığını savunarak, davanın reddini dilemişlerdir.  Mahkemece uyulan bozma ilamı doğrultusunda dosya, rapor almak üzere bilirkişiye tevdi edilmiş, hazırlanan 21.01.2019 tarihli bilirkişi raporu hükme esas alınarak; davanın kabulü ile 1.928.925,06-TL maddi tazminatın 25.000,00-TL'sinin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, ıslah talebinde faiz istenmediğinden bu yönde karar verilmesine yer olmadığına, 10.000,00-TL manevi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine, davacının fazlaya ilişkin haklarını saklı tuttuğunun tespitine karar verilmiş, hüküm; davalılar tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesinin artık mümkün olmamasına göre, davalıların aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2-Dava, davalıların kusuruyla oluşan maluliyet nedeni ile maddi ve manevi tazminat talebine ilişkindir.  Mahkemece, davanın kabulü ile 1.928.925,06-TL maddi tazminatın 25.000,00-TL'sinin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, ıslah talebinde faiz istenmediğinden bu yönde karar verilmesine yer olmadığına; 25.000,00-TL manevi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine dair verilen karar davalıların temyizi üzerine Dairece verilen 12/06/2014 tarihli ve 2013/15798 E. 2014/18813 K. sayılı kararla \"2-...Davacının maddi tazminata ilişkin kazanç kaybının hesabına ilişkin alınan mali müşavir bilirkişi raporunda, aylık gelirinin davacının bildirdiği şekilde 4741 SFR olduğu kabul edildiği ve asgari ücretteki artış oranları uygulanarak hesap yapıldığı anlaşılmaktadır. Ancak anılan rapor somut ve gerekçeli olmadığından yetersiz olup, hükme dayanak yapılamaz. Öyle ki, davacı tarafından dava dilekçesine ekli olarak ibraz edilen 03.12.2003 tarihli tercüme belgesinde bildirilen bir yıllık gelir kaybının 51.83 SFR olduğu kabul edilerek rapor düzenlendiği anlaşılmaktadır. Mahkemece, davacının gelir ve kazancının ne olduğu hususunda bir araştırma ve inceleme yapılmamış, davacı tarafından ibraz edilen tercüme belgesine itibar edilmiştir. Bu nedenle anılan rapora göre karar verilmesi mümkün değildir. O halde, mahkemece davacının gelir durumunun ayrıntılı şekilde araştırılarak maddi tazminatın hesabı açısından aktüerya konusunda uzman bilirkişi kurulundan, kazanç kaybı açısından nedenlerini açıklayıcı, taraf, mahkeme ve Yargıtay denetimine elverişli rapor alınmalı ve hasıl olacak sonuca uygun karar verilmelidir. 3-...Dava konusu olayla ilgili dosyada bulunan kusur ve maluliyet oranlarını açıklayan raporlar da gözetilerek mahkemece takdir edilen manevi tazminat miktarının fahiş olduğu anlaşılmaktadır. Mahkemece somut olayın özelliklerine uygun, hak ve nesafet kuralları gözetilerek makul oranda manevi tazminat takdir edilmesi gerekirken fazla manevi tazminata karar verilmesi usul ve yasaya aykırı olup bozmayı gerektirir.\" gerekçeleriyle, davalılar yararına bozulmuştur.  Dairece verilen bozma kararıyla, davacının gelir ve kazanç durumu konusunda araştırma ve inceleme yapılması gerektiğinin kabul edildiği açıktır. Mahkemece, davacının gelir durumunun tespiti için İsviçre Adli Makamlarına gerekli yazışmaların yapıldığı, ancak yazı cevapları beklenmeden dosyanın aktüerya bilirkişine tevdii edildiği, hükme esas alınan bilirkişi raporunda, 2002-2011 haziran dönemleri arası 4741 frank aylık ücret, 2011 temmuz-2019 senesi sonuna kadar aylık 3300 frank asgari ücret ve pasif dönem 799 frank ücret esas alınmak suretiyle hesaplama yapıldığı anlaşılmıştır.  Buna göre; mahkemece, uyulan bozma kararı gereğince, davacının gelir ve kazancının ne olduğu hususunda araştırma yapılarak daha sonra bilirkişi raporu alınması, ulaşılacak sonuca göre bir karar verilmesi gerekirken, bozma kararının gereği tam olarak yerine getirilmeden eksik inceleme ve dosyada bozma ilamı öncesi mevcut bilgi ve belgelerin değerlendirilmesi ile hazırlanmış olan bilirkişi raporu esas alınarak yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalıların sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hükmün davalılar yararına BOZULMASINA ve peşin alınan temyiz harcının istek halinde temyiz eden davalılara iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oy birliği ile karar verildi."
}