{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 4, 114, 177)  Dava: Taraflar arasındaki el atmanın önlenmesi, alacak, kal ve ecrimisil davasının mahkemece yapılan yargılaması sonucunda, mahkemenin görevsizliğine yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacılar; davalının 16/10/1986 tarihli kira sözleşmesi, 26/04/2004 tarihli ek kira sözleşmesi ve 09/02/2006 tarihli protokol gereği kendilerine ait eski 245 parseldeki taşınmazı \"şantiye binası, konkasör rampası ve diğer tesisler\" için kiraladığını, 2009 Aralık ayında imar çalışması ile yeni parsel numarası alan taşınmazın kira bedelinin ödenmediğini, Ankara 63. Noterliğinin 21/09/2012 tarihli ihtarnamesi ile kira kontratının tek yanlı feshedildiği ve muaccel hale gelen kira bedellerinin ödenmesinin ihtar edildiğini, Ankara 17. Noterliği'nin 28/09/2012 tarihli davalının cevabi ihtarnamesi ile 2009 imar değişikliği ile taşınmazın hazineye geçmesi nedeniyle kira bedellerinin ecrimisil olarak Hazine'ye ödendiğinin bildirildiğini, bu durumda davalının zımmi kabul beyanı ile kira kontratının 28/09/2012 tarihinde feshedildiğini, davalı şirketin fuzuli şagil durumuna geldiğini, davalının haksız el atmanın önlenmesine, davalıya ait olan \"malzeme, şantiye binası, konkasör rampası ve diğer tesislerin\" kal'ine, fazlaya ilişkin talep ve dava hakları saklı kalmak kaydıyla 5.000 TL ile haksız kullanımdan dolayı müdahale tarihinden itibaren 5.000 TL ecrimisil olmak üzere toplam 10.000 TL'nin yasal faizi ile davalıdan tahsilini istemiş, 26/08/2013 tarihli dilekçe ile fesih ihtarnamesindeki verilen zamana kadar kiracılık, bu zamandan sonra işgalci sıfatıyla alacak taleplerinin bulunduğunu belirtmiştir.  Davalı; taşınmazdaki imar değişikliği nedeniyle davacıların malik sıfatını kaybettiklerini, Hazine malik olduğundan açılan davanın husumetten reddine karar verilmesini istemiştir.  09.05.2013 tarihinde açılan davada, Ankara 18. Asliye Hukuk Mahkemesi 'nin 2013/249 Esas sayılı dosyası ile yapılan yargılamada 21.11.2013 tarihinde verilen kararla görevli mahkemenin Sulh Hukuk Mahkemesi olduğu belirtilerek mahkemenin görevsizliğine hükmedildiği, verilen kararın temyiz edilmeksizin kesinleşmesi suretiyle, dosyanın Sulh Hukuk Mahkemesi' ne gönderildiği, Ankara 9. Sulh Hukuk Mahkemesi tarafından yapılan yargılamada davalının el atmasının önlenmesine ve 07.09.2015 tarihli bilirkişi raporuna ekli krokide gösterilmiş olan ...- .../... Mahallesi Ada 60980, Parsel 1 içinde kalan 3.600 m²' lik alana davalının el atmasının önlenmesine ve işgal edilen alandaki mıcırın kaldırılmasına; Fazlaya ilişkin haklar saklı kalmak kaydıyla 5.000 TL kira alacağının dava tarihinden işleyecek yasal faiziyle birlikte davalıdan alınarak davacılara verilmesine; 768 TL ecrimisil tazminatının dava tarihinden işleyecek yasal faiziyle birlikte davalıdan alınarak davacılara verilmesine, fazlaya ilişkin istemin reddine dair verilen kararın taraflarca temyiz edilmesi üzerine Dairemizce; davalının tüm, davacıların sair temyiz itirazları itirazlarının reddi gerektiği belirtilerek, davacının fazlaya ilişkin  hakkını saklı tuttuğu ve tahkikatın da henüz sonuçlanmadığının anlaşılması karşısında, HMK.’nun 177/1 maddesi gereğince, davacıların davasını ıslah etme hakkının bulunduğu mahkemece gözetilip, davacılara ıslah konusunda süre verilip, hasıl olacak sonuç dairesinde karar verilmesi gerekirken, davacı tarafın ıslah talebi değerlendirilmeden yazılı şekilde hüküm tesisi doğru görülmediği ; hükme esas alınan bilirkişi raporunda; kira bedellerinin toplamı 12.985 TL olmasına rağmen, hüküm gerekçesinde toplam kira alacağının 9.240 TL olduğu yazılmış olup, maddi hata yapıldığı, yine hükümde el atılan bölüm 60910 ada 1 parsel olmasına rağmen, 60980 ada 1 parsel yazılıp maddi hata yapılarak yazılı şekilde karar verilmesi doğru görülmediği; Eski 245 numaralı parselin tarla vasfında olmasına rağmen, imar değişikliği sonucu 60910 ada 1 parselin arsa vasfında olduğu ve Yenimahalle Belediye Başkanlığının 03.06.2013 tarihli yazısından bu parselin parselasyon planı kapsamında E=0.50 ve Hmaks=Serbest yapılaşma koşullarıyla konut kullanımında kaldığının anlaşıldığı, o halde mahkemece; 07.12.2009 tarihli imar değişikliği ile arsa vasfına dönüşen taşınmazın bulunduğu yerde değişimden dolayı rayiç bedeller, emsal taşınmazlar yönünden somut verilere göre bilirkişilerden bu hususta ek rapor alınarak, sonucuna göre bir karar verilmesi gerektiği belirtilerek hükmün bozulmasına karar verilmiştir.  Bozmaya uyularak yapılan yargılamada; Tarafların arasındaki itilafın elatmanın önlenmesi ve ecrimisil talebi içerdiği bu nedenle Asliye Hukuk Mahkemesi ‘nin görevli olduğu belirtilerek HMK 114/1-C maddesi uyarınca mahkemenin görevsizliği nedeniyle davanın usulden reddine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  1-01/10/2011 tarihinde yürürlüğe giren 6100 Sayılı HMK'nun 4/1-a maddesine göre “Kiralanan taşınmazların, 09.06.1932 tarihli ve 2004 sayılı İcra ve İflas Kanununa göre ilamsız icra yoluyla tahliyesine ilişkin hükümler ayrık olmak üzere, kira ilişkisinden doğan alacak davaları da dâhil olmak üzere tüm uyuşmazlıkları konu alan davalar ile bu davalara karşı açılan davalarda” Sulh Hukuk Mahkemesi görevlidir. Mahkemelerin görevi kamu düzenine ilişkin kurallardan olup, yargılamanın her aşamasında istek üzerine, ya da re'sen gözetilmesi gerekir.  Taraflar arasında 16.10.1986 tarihli kira sözleşmesi, 26.04.2004 tarihli ek kira sözleşmesi ve yine kira ilişkisine yönelik hükümler taşıyan 09.02.2006 tarihli protokol bulunmakta olup somut olaydaki taraflar arasındaki uyuşmazlığın kiralanan taşınmazdan kaynaklandığı, dava konusu taleplerden bir kısmının açıkça ödenmeyen kira bedeline ilişkin olduğu, kaldı ki taraflar arasındaki kira sözleşmesinin karşılıklı olarak feshedildiği iddiası bulunsa dahi bu hususun görevli mahkemece değerlendirilerek sonucuna göre karar verilmesi gerektiği nazara alındığında, dava tarihi itibariyle görevli mahkeme Sulh Hukuk Mahkemesidir. Mahkemece işin esasına girilerek sonucuna göre bir karar verilmesi gerekirken, yanılgılı gerekçe ile Asliye Hukuk Mahkemesi'nin görevli olduğundan bahisle görevsizlik kararı verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  2- Bozma nedenine göre davalının sair temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle hükmün HUMK.nun 428. maddesi gereğince BOZULMASINA, ikinci bentte açıklanan nedenle davalının diğer temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK.nun 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)   "
}