{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda; davanın reddine yönelik olarak verilen hüküm, davacı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 19/01/2021 tarihinde davacı vekili Av. ... ile davalı vekili Av. ... geldiler. Açık duruşmaya başlandı ve hazır bulunanların sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:   Davacı, avukat olduğunu, davalının bünyesinde Hukuk Müşavirliği Yönetmeliğine tabi sözleşmeli avukat olarak 1997-2008 yılları arasında çalıştığını, Hukuk Müşavirliği Yönetmeliğinin 31. maddesine göre, görevi sırasında sonuçlanan ancak tahsil edilmeyen dosyaların sonradan tahsili halinde 5 yıllık süre içinde hissesine düşen bedelin ödeneceğini, 5 yıllık süre geçtiğinde bu hakkın düşeceğini, çalıştığı dönem içinde sonuçlandırdığı dava ve icra takip dosyalarından doğan ve görevinden ayrıldığı 15.08.2008 tarihinden sonra dava dışı borçlulardan tahsil edilen ve davalı şirkette biriken vekalet ücretinden 2009-2013 yılları arasında yıllık olarak hissesine düşen toplam 39.030,12-TL vekalet ücretinin ödenmemesi üzerine davalı aleyhine icra takibi yaptığını, davalının haksız olarak takibe itiraz ettiğini ileri sürerek, vaki itirazın iptaline ve %20 icra inkar tazminatının tahsiline karar verilmesini istemiştir.  Davalı, vekalet ücreti alacaklarının her yıl periyodik olarak 657 sayılı Kanun hükümlerine göre limit dahilinde tamamen ödendiğini, 2009 yılından sonra da vekalet ücreti alacağının bulunmadığını savunarak, davanın reddini dilemiştir.  Mahkemece, davanın kısmen kabul kısmen reddine, Ankara 24. İcra Müdürlüğü'nün 2013/6700 esas sayılı takip dosyasına vaki itirazın kısmen iptali ile 39.030,12-TL asıl alacak üzerinden takibin devamına, işlemiş faiz ve icra inkar tazminatı talebinin reddine dair verilen karar tarafların temyizi üzerine Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 13/04/2016 tarihli ve 2015/11062 E. 2016/10365 K. sayılı kararla \"...Mahkemece, HMK'nun 26. maddesindeki, “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez.” hükmüne aykırı olarak ... Elektrik Dağıtım A.Ş. ... Şubesi'nin 2005-2008 yıllarına ait hesap hareketleri incelenerek ve dosyada mevcut hükme esas alınan bilirkişi raporu ile zamanaşımı itirazı da dikkate alınarak takip tarihi olan 18.02.2013 tarihinden önceki 5 yıllık süre yönünden 2008 yılı şubat ayı ve aktin sona erdiği 15.08.2008 tarihleri arasında kalan zaman dilimi içerisinde 39.176,22-TL vekalet ücreti ödenmesi gerekirken ödenmediğinden bahisle icra takibinde talep edilen 39.030,12-TL asıl alacak üzerinden takibin devamına karar verilmesi usul ve yasaya aykırıdır. Bozmayı gerektirir.\" gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak davanın reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  Dava, vekalet ücreti alacağının tahsili için başlatılan takibe vaki itirazın iptali istemine ilişkindir.  Türkiye Elektrik Dağıtım A.Ş. Hukuk Müşavirliği Yönetmeliğinin 31. maddesinde, \"(1) Mahkeme ve İcra Dairelerince lehe hükmedilen ve borçlu yandan tahsil olunan vekalet ücreti ilgili mevzuatına göre Teşekkül bünyesinde görev yapan 1. Hukuk Müşaviri, Hukuk Müşavirleri ve Avukatlar arasında eşit olarak dağıtılır. (2) Başka bir kurumdan veya Teşekkül bünyesinde bir başka görevden atananlar veya görevlendirilenler ile açıktan atananlar, göreve başladıkları tarihten itibaren 6 ay geçmedikçe avukatlık ücretinden yararlanamazlar. (3) Görevlerinden ayrılan 1. Hukuk Müşaviri, Hukuk Müşaviri ve Avukatlar, görevli iken açıp kesin olarak sonuçlandırdıkları dava ve icra takiplerinden dolayı tahsil edilen vekalet ücretinden hisselerine isabet eden miktarı alırlar. Bu konudaki hak 5 yıl geçmekle düşer. (4) Avukatlık ücretinden yararlananların yıllık izin, doğum izni, ücretsiz izin, hastalık nedeniyle alınan raporlar ve geçici görevlendirme halleri, avukatlık ücretini almalarına engel teşkil etmez. (5) Avukatlık ücreti olarak tahsil olunan meblağlar Mali İşler ve Finans Yönetimi Dairesi Başkanlığında ayrı bir hesapta toplanır, Hukuk Müşavirliğince hazırlanmış dağıtım listesine göre hak sahiplerine ödenir. Yapılan ödemelerle ilgili olarak Personel Dairesi Başkanlığına bilgi verilir.\" şeklinde yapılan düzenleme ile kurum bünyesinde çalışan avukatlara vekalet ücreti ödemesinin nasıl yapılacağı açıklanmıştır. Anılan düzenlemeye göre, vekalet ücretine hak kazanılması için avukatın görevli iken açıp kesin olarak sonuçlandırdığı dava ve icra takiplerinden dolayı vekalet ücretlerinin tahsil edilmesi, tahsil edilen vekalet ücretlerinin ayrı bir hesapta toplanması ve hazırlanan dağıtım listelerine göre hak sahiplerine ödeme yapılması gerekmektedir.  Dosya kapsamından, davacı avukatın 14.03.1997 tarihinden 15.08.2008 tarihine kadar davalı kurumda çalıştığı, 15.08.2008 tarihinde görevinden ayrıldığı, talebinin çalıştığı dönemde açıp kesin olarak sonuçlandırdığı dava ve icra takiplerinden dolayı tahsil edilen vekalet ücretlerinden hissesine düşen miktarın ödenmesine yönelik olduğu anlaşılmasına rağmen, mahkemece, davacının görevinden ayrıldıktan sonraki döneme ilişkin vekalet ücreti talebi bulunduğu gerekçesiyle davanın reddine karar verilmesi doğru görülmemiştir. Mahkemece, davacının 1997 ila 2008 yılları arasında açıp kesin olarak sonuçlandırdığı dava ve icra takiplerinden dolayı tahsil edilen vekalet ücreti bulunup bulunmadığı, davacıya çalıştığı dönemde yapılan ödeme olup olmadığı araştırılıp, varsa tahsil edilen vekalet ücreti ve davacıya yapılan ödemelere dair bilgi ve belgeler celp edilip, TEDAŞ Hukuk Müşavirliği Yönetmeliğinin 31. maddesi hükmü de gözetilerek gerektiğinde bilirkişiden ek rapor alınmak suretiyle sonucuna uygun karar verilmesi gerekirken, hatalı değerlendirme ve eksik inceleme ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup, bozmayı gerektirir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün davacı yararına BOZULMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin davalıdan alınıp davacıya verilmesine,  peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oy birliği ile karar verildi."
}