{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 12 parsel sayılı taşınmazdaki 6 no'lu dairenin maliki olduğunu, dava dışı boşandığı eşi aleyhine yapılan usulsüz icra takibi sırasında taşınmazın ihale ile davalılardan ...’e satıldığını, ...’in de taşınmazı davalı ...’ya devrettiğini ileri sürerek, tapu iptal ve tescil isteğinde bulunmuştur.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, kayıt maliki davalı ... hakkındaki davanın iddianın kanıtlandığı gerekçesi ile kabulüne, diğer davalılar hakkındaki davanın reddine dair verilen 09.02.2007 tarihli karar Dairece; “ Somut olaya gelince, mahkemece, icra ihalesinin feshedilerek iptal edilmiş olması başlı başına kaydın iptalini gerektireceği düşüncesiyle, davanın kabulü cihetine gidilmiş, oysa, davalı ... yönünden iyi niyet olgusu bakımından bir araştırma yapılmamıştır. Hal böyle olunca, davalı ... bakımından iyi niyet araştırması yapılması, ondan sonra hasıl olacak duruma göre bir karar verilmesi gerekirken, eksik soruşturma ile yazılı olduğu üzere hüküm kurulmuş olması doğru değildir” gerekçesiyle bozulmuş, mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın tüm davalılar yönünden reddine dair verilen kararın davacı tarafından temyizi üzerine, Dairece; “ Dava, tapu iptali ve tescil isteğine ilişkin olup, hükmüne uyulan bozma ilamı sonrasında davanın reddine karar verilmiştir. Dairenin bozma ilamında somut olay açıklandıktan sonra mahkemece ne yönde araştırma yapılması gereği açıklanmıştır. Ne var ki, bozma ilamına uyulmasına rağmen yapılan araştırma ve incelemenin hükme yeterli ve elverişli olduğunu söyleyebilme imkanı yoktur. Şöyle ki, dava konusu taşınmazın son kayıt maliki davalı ...’nun taşınmazı ediniminde iyi niyetli olup olmadığı hususu açıklığa kavuşmuş değildir. Hal böyle olunca; önceki bozma ilamında açıklanan ilke ve olgular gözetilerek hükme yeterli araştırma ve incelemenin yapılması, mahallinde uzman bilirkişilerle yapılacak keşif ile dava konusu edilen 6 no'lu bağımsız bölümün davalı ...’nın satın aldığı tarihteki gerçek değerinin ne olduğunun belirlenmesi, davalı ...’nın taşınmazı satın aldıktan sonra diğer davalıların avukatı olan Av. ...’e vekalet vererek yerin tahliyesini sağladığı hususu üzerinde durulması, ayrıca taşınmazı halen kimin kullandığının belirlenmesi ve nihayet dosya kapsamı ile davalı ...’nın aynı taşınmazda 4 no'lu dairede oturduğu beyan edildiğinden aynı taşınmazda oturup oturmadığının da tespit edilerek hasıl olacak sonuca göre bir karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu üzere hüküm tesisi isabetsizdir.” gerekçesiyle bozulmuş, mahkemece bozma ilamına uyularak yapılan yargılama sonunda davalılardan ... haricindeki davalılar aleyhine açılan davanın reddine, davalılardan ... aleyhine açılan davanın kabulüne ilişkin karar,  Dairece bu kez; ‘’ Dosya içeriği, toplanan deliller özellikle davalı tanığı emlakçının beyanı değerlendirildiğinde; ...’nın satıcı ...’i tanımadığı, çekişme konusu taşınmazın bulunduğu binada başka bir dairede oturmadığı, dava konusu daireyi emlakçı aracılığı ile satın aldığı, emlakçının beyanına göre de rayiç değere yakın 6.500,00 TL gibi bir bedel ödediği, daireyi satın alır almaz bu daireye ait elektrik, doğalgaz aboneliklerini yaptırıp, bağımsız bölümde oturmaya başladığı ve halen de dava konusu taşınmazda oturduğu anlaşılmaktadır.Bu durumda kayıt maliki ...’nın kötü niyetli olduğu davacı tarafından kanıtlanmış değildir. Hal böyle olunca, davanın reddine karar verilmesi gerekirken, delillerin takdirinde yanılgıya düşülerek yazılı şekilde karar verilmesi doğru değildir. ‘’ gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde duruşma istemli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat ... geldi, davetiye tebliğine rağmen temyiz edilenler davalı ... vekili Avukat v.d gelmedi, yokluklarında duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak ve özellikle, eldeki davada usulüne uygun yapılmış bir tazminat isteği de bulunmadığından davanın reddine karar verilmesinde bir isabetsizlik bulunmamaktadır. Davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}