{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-ECRİMİSİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, ... miras bırakanları ...’nın 108 parsel, 614 parsel, 462 parsel ve 494 ada 41 parsel sayılı taşınmazlarını mirastan mal kaçırma amacıyla davalı torununa satış suretiyle devrettiğini, temlik tarihi itibariyla miras bırakanın taşınmaz satmaya ihtiyacı olmadığı gibi davalının da alım gücü olmadığını ileri sürerek davalı adına olan tapu kayıtlarının iptali ile miras payları oranında adlarına tescil, ecrimisil olmazsa tenkis istemişlerdir.  Davalı, ecrimisil isteği yönünden zamanaşımı def’inde bulunmuş; uzun yıllar yurt dışında çalıştığını birikimleri ve babasının maddi katkılarıyla çekişmeli taşınmazlardaki payları mirasbırakan ve diğer paydaşlardan bedel karşılığında satın aldığını, mal kaçırma kastı ile hareket etmediğini, satış bedelini alan miras bırakanın bu bedeli çocukları arasında paylaştırdığını belirterek davanın reddini savunmuştur.  Mahkemece, temlikin gerçek bir satış işlemi olduğu ve muvazaa iddiasının sabit görülmediği gerekçesiyle davanın reddine ilişkin verilen karara karşı davacı ...’in yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından esastan reddedilmiştir.  Karar, davacı ... tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat ... ile temyiz edilen davalı vekili Avukat ... geldiler, davetiye tebliğine rağmen davacı ... gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacı ...'in yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}