{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, otuz yıldır evli olduğu davalı eşi ile son zamanlarda sorun ve huzursuzluk yaşadıklarını, 2012 yılı Kasım ayında davalının ağabeyinin \"ben kardeşimle konuştum, taşınmazlarda kardeşimi hissedar edersen bak o zaman eski günlere dönebilirsiniz, ben ondan söz aldım\" demesi ve davalının da bu teklifi doğrulaması ve söz vermesi üzerine maliki olduğu 518 ada 14 ile 13147 sayılı parsellerdeki payının 1/2’sini davalı eşine devrettiğini, eşi ve çocuklarıyla mutlu olabileceği düşüncesiyle temliki bedelsiz gerçekleştirdiğini, mutlu olacaklarını ve artık boşanmayacaklarını söyleyen davalının, iyiniyetli olduğunu göstermek maksadıyla kendisine ait 852 sayılı parseldeki 2 no’lu bağımsız bölümün ½ payını kendisine devrettiğini, bir müddet güzel günler yaşadıklarını, sonrasında ise davalının kendisinden gizli olarak ... ... 4. Aile Mahkemesi’nin 2014/789 esası üzerinden boşanma davası açtığını, davalının verdiği sözü yerine getirmeyerek hak düşürücü sürenin geçmesini ve kızının da evliliğinin aradan çıkması ile hemen boşanma davası açtığını, aldatıldığını, diğer taraftan davalının devrettiği ile kendi devrettiği taşınmazlar düşünüldüğünde aşırı yararlanmanın şartlarının da oluştuğunu ileri sürerek, çekişmeli taşınmazlarda davalı adına olan tapu kayıtlarının iptali ile adına tescilini istemiştir.  Davalı, davacı ile evli olduğu zamanlarda gerek psikolojik gerekse fiziksel şiddete maruz kaldığını, evlilik birliğinin devamı için gayret gösterdiğini, çalışması ile taşınmazların ediniminde katkı sağladığını, evlilik birliğinin devamı sırasında edinilen taşınmazların yine evlilik içerisinde yarı yarıya paylaşıldığını, bu kapsamda çekişmeli taşınmazların yarı paylarının devredildiğini, herhangi bir aldatmanın söz konusu olmadığını, öte yandan aşırı yararlanmanın şartlarının da oluşmadığını belirterek, davanın reddini savunmuştur.  Mahkemece, iddiaların kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu da ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddedilmiştir.  Karar, davacı vekili tarafından süresinde duruşma istemli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat gelmedi. Temyiz edilen davalı vekili Avukat ...geldi, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}