{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (7210 S. K. m. 10, 21, 35)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne karar verilmiş, davalılar vekilinin istinaf başvurusu da ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddine ilişkin olarak verilen karar davalılar vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalılar vekili Avukat ... ile temyiz edilen davacı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, mirasbırakan babası ...’in maliki olduğu 1891, 1892, 1893, 1882 ve 955 parsel sayılı taşınmazlarını davalı oğlu ...’e, 83 ve 1738 parsel sayılı taşınmazlarını ise diğer davalı oğlu ...’e satış göstererek temlik ettiğini, yapılan temlikin mirastan mal kaçırma amaçlı, bedelsiz ve muvazaalı olduğunu ileri sürerek, tapu kayıtlarının iptali ile miras payı oranında adına tescilini istemiştir.  Davalılar, mirasbırakan ...’in ... 2. Sulh Hukuk Mahkemesi’nin 2015/1339 E 2016/44 K sayılı ilamı ile açılıp okunan vasiyetnamesi ile 928 sayılı parselinin satış bedelini kızı ...’ye, 188 sayılı parselinin satış bedelini diğer kızı ...’a ve maliki olduğu 187, 101 ve 147 parsel sayılı taşınmazları da eşit oranda kızlarına vasiyet ettiğini, kalan taşınmazlarını da tüm mirasçılarına bıraktığını, mirasbırakanın tüm mirasçıları arasında paylaştırma yaptığını, mal kaçırma amacı bulunmadığını bildirip, davanın reddini savunmuşlardır.  Mahkemece, iddianın kanıtlandığı gerekçesiyle davanın kabulüne karar verilmiş, davalılar vekilinin istinaf başvurusu da ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddedilmiştir.  Mirasbırakan ...’in 22.08.2015 tarihinde ölümü ile geriye mirasçı olarak davacı kızı ...’ı, davalı oğulları İsmail ve ...’yı ve dava dışı kızı ...’yi bıraktığı kayden sabittir.  Celp edilen tapu kayıtları incelendiğinde; mirasbırakanın maliki olduğu dava konusu 83 sayılı parseldeki ½ payını ve 1738 sayılı parselinin tamamı ile dava dışı 63 sayılı parseldeki 25/28 payını, 957 ve 1761 sayılı parsellerinin tamamını 14.02.2002 tarihinde davalı ...’e, dava konusu 955, 1891, 1892, 1893 ve 1882 sayılı parsellerinin tamamı ile dava dışı 231 sayılı parselini 29.11.2002 tarihinde diğer davalı ...’ya satış göstererek temlik ettiği anlaşılmıştır.  Öte yandan ... 2. Noterliği’nin 11.03.2015 tarih ve 4071 sayılı düzenleme şeklindeki vasiyetnamesi incelendiğinde ise; mirasbırakanın, 928 sayılı parselinin satış bedelini kızı ...’ye, 188 sayılı parselin satış bedelini kızı ...’a, 101, 187 ve 147 parsel sayılı taşınmazlarını da ... ve ...’a vasiyet ettiği, kalan malvarlığını da tüm mirasçılarına bıraktığını beyan ettiği görülmüştür.  Ayrıca, miras bırakanın geriye taşınmazlar bıraktığı dosyaya giren tapu kayıtları ile sabittir.  Hemen belirtilmedir ki, muris muvazaasına dayalı bir davanın sağlıklı, adil ve doğru bir çözüme ulaştırılabilmesi, davalıya yapılan temlikin gerçek yönünün diğer bir söyleyişle miras bırakanın asıl irade ve amacının duraksamaya yer bırakmayacak biçimde ortaya çıkarılmasına bağlıdır. Bir iç sorun olan ve gizlenen gerçek irade ve amacın tespiti ve aydınlığa kavuşturulması genellikle zor olduğundan bu yöndeki delillerin eksiksiz toplanılması yanında birlikte ve doğru şekilde değerlendirilmesi de büyük önem taşımaktadır. Bunun için de ülke ve yörenin gelenek ve görenekleri, toplumsal eğilimleri, olayların olağan akışı, mirasbırakanın sözleşmeyi yapmakta haklı ve makul bir nedeninin bulunup bulunmadığı, davalı yanın alım gücünün olup olmadığı, satış bedeli ile sözleşme tarihindeki gerçek değer arasındaki fark, taraflar ile miras bırakan arasındaki beşeri ilişki gibi olgulardan yararlanılmasında zorunluluk vardır.  Öte yandan miras bırakan sağlığında hak dengesini gözeten kabul edilebilir ölçüde ve tüm mirasçıları kapsar biçimde bir paylaştırma yapmışsa mal kaçırmak kastından söz edilmeyeceğinden olayda 1.4.1974 tarih 1/2 sayılı Yargıtay İçtihadı Birleştirme Kararının uygulanamayacağı da kuşkusuzdur.  Somut olayda, davalılar, miras bırakanın tüm mirasçıları arasında hak dengesini gözeten bir paylaştırma yaptığını, mal kaçırma kastı bulunmadığını savunmuşlardır. Bu savunmalarını ispat için cevap dilekçelerine ek olarak sundukları delil listesi ile, tüm tapu kayıtlarına, vasiyetnameye ve tanık beyanlarına delil olarak dayanmışlardır. Ne var ki, davacı tarafın cevap dilekçesi ve ekli delil listesinin süresi içerisinde sunulmadığını belirterek tanık dinletilmesine muvafakat vermedikleri itirazı üzerine, mahkemece davalı tarafın süresinde cevap dilekçesi vermediği, delillerini bildirmediği, süre geçtikten sonra sadece davacının onayı ile delil bildirilebileceği, bu nedenle davalı tanıklarının dinlenmesine dair ara karardan vazgeçilerek davalı tanıklarının dinlenmediği anlaşılmıştır.  Taraflar arasındaki delillerin zamanında bildirilip bildirilmediği yönündeki çekişmenin öncelikle çözülmesi gerektiği açıktır.  Eldeki davada, dava dilekçesinin davacı tarafça bildirilen davalıların köy adreslerine tebliğe çıkarıldığı, davalı ...’nın köyden ayrıldığından bahisle tebliğ edilemediği, davalı ...’e ise, 21.12.2015 tarihinde ‘’ muhatap tevzii saatlerinde bulunamadığından tebligat ... köyü azası ...’ya tebliğ edildi, kapısına 2 no’lu ihbar yapıştırıldı, komşusu … haber verildi. ‘’ şerhi ile tebliğ edildiği, davalı ...’ya mernis adresi kaydı düşülerek çıkarılan ikinci tebligatın 05.01.2016 tarihinde muhatabın taşındığı belirtilerek tebliğ edildiği tespit edilmiştir.  Bilindiği üzere, 7201 sayılı Tebligat Kanunu’nun 10/1. fıkrasında; ‘’ Tebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır. ‘’, 21/1. fıkrasında; ‘’ Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır. ‘’ düzenlemelerine yer verilmiştir.  Yine, 25.01.2012 tarih ve 28184 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 30/1. fıkrasında; ‘’ Adres kayıt sistemindeki yerleşim yeri adresine meşruhat verilerek çıkarılan tebligatlar hariç olmak üzere, muhatap veya muhatap adına tebliğ yapılabilecek olanlardan hiçbiri gösterilen adreste sürekli olarak bulunmazsa, tebliğ memurunun, adreste bulunmama sebebini bilmesi muhtemel komşu, yönetici, kapıcı, muhtar, ihtiyar heyeti veya meclisi üyeleri, kolluk amir ve memurlarından araştırarak beyanlarını tebliğ mazbatasına yazıp imzalatması, imzadan çekinmeleri halinde bu durumu yazarak imzalaması gerekir. ‘’, Tebligat mazbatasında bulunması gereken bilgiler ve tanzimi başlığını taşıyan 35/1-f bendinde ise; ‘’ 30 uncu ve 31 inci maddelerdeki durumların gerçekleşmesi halinde bu hususlarla ilgili hangi işlemlerin yapıldığını, adreste bulunmama ve kaçınma için gösterilen sebebi ‘’ düzenlemelerine yer verildiği görülmüştür.  Yer verilen mevzuat hükümleri gözetildiğinde, dava dilekçesinin davalı ...’e usulüne uygun tebliğ edildiği söylenemez. Davalı ...’in ilgili adreste bulunmama sebebi yeterli araştırma yapılarak açıkça mazbataya yazılmamıştır. Haliyle, davalı ...’in cevap dilekçesini sunması için Yasada öngörülen sürenin, usulsüz tebligat nedeniyle 21.12.2015 tarihinde başlamayacağı ortadadır.  O halde, davalılar vekilinin ( davalılar ortak vekil ile temsil edildi. ) cevap dilekçesinin ve bir gün sonra ibraz ettiği tanık listesinin davalı ... yönünden süresinde sunulduğu anlaşılmıştır.  Diğer taraftan, davalı ...’e devredilen dava dışı 63, 957 ve 1761 sayılı parseller ile davalı ...’ya devredilen 231 parsel sayılı taşınmazın değerlerinin belirlenmediği, paylaştırma savunması kapsamında hakkaniyete uygun bir paylaştırma yapılıp yapılmadığının değerlendirilmesi bakımından anılan taşınmazların değerlerinin belirlenmesinin de önem arz ettiği anlaşılmıştır.  Hal böyle olunca, davalı tarafça süresinde sunulan tanık listesinin dikkate alınması, bildirilen tanıkların dinlenmesi, dava dışı 63, 957, 1761 ve 231 parsel sayılı taşınmazlarda davalılara devredilen payların mirasbırakanın ölüm tarihi ve dava tarihi itibariyle değerlerinin bulunması, toplanan ve toplanacak deliller bir bütün halinde değerlendirilerek hasıl olacak sonuca göre bir karar verilmesi gerekirken eksik inceleme ve araştırma ile yazılı şekilde karar verilmesi doğru değildir.  Davalılar vekilinin yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 sayılı HMK’nın 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 5. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 2. Hukuk Dairesine gönderilmesine, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden davalılar vekili için 3.050.00. TL. duruşma vekâlet ücretinin temyiz edilen davacıdan alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}