{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacı, 854 ada 7 parsel sayılı taşınmazın Belediye encümenince yapılan ihale ile 13/12/2012 tarihinde davalı ...'e satıldığını, satışın dayanağını oluşturan meclis kararının ... 5. İdare Mahkemesinin 2009/1410 E. 2010/942 K. sayılı kararı ile iptal edildiğini, yasa yollarından geçerek kesinleştiğini, davalı ... adına oluşan tescilin yolsuz hale geldiğini, iptal kararı sonuçlarını bertaraf etmek amacıyla çekişmeli taşınmazın davalı şirkete devredildiğini ileri sürerek tapu iptal ve tescil isteğinde bulunmuştur.  Davalı ..., husumet itirazında bulunmuş, dava değerine itiraz etmiş, davacının dava açmakta hukuki yararı olmadığını ve taşınmazı ihale ile satın aldığını, temlikten sonra 240.000,00 TL bedelle diğer davalıya sattığını; davalı şirket, iyi niyetli olduğunu ve taşınmazı bedel karşılığında satın aldığını belirterek davanın reddini savunmuşlardır.  Mahkemece, temlikin dayanağı encümen kararı idare mahkemesi tarafından iptal edilmekle davalı ... adına oluşan kayıt yolsuz hale gelmişse de; diğer davalı şirketin yolsuz tescili bilen konumunda olmadığı ve kötü niyetinin ispat edilemediği gerekçesiyle davanın reddine ilişkin verilen karara karşı davacının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından kabul edilerek, Belediye Encümeni tarafından doksan dört adet taşınmazın ihale edildiği, idare mahkemesinin iptal kararının yerel ve ulusal basında haber olarak yer aldığı, yatırım amaçlı taşınmazı aldığını savunan davalı şirketin bu iptal kararından haberdar olmamasının mümkün olmadığı, bu nedenle iyi niyetli sayılamayacağı gerekçesiyle, ilk derece mahkemesi kararı kaldırılarak davalı şirket yönünden davanın kabulüne, davalı ... yönünden ise husumetten davanın reddine karar verilmiştir.  Karar, davalı şirket ve davacı tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... geldi, davetiye tebliğine rağmen diğer temyiz eden davacı ... vekili Avukat ve davalı ... vekili Avukat gelmedi yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dava, yolsuz tescil hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı şirketin yerinde bulunmayan temyiz itirazının reddine.  Davacı tarafın temyiz itirazlarına gelince;  Hemen belirtilmelidir ki; tescile dayanak meclis kararının idari yargı mercii tarafından iptal edilmesiyle yolsuz tescilin oluştuğu ve yolsuz tescilin haksız fiil niteliğinde bulunduğu gözetildiğinde, doğan sonuçlardan davalıların müteselsilen sorumlu olduğunun kabulünün gerektiği kuşkusuzdur.  Hal böyle olunca; Bölge Adliye Mahkemesince davalı ... yönünden de davanın kabulüne karar verilmesi gerekirken, ara ... yönünden davanın husumet nedeniyle reddine karar verilmesi doğru görülmemiştir.  Ne var ki; anılan husus yeniden yargılama yapılmasını gerektirmediğinden; bölge adliye mahkemesine ait hüküm fıkrasının 2. ve 4. bentlerinin çıkarılarak yerlerine:  “2- ... 2. Asliye Hukuk Mahkemesinin 15/03/2018 tarihli 2017/16 Esas ve 2018/157 Karar sayılı kararının yukarıda açıklanan nedenlerle KALDIRILMASINA,  '' Davacı ... tarafından Davalı ... Metal Pazarlama ve İnşaat Sanayi Ticaret Limited Şirketi ve davalı ... aleyhine yöneltilen davanın kabulüne,  ... İli, ... İlçesi, ... Mahallesi, 854 ada, 7 parsel sayılı taşınmazın Davalı ... Metal Pazarlama ve İnşaat Sanayi Ticaret Limited Şirketi adına olan tapu kaydının iptali ile Davacı ... Belediyesi adına tesciline,  Harçlar Kanununa göre alınması gereken 50.566,17-TL nisbi karar harcından peşin alınan nispi ve tamamlama harcı toplamı 12.641,55-TL harcın mahsubu ile kalan 37.924,62-TL harcın davalılardan müteselsilen alınarak Hazineye gelir kaydına,  Karar tarihinde yürürlükte olan AAÜT uyarınca hesaplanan 43.559,82 TL vekalet ücretinin davalılardan müteselsilen alınarak davacıya verilmesine,  Davacı tarafından yapılan ilk dava gideri ve tamamlama harcı toplamı 12.677,55-TL, keşif harcı 221,80-TL, bilirkişi ücreti, keşif araç ücreti, tebligat, posta masrafları toplamı1.169,30-TL olmak üzere toplam 14.068,65-TL yargılama giderinin davalılardan müteselsilen alınarak davacıya verilmesine,  Davalılar tarafından yapılan yargılama giderlerinin üzerlerinde bırakılmasına,  Bakiye gider ve delil avansının karar kesinleştiğinde taraflara iadesine,  4-Davacı tarafça yapılan istinafa başvurma harcı 98,10-TL, posta ve tebligat masrafları 49,00-TL olmak üzere toplam 147,10-TL istinaf yargılama giderinin davalılardan müteselsilen alınarak davacıya verilmesine, istinaf aşamasında davalılar tarafından yapılan yargılama giderlerinin üzerlerinde bırakılmasına,\" cümlelerinin yazılmasına, davacının temyiz itirazının değinilen yönden kabulü ile hükmün düzeltilen bu şekli ile 6100 sayılı HMK’nın 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden taraflardan davalı Şirket vekili için 3.050.00.-TL. duruşma vekâlet ücretinin diğer temyiz edenden alınmasına, aşağıda yazılı 37.924.62 TL bakiye onama harcının temyiz eden davalıdan alınmasına, alınan peşin harcın temyiz eden davacıya verilmesine, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}