{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil, tenkis davası sonunda, yerel mahkemece davanın reddine ilişkin verilen kararın davacılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2.Hukuk Dairesi tarafından ilk derece mahkemesi kararı kaldırılarak, temlikin kız çocuklardan mal kaçırma amaçlı yapıldığı gerekçesiyle davanın kabulüne ilişkin olarak verilen karar davalı tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... ile temyiz edilen davacılar vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil,olmazsa tenkis isteğine ilişkindir.  Davacılar, miras bırakanları babaları ...’ın eski 860 parsel (ifraz ve taksim sonucu yeni 1121 parsel) sayılı taşınmazdaki ½ payını ve 104 ada 6 parsel sayılı taşınmazdaki 1/6 payını mirastan mal kaçırma amacıyla tek oğlu olan davalıya ölünceye kadar bakma akdi ile devrettiğini, temlik tarihi itibariyla miras bırakanın bakım ihtiyacı olmadığı gibi, davalının da bakım borcunu yerine getirmediğini, ölümüne yakın kendi işlerini halledemeyecek duruma gelen miras bırakana davacı ...’in vasi olarak atandığını ileri sürerek davalı adına olan tapu kayıtlarının iptali ile miras payları oranında adlarına tescilini istemişlerdir.  Davalı, miras bırakanın mal kaçırma kastı ile hareket etmediğini ve bakım borcunu yerine getirdiğini belirterek davanın reddini savunmuştur.  Mahkemece, temlikin bakım karşılığında gerçekleştirildiği, temlik harici terekenin bulunduğu ve bakım akdinin ivazlı nitelikte olması nedeniyle tenkisinin de istenemeyeceği gerekçeleriyle davanın reddine ilişkin verilen kararın davacılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2.Hukuk Dairesi tarafından ilk derece mahkemesi kararı kaldırılarak, temlikin kız çocuklardan mal kaçırma amaçlı yapıldığı gerekçesiyle davanın kabulüne karar verilmiştir.  Dosya içeriği ve toplanan delillerden, 1939 doğumlu miras bırakan ...’ın 104 ada 6 parsel sayılı taşınmazdaki 1/6 payını ve 860 parsel sayılı taşınmazdaki ½ payını 23.02.1998 tarihinde ölünceye kadar bakma akdi ile davalı oğluna temlik ettiği, 104 ada 6 parsel sayılı taşınmazda davalının önceden de 2/6 payı olduğu temlik sonucu hisse tevhidi ile ½ paydaş haline geldiği, 860 parsel sayılı taşınmazın ifraz edilerek 1121 ve 1122 parsel sayılı taşınmazların oluştuğu, taşınmazlarda paydaş olan davalı ile dava dışı ...’nin aralarında yaptıkları taksim sonucu 1121 parsel sayılı taşınmazda davalının malik olduğu, davacı ...’in miras bırakana 16.08.2016 tarihinde vasi olarak atandığı, miras bırakanın 07.07.2017 tarihinde ölümü ile geriye mirasçı olarak dava dışı eşi ..., davacı kızları ve davalı oğlunun kaldıkları, eldeki davanın 17.10.2017 tarihinde açıldığı, miras bırakan adına temlik harici bulunan sekiz parça taşınmazın mirasçılara intikal ettiği, alınan bilirkişi raporundan dava tarihi itibarıyla çekişmeli 104 da 6 parsel sayılı taşınmazdaki temlike konu payın değerinin 315.785,00 TL; 1121 parsel sayılı taşınmazın değerinin ise 379.281,94 olduğu anlaşılmaktadır.  6098 sayılı Türk Borçlar Kanununun (TBK) m. 611. maddesine göre ölünceye kadar bakıp gözetme sözleşmesi, taraflarına karşılıklı hak ve borçlar yükleyen bir akittir. (818 s. Borçlar Kanununun (BK) m. 511). Başka bir anlatımla ivazlı sözleşme türlerindendir. Bu sözleşme ile bakım alacaklısı, sözleşme konusu malın mülkiyetini bakım borçlusuna geçirme; bakım borçlusu da bakım alacaklısına yasanın öngördüğü anlamda ölünceye kadar bakıp gözetme yükümlülüğü altına girer. (TBK m. 614 (BK) m. 514)).  Hemen belirtmek gerekir ki, bakıp gözetme koşulu ile yapılan temliki işlemin geçerliliği için sözleşmenin düzenlendiği tarihte bakım alacaklısının özel bakım gereksinimi içerisinde bulunması zorunlu değildir. Bu gereksinmenin sözleşmeden sonra doğması ya da alacaklının ölümüne kadar çok kısa bir süre sürmüş bulunması da sözleşmenin geçerliliğine etkili olamaz.  Kural olarak, bu tür sözleşmeye dayalı bir temlikin de muvazaa ile illetli olduğunun ileri sürülmesi her zaman mümkündür. En sade anlatımla muvazaa, irade ile beyan arasında kasten yaratılan aykırılık olarak tanımlanabilir. Böyle bir iddia karşısında, asıl olan tarafların akitteki gerçek ve müşterek amaçlarının saptanmasıdır. (TBK m. 19 (BK m. 18)). Şayet bakım alacaklısının temliki işlemde bakıp gözetilme koşulunun değil de, bir başka amacı gerçekleştirme iradesini taşıdığı belirlenirse (örneğin mirasçılarından mal kaçırma düşüncesinde ise), bu takdirde akdin ivazlı (bedel karşılığı) olduğundan söz edilemez; akitte bağış amacının üstün tutulduğu sonucuna varılır. Bu halde de Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 1.4.1974 gün ve 1/2 sayılı İçtihadı Birleştirme Kararı olayda, uygulama yeri bulur.  Mirasbırakanın, ölünceye kadar bakıp gözetme karşılığı yaptığı temlikin muvazaa ile illetli olup olmadığının belirlenebilmesi için de, sözleşme tarihinde murisin yaşı, fiziki ve genel sağlık durumu, aile koşulları ve ilişkileri, elinde bulunan mal varlığının miktarı, temlik edilen malın, tüm mamelekine oranı, bunun makul karşılanabilecek bir sınırda kalıp kalmadığı gibi bilgi ve olguların göz önünde tutulması gerekir.  Somut olaya gelince, miras bırakanın temlik harici terekesinin değeri tespit edilmediğinden, temlik edilen taşınmazların makul sınırda kalıp kalmadıkları görülememektedir.  Hal böyle olunca, temlik dışı terekenin değeri tespit edilerek, temlik içi terekenin miras bırakanın tüm mamelekine oranı ve bunun makul karşılanabilecek sınırlar içinde kalıp kalmadığının belirlenmesi, miras bırakanın temlikteki gerçek iradesinin açık ve tereddüte yer bırakmayacak şekilde saptanması ve ondan sonra hasıl olacak sonucuna göre bir karar verilmesi gerekirken delillerin takdirinde yanılgıya düşülerek eksik inceleme ile yazılı şekilde karar verilmiş olması doğru değildir.  Davalının yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi kararının BOZULMASINA, Hukuk Muhakemeleri Kanununun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 2.Hukuk Dairesine gönderilmesine, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin temyiz edilenden alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}