{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, davalı ... ile boşanma davalarının görüldüğü sırada dava konusu 444 ada 3 parsel sayılı taşınmazın devri konusunda davalı ...’yı 21/09/2012 tarihinde vekil tayin ettiğini, vekil marifetiyle taşınmazın davalı ... adına tescilinden sonra evlilik birliğine devam etmeleri nedeniyle taşınmazın kendisine iade edildiğini, ancak bilahare davalı ... ile boşanmaları üzerine vekil ...’in, 21/09/2012 tarihinde verdiği vekaleti kötüye kullanarak çekişmeli taşınmazı davalı ...’a devrettiğini, ...’ın da muvazaalı olarak durumu bilen diğer davalı ...’e taşınmazı temlik ettiğini, taşınmazı satma amacının olmadığını ileri sürerek, çekişme konusu 444 ada 3 parsel sayılı taşınmazın tapu kaydının iptali ile adına tescilini, olmadığı takdirde gerçek değerinin yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsilini istemiş, yargılama sırasında talep ettiği 152.129,23 TL’nin harcını tamamlamıştır.  Davalı ..., eski eşi olan davacı ile boşanmalarından sonra ortaya çıkan yeni durumlar nedeniyle çekişmeli taşınmazın davacının bilgisi dahilinde vekil ... tarafından kendisine devredildiğini, daha sonra taşınmazı ...’e satarak 117.000,00 TL lik kredi borcunu kapattığını, devirlerin usulüne uygun olduğunu bildirip davanın reddini savunmuştur.  Davalı ..., yaşadıkları ilçenin küçük olması nedeniyle davalı ...’ı önceden tanımasının doğal olduğunu, ancak davacı ile davalı ... arasındaki uyuşmalıkları bilmediğini, satış bedeli olan 150.000,00 TL’nin bir kısmını elden bir kısmını banka aracılığıyla ödemek suretiyle çekişmeli taşınmazı satın aldığını, satın aldıktan sonra ... Kuyanay isimli şahsa kiraladığını, halen davalı ...’ın kullandığı iddiasının gerçeği yansıtmadığını, iyiniyetli olduğunu bildirip davanın reddini savunmuştur.  Davalı ..., davacı ile davalı ... arasındaki protokolü bilmediğini, boşanma sonrası ortaya çıkan yeni durumlar nedeniyle davacının talimatı üzerine çekişmeli taşınmazı davalı ...’a vekaleten devrettiğini, ...’ın da taşınmazı ...’e satarak kredi borcunu ödediğini bildirip davanın reddini savunmuştur.  Mahkemece, davalı ...’in iyiniyetli olduğu gerekçesiyle tapu iptal ve tescil isteğinin ..., vekalet görevinin kötüye kullanıldığı gerekçesiyle tazminat isteğinin kabulü ile 152.129,23TL’nin yasal faizi ile birlikte davalılar ... ve ...’ten müştereken ve müteselsilen tahsiline ilişkin karar, Dairece; \" ... Hemen belirtilmelidir ki, dosya kapsamından,  toplanan delillerden anlaşıldığı üzere; davacı ... tarafından 21/09/2012 tarihli vekaletnamenin 16/10/2012 tarihinde yapılan satış için verildiği ve akabinde taşınmazın davacı ... ile davalı ... arasındaki anlaşma uyarınca 07/03/2014 tarihinde davacı ...’e iade edildiği, davacı ...’in çekişmeli taşınmazı yeniden ...’a satmak gibi bir iradesinin bulunması halinde iade almasının hayatın olağan akışına aykırı olduğu, kaldı ki davalılar ... ve ... tarafından davacının satış için ikinci kez vekaletname verdiği iddia olunmuş ise de; davacı ... tarafından verilen 26/02/2014 tarihli vekaletnamenin çekişmeli taşınmazı satmak için değil aksine taşınmazı satın almak için verildiği, davacı ... ile davalı ...’ın 09/04/2014 tarihinde boşanmalarından sonra davalı ...’ın arkadaşı olduğu sabit olan davalı vekil ... tarafından taşınmazın devredilmiş olması ve uyuşmazlığa konu 14/07/2014 tarihli devir sonrası satış bedelinin davacı ...’e ödendiğine dair dosya kapsamına bir belgenin ibraz edilmemiş olduğu gözetildiğinde vekalet görevinin kötüye kullanıldığı sabittir. Davalı ...’ın temyiz itirazları yerinde değildir, .... Davalı ...’in temyiz isteği yönünden; mahkemece 13/06/2016 tarihli ek karar ile davalı ...’in eksik temyiz harcını verilen kesin süreye rağmen yatırmadığı gerekçesiyle temyiz isteğinden vazgeçmiş sayılmasına karar verildiği, anılan ek karara karşı davalı ...’in temyize gelmediği anlaşılmakla anılan şahıs yönünden temyiz incelemesi yapılmamıştır.Davacı vekilinin temyiz itirazlarına gelince, Somut olayda, davalılar ..., ... ve ...’in ... ili ... ilçesinde yaşadıkları ve birbirleri ile tanışıklıklarının bulunduğu, kaldı ki bu hususun kendilerinin de kabulünde olduğu, davalılar ... ile ... arasında yakın ilişkinin bulunduğunun davalı ... tarafından ... Bankasından 20/08/2014 tarihinde çekilen krediye davalı ...’ın eşi olan dava dışı...’nın kefil olmasından da anlaşıldığı, yine davalı ...’ın çekişmeli taşınmazı devir aldıktan iki gün sonra davalı ...’e devretmesinin hayatın olağan akışına uygun düşmeyeceği, öncesine dayalı bir devir amacı olsa idi vekil ... tarafından taşınmazın doğrudan davalı ...’e devredilmesinde bir engel bulunmadığı hususları bir bütün olarak değerlendirildiğinde davalı ...’in durumu bilen ya da bilmesi gereken konumunda olduğu, bir başka deyişle davalı ...’in çekişmeli taşınmazı iyiniyetli edindiğinden bahsedilemeyeceği kuşkusuzdur. Hal böyle olunca, davalı ...’in iyi niyetli olmadığı gerekçesiyle tapu iptal ve tescil isteğinin kabul edilmesi gerekir iken yanılgılı değerlendirme ile tazminat isteğinin kabulüne karar verilmesi hatalıdır.\" gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde davanın tapu iptali ve tescil isteği yönünden kabulüne karar verilmiştir.  Davalı ... vekili ile davalı ...’in temyiz başvuru istemlerinin ise; süresi içerisinde eksik temyiz harçlarını yatırmadıkları gerekçesiyle 05/10/2018 tarihli ek kararla yapılmamış sayılmasına karar verilmiştir.  Ek karar, davalı ... vekili tarafından süresinde duruşma istemli, davalı ... tarafından süresinde temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı ... vekili Avukat ve davalı ... gelmedi. Temyiz edilen davacı ... ... vekili Avukat ... geldi, davetiye tebliğine rağmen davalı ... gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı ... ve davalı ...'in yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan ek kararın ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin temyiz edenlerden alınmasına, aşağıda yazılı 4.711.66. TL fazla yatırılan harcın temyiz eden davalılara iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}