{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında birleştirilerek görülen davada;  Davacılar, asıl ve birleştirilen davalarda; ortak mirasbırakanları ...'nın ilk eşinden olma çocuklarından mal kaçırmak amacıyla ve muvazaalı olarak 2.eşinden olan davalı kızına 6374 ve 6375 parsel sayılı taşınmazların tevhidinden oluşan 409 ada 7, 131 ada 20 ve 1820 ada 1 parsel sayılı taşınmazlarını bağışladığı halde satış göstererek temlik ettiğini, 409 ada 7 parsel üzerinde yapılan apartmandaki 8 adet bağımsız bölümün halen davalı adına kayıtlı olduğunu, 2 ve 4 no’lu bağımsız bölümlerin ise iyiniyetli 3. kişiye satıldığını ileri sürerek, davalı adına olan tapu kayıtlarının iptali ile miras payları oranında adlarına tescilini, 3.kişilere satılan bağımsız bölümler yönünden satış değerlerinin miras payları oranında davalıdan tahsilini istemişlerdir.  Davalılar, satışların gerçek olduğunu bildirip, davanın reddini savunmuştur.  Mahkemece, iddiaların kanıtlanamadığı gerekçesiyle davanın reddine ilişkin karar, Dairece; \"... Somut olaya gelince; murisin ekonomik durumunun iyi olduğu, mal satmaya ihtiyacının bulunmadığı, davalının da alım gücünün olmadığı taşınmazların belirlenen gerçek değerleri ile akitteki değerleri arasında fahiş fark bulunduğu, mirasbırakanın başkaca taşınmazlarını da 2. eşinden olan diğer çocuklarına ve 3. kişilere temlik ettiği, bu temlikler münasebetiyle aynı hukuki sebebe dayalı olarak davalar açıldığı dosya kapsamı ile sabittir. Belirlenen bu olgular yukarıda değinilen ilkelerle birlikte değerlendirildiğinde temliklerin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğu sonucuna varılmaktadır. Hal böyle olunca, davanın kabulüne karar verilmesi gerekirken, yanılgılı değerlendirmeyle yazılı olduğu üzere hüküm kurulmuş olması doğru değildir.\" gerekçesiyle bozulmuş, bozma ilamına uyulması neticesinde asıl ve birleştirilen davaların kabulüne ilişkin karar, Dairece bu kez; \"... Hemen belirtmek gerekir ki, çekişme konusu taşınmazlarda miras bırakanın kızı davalıya bizzat yapmış olduğu temliklerin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğu belirlenerek bu yöndeki bozma ilamı doğrultusunda asıl ve birleştirilen davanın kabulüne karar verilmiş olması kural olarak doğrudur. Davalının 20 nolu parsele yönelik temyiz itirazı yerinde görülmediğinden reddine. Davalının diğer temyiz itirazlarına gelince; ... davacıların tenkis isteklerinin bulunmadığı gözetilerek davalının üçüncü kişiden edindiği 6374 sayılı parselin kabul kapsamına alınmasının doğru olduğu söylenemez. Ne varki, anılan parsel 6375 sayılı parselle tevhit bilahare ifraz edildiğine göre miras bırakan tarafından temlike konu edilen ve muvazaalı olduğu belirlenen çekişme konusu 6375 parsel sayılı taşınmazın miktarı gözetilerek davalının üçüncü kişilerden edindiği 6374 parsel sayılı taşınmazla tevhit ve ifrazından oluşan 1820 ada 1 parsel sayılı taşınmaz ile 409 ada 7 parsel sayılı taşınmaz üzerinde yapılan binadaki bağımsız bölümlere ne oranda yansıdığının bilirkişiden rapor alınmak suretiyle saptanması, belirlenecek miktara göre davacıların miras paylarının 1820 ada 1 parsel ve 409 ada 7 parseldeki bağımsız bölümlere yansıtılarak asıl davada iptal ve tescile, birleştirilen davada ise bedele hükmedilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu üzere hüküm tesisi isabetsizdir.\" gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde alınan bilirkişi raporları doğrultusunda belirlenen paylar oranında asıl ve birleştirilen davaların kabulüne karar verilmiştir.  Karar, davacı ... tarafından süresinde duruşma istemli, diğer davacılar ... ve ... ile davalı ... tarafından süresinde temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı ... ... vekili Avukat ... ile diğer temyiz eden davalı ... vekili Avukat ... geldiler, davetiye tebliğine rağmen temyiz eden davacı ... vekili ve davacı ... gelmedi, yokluklarında duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacı ...'ın ve diğer davacılar ... ve ...'in, davalı ...'in yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden taraflar vekilleri için 3.050.00 TL duruşma vekâlet ücretinin karşılıklı olarak alınıp birbirlerine verilmesine, aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacı ...'ten, 23.40. TL bakiye onama harcının temyiz eden davacı ...'ten, 3.189.10. TL. bakiye onama harcının da diğer temyiz eden davalıdan alınmasına, 940.70. TL. fazla yatırılan harcın davacı ...'a iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}