{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince verilen 11.10.2018 gün ve 1163-1445 sayılı karar davacılar vekili tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat gelmedi temyiz edilen davalı ... geldiler duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil isteğine ilişkin olup, davanın reddine karar verilmiş, davacılar vekilinin istinaf başvurusu da Bölge Adliye Mahkemesi tarafından esastan reddedilmiş, karar davacılar tarafından temyiz edilmiştir.  Bilindiği üzere; 6100 sayılı HMK.'nın 362.maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırkbin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2018 yılı itibarıyla HMK.'nın 362/1-a bendinde belirtilen 40.000.00-TL’lik kesinlik sınırı 47.530,00-TL olarak uygulanmaya başlamıştır.  Hemen belirtilmelidir ki, pay oranında açılan muris muvazaası hukuksal nedenine dayalı davalarda dava değeri davayı açan mirasçı veya mirasçıların her birinin payına isabet eden değerdir.  Somut olayda, mirasbırakanın dava konusu 178 ada 12 sayılı parseldeki 82/117 payının tamamını 01.08.2014 tarihinde davalı kızı ...’a satış yoluyla temlik ettiği, devre konu 82/117 payın dava tarihindeki değerinin keşfen 117.569,66 TL olarak saptandığı, davacılar... ve Nükhet’in miras paylarının 1/16’şar, ...’nin ise 3/16 olduğu, 1/16 payın dava tarihindeki değerinin 7.348,10 TL ve 3/16 payın dava tarihindeki değerinin 22.044,31 TL olduğu, davacıların her birinin miras payına isabet eden değerlerin 2018 yılı itibarıyla temyiz kesinlik sınırı olan 47.530,00-TL’nin altında kaldığı anlaşılmaktadır.  Diğer taraftan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtayca da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenden ötürü temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davacıların vekilinin temyiz dilekçesinin değerden REDDİNE, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen davalı vekili için 3.050.00.-TL. duruşma vekâlet ücretinin davacılardan alınmasına, peşin alınan harcın temyiz edene geri verilmesine, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}