{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakanı ...’ın 1121 ada 1 parsel sayılı taşınmazdaki miras payını davalı üvey oğluna satmayı vaat ettiğini, daha sonra çekişmeli payın davalı adına tescil edildiğini, temlik tarihi itibariyla mirasbırakanın taşınmaz satmaya ihtiyacı olmadığını ileri sürerek davalı adına olan tapu kaydının iptali ile miras payı oranında adına tescilini, olmazsa bedeli istemiştir.  Davalı, davacının miras bırakanının mirasçılarından mal kaçırmasını gerektirir bir durum olmadığını ve iddiaların mesnetsiz olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, miras bırakanın çekişmeli taşınmazdaki payını bedelsiz ve muvazaalı olarak davalıya devrettiği gerekçesiyle davanın kabulüne ilişkin verilen karara karşı davalının yaptığı istinaf başvurusu ... Bölge Adliyesi 1. Hukuk Dairesi tarafından kabul edilerek, iddianın ispatlanamadığı gerekçesiyle ilk derece mahkemesi kararının kaldırılmasına ve davanın reddine karar verilmiştir.  Karar, davacı tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat gelmedi, temyiz edilen davalı vekili Avukat ... geldi, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}