{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " MADDİ-MANEVİ TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, miras bırakanı ...’nun 3 numaralı bağımsız bölümünü mirastan mal kaçırma amacıyla davalı oğluna satış suretiyle devrettiğini, temlik tarihi itibariyla miras bırakanın taşınmaz satmaya ihtiyacı olmadığını, temlikten sonra mirasbırakanın taşınmazı muvazaalı olarak devrettiği iddiasıyla ... 4.Asliye Hukuk Mahkemesinde dava açtığını ve davalının taşınmazı üçüncü kişilere temlik ettiğini ileri sürerek, mirasbırakan tarafından yapılan temlikin geçersizliğinin tespiti ile, satış bedelinin faiziyle davalıdan tahsilini istemiştir.  Davalı, davanın süresinde açılmadığını, miras bırakan tarafından aynı iddialarla açılan ve reddedilen davanın kesin hüküm teşkil ettiğini ve temlikin bedel karşılığında yapıldığını belirterek davanın reddini savunmuştur.  Mahkemece, temlikin mal kaçırma amaçlı ve muvazaalı olduğu gerekçesiyle davanın kabulüne ilişkin verilen karara karşı davalının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından esastan reddedilmiştir.  Karar, davalı tarafından süresinde duruşma istekli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... ... geldi, davetiye tebliğine rağmen temyiz edilen davacı ... vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 62.903.25. TL  bakiye onama harcının temyiz eden davalıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}