{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan ...a’nın maliki olduğu 321 ada 85 sayılı parseldeki 8 no’lu bağımsız bölümünü kızı ... ...’a 08.03.1984 tarihinde satış göstererek temlik ettiğini, ...’nin ölümü ile davalı mirasçılarına intikal ettiğini, yapılan temlikin mirastan mal kaçırma amaçlı, bedelsiz ve muvazaalı olduğunu ileri sürerek, tapu kaydının iptali ile miras payları oranında adlarına tescilini istemişlerdir.  Davalılar, mirasbırakan anneleri ...’nin temlik tarihinden önce çalışma hayatına başladığını, gelir elde ettiğini, davacıların babası ...’in işyeri açmak ve ev almak için muris ...a’ya satış baskısı uygulaması üzerine çekişmeli dairenin başkasına satılmaması için anneleri ...’nın bedeli karşılığında satın aldığını, satış bedelinin ...’e verildiğini, temlikte mal kaçırma amacı bulunmadığını, bedel karşılığı yapıldığını belirterek, davanın reddini savunmuşlardır.  Mahkemece, iddianın kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacılar vekilinin istinaf başvurusu da ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddedilmiştir.  Karar, davacılar vekili tarafından süresinde duruşma istemli temyiz edilmiş olmakla; duruşma günü olarak saptanan 19.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ...r ile temyiz edilen davalılar ... v.d. vekili Avukat ... geldiler, davetiye tebliğine rağmen müdahale talep eden ... İnş. San. Tic. Ltd. Şti. vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilenler vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}