{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. m. 4, 7, 8, 9, Geç. m. 54)  Dava ve Karar: Dava, Kurum işleminin iptali ile tarım Bağ-Kur sigortalılığının geçerli olduğunun tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince istinaf başvurusunun kısmen kabulüne, kararın kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili dava dilekçesinde özet olarak; davacının 31.12.2010-11.11.2014 tarihleri arasındaki tarım Bağ-Kur sigortalılık süresini iptal eden davalı işleminin iptaline karar verilmesini talep etmiştir.  II-CEVAP  Davalı vekili cevap dilekçesinde özet olarak; davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  Davanın kısmen kabul kısmen reddi ile; davacının 31/12/2010-30/09/2014 tarihleri arasında zorunlu tarım Bağ-Kur sigortalısı olduğunun tespitine, fazlaya dair talebin reddine karar verilmiştir.  İSTİNAF SEBEPLERİ:  Davalı vekili, davacının kayıtlı olduğu odanın hatasından kaynaklanan sorumluluğun davalıya yüklenilemeyeceğini, davalının tahrik ve kusurunun bulunmaması nedeni ile aleyhine yargılama gideri ile vekalet ücretine hükmedilmemesi gerektiğini, davacı hakkında imzalanmış iki ayrı bildirim arasında çelişki bulunduğunu, davacının 6552 sayılı Kanun ile ek geçici 54. maddeden yararlanma hakkını kullanmaksızın dava açma yolunu seçtiğini, tanık beyanlarına göre ev hanımı olan davacının emeğini ev işlerine hasrettiği ve bu nedenle oturmadığı yerde yaptığı gelip geçici çalışmaların tarımsal faaliyet olarak düşünülemeyeceğini belirterek bozulmasını talep etmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Davalı vekilinin istinaf başvurusunun kısmen kabulü ile... Asliye Hukuk (İş) Mahkemesinin 21.05.2019 tarih ve 2019/208-2019/237 sayılı kararının HMK’nin 353/1-b maddesinin (2) numaralı alt bendi uyarınca kaldırılmasına ve esas hakkında yeniden karar verilmesine, 1-a-)davanın kısmen kabulü ile davacının 31.12.2010-30.09.2014 tarihleri arasında hizmet akdine bağlı olmaksızın kendi adına ve hesabına bağımsız tarımsal faaliyette bulunmaktan dolayı 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 4/1-b maddesinin (4) numaralı alt bendi kapsamında zorunlu sigortalı olduğunun tespitine, b-)davacının fazlaya dair talebinin reddine, karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı Kurum vekili, kurum işleminin yerinde olduğunu, eksik inceleme ile karar verildiğini kararın bozulmasını talep ettiği anlaşılmaktadır.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Musabeyli Ziraat Odası Başkanlığı tarafından 31.12.2010 tarihinde oda başkanı ...kaşeli ve imzalı, 31.12.2010 tarihinde işe başladığını gösterir sigortalı işe giriş bildirgesine istinaden 31.12.2010 tarihten itibaren tescilinin yapıldığı, hizmet akdine dayalı sigortalılığının başladığı 01.10.2014 tarihine kadar 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 4/1-b maddesinin (4) numaralı alt bendi kapsamında sigortalı olan davacının, Sosyal Güvenlik Denetmeni tarafından düzenlenmiş 18.05.2016 tarih ve 7.719.506 sayılı araştırma inceleme raporu üzerine, ilk üyelik kaydına ilişkin herhangi bir belge ve defter kaydı bulunmadığı gerekçesi ile oda kaydının geçersiz sayılması gerektiğini belirterek 31.12.2010-30.09.2014 tarihleri arasındaki sigortalılık süresinin iptal edildiği anlaşılmaktadır.  Davanın yasal dayanağını oluşturan 5510 sayılı Kanun’un 7/1-b maddesinde; sigorta hak ve yükümlülüklerinin 4. maddenin birinci fıkrasının (b) bendi kapsamında sigortalı sayılanlardan, tarımda kendi adına ve hesabına bağımsız çalışanlar için tarımsal faaliyetlerinin kanunla kurulu ilgili meslek kuruluşlarınca veya kendilerince, bir yıl içinde bildirilmesi halinde kaydedildiği tarihten, bu süre içinde bildirilmemesi halinde ise bildirimin Kuruma yapıldığı tarihten itibaren başlayacağı düzenlenmiş olup, 8/3. maddesinde; 4. maddenin birinci fıkrasının (b) bendinin (4) numaralı alt bendi kapsamında sigortalı sayılanlar için kanunla kurulu meslek kuruluşlarına kayıt tarihinden itibaren kendi mevzuatına göre kayıt veya tescili yapan ilgili kurum, kuruluş ve birlikler, vergi daireleri ve Esnaf ve Sanatkâr Sicil Müdürlüğünün sigortalı işe giriş bildirgesi düzenleyerek Kuruma vermekle yükümlü oldukları, ayrıca 4. maddenin birinci fıkrasının (b) bendinin (4) numaralı alt bendinde sayılanların kendileri tarafından da sigortalılık bildirimleri yapılabilecekleri belirtilmiştir.  Öte yandan 5510 sayılı Kanun’un “Sigortalılığın Sona Ermesi” başlıklı 9. maddesine göre; “Kısa ve uzun vadeli sigorta kolları bakımından sigortalılık; ... b) 4 üncü maddenin birinci fıkrasının (b) bendi kapsamındaki sigortalıların; … 5) Tarımda kendi adına ve hesabına bağımsız çalışanlar için, tarımsal faaliyetinin sona erdiği veya 6 ncı maddenin birinci fıkrasının (ı) bendi uyarınca muafiyet kapsamına girdiği yahut 65 yaşını doldurması nedeniyle talepte bulunduğu tarihten, itibaren sona erer.” şeklinde düzenlenmiştir.  Dosyada, tescile esas ziraat odası kaydına ilişkin hiç bir belgenin odada bulunmadığı yönündeki oda yönetiminin yazısına istinaden, somut uyuşmazlıkta 5510 sayılı Yasa'nın geçici 54. maddesinin uygulanma olanağı bulunmadığı gibi, Mahkemece, iptal işleminin geçici 54. maddenin 3. fıkrasına aykırı olup, 1. ve 2. fıkralara göre Musabeyli Ziraat Odası tarafından yapılan usuli eksikliklere dayanılarak hizmet iptali yapılamayacağı yönündeki belirleme ve Bölge Adliye Mahkemesi Dairesinin saptamalarının yerinde olmadığı anlaşılmaktadır.  Uyuşmazlık konusu dönem yönünden ürün tesliminden dolayı tevkifatın ve tescile esas ziraat odasında davacıya ait hiç bir kayıt ve belge bulunmadığı anlaşılmakta olup davacının dosya kapsamındaki tapu kayıtları, beyan ve belgeler ile ilk prim ödemesinin 21.01.2011 tarihi olduğu dikkate alındığında, tescilin 21.01.2011 tarihinden başlatılıp karar verilmesi gerekirken yazılı şekilde karar verilmesi hatalı olup bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin kararı bozulmalıdır.  Sonuç: ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi kararının HMK’nın 373/2 maddesi gereği yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}