{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 114, 115) (5521 S. K. m. 7)  Dava, davalı Kuruma 15.594,98TL ölüm aylığı borcunun olmadığının tespiti ile kesilen aylık fark tutarların faiziyle ödenmesi istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle dava konusuz kaldığından esası hakkında karar verilmesine yer olmadığına dair verilen karara karşı davalı avukatınca istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince istinaf isteminin esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ...Hukuk Dairesince temyizen incelenmesinin davalı avukatı tarafından istenmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı, davalı Kuruma 15.594,98TL ölüm aylığı borcunun olmadığının tespiti ile kesilen aylık fark tutarların faiziyle ödenmesini talep ve dava etmiştir.  II-CEVAP:  Davalı Kurum vekili, kurum işlemi yerinde olduğundan bahisle davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI:  A-İLK DERECE MAHKEME KARARI  Mahkemece yapılan yargılama sonunda, \"Dava konusuz kaldığından davanın esası hakkında karar verilmesine yer olmadığına\" karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Davalı vekilinin istinaf isteminin esastan reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı vekili, dava konusu işlemin, davalı Kurum tarafından itiraz üzerine düzeltildiği, aleyhe yargılama giderlerine karar verilmemesi gerektiğinden bahisle mahkeme kararının bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 114/2. fıkrasında, “diğer Kanunlarda yer alan dava şartlarına ilişkin hükümler saklıdır.” şeklinde düzenlenme gözetildiğinde, 6100 sayılı Hukuk Muhakemeleri Kanunu dışındaki kanunlar ile de dava şartı düzenlenebileceği anlaşılmaktadır.  11.09.2014 tarihli Mükerrer Resmi Gazetede yayımlanarak yürürlüğe giren 6552 sayılı Kanunun 64'üncü maddesi ile 5521 sayılı Kanunun 7'inci maddesinin üçüncü fıkra olarak “31/5/2006 tarihli ve 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu ile diğer sosyal güvenlik mevzuatından kaynaklanan uyuşmazlıklarda, hizmet akdine tabi çalışmaları nedeniyle zorunlu sigortalılık sürelerinin tespiti talepleri hariç olmak üzere, dava açılmadan önce Sosyal Güvenlik Kurumu Başkanlığına müracaat edilmesi zorunludur. Diğer kanunlarda öngörülen süreler saklı kalmak kaydıyla yapılan müracaata altmış gün içinde Kurumca cevap verilmezse talep reddedilmiş sayılır. Kuruma karşı dava açılabilmesi için taleplerin reddedilmesi veya reddedilmiş sayılması şarttır. Kuruma başvuruda geçirilecek süre zamanaşımı ve hak düşürücü sürelerin hesaplanmasında dikkate alınmaz.” hükmü eklenmiştir.  Dava şartları, mahkemenin davanın esası hakkında yargılamanın devamı için gerekli olan şartlardır. Diğer bir anlatımla; dava şartları, dava açılabilmesi için değil mahkemenin davanın esasına girebilmesi için aranan kamu düzeni ile ilgili zorunlu koşullardır.  HMK.’nun 115/2. maddesindeki kurala göre, “Mahkeme, dava şartı noksanlığını tespit ederse davanın usulden reddine karar verir. Ancak, dava şartı noksanlığının giderilmesi mümkün ise bunun tamamlanması için kesin süre verir. Bu süre içinde dava şartı noksanlığı giderilmemişse davayı dava şartı yokluğu sebebiyle usulden reddeder”. Düzenleme gereğince, eksik olan bir dava şartı, belirli bir süre verilerek giderilebilecek ise hâkim tarafından eksikliğin giderilmesi için kesin süre verilmesi gerekir. Bu süre içinde dava şartı eksikliği tamamlanmaz ise dava, dava şartı yokluğu sebebiyle usulden reddedilmelidir.  Eldeki davada ise 25.03.2019 tarihli dava açılış tarihi dikkate alındığında ve münhasıran davacının borcunun olmadığının ve kesilen aylıkların faiziyle ödenmesi istemine ilişkin uyuşmazlığın, 11.09.2014 sayılı Kanunun 64. maddesi ile 5521 sayılı Kanunun 7. maddesine eklenen 2. fıkradaki, hizmet akdine tabi çalışmaları nedeniyle zorunlu sigortalılık sürelerinin tespiti niteliğinde bulunmadığı gözetildiğinde, 11.09.2014 tarihinde yürürlüğe giren 6552 sayılı Kanunun 64. maddesi ile 5521 sayılı Kanunun 7. maddesine 3. fıkra olarak eklenen düzenleme gereği, dava açılmadan önce Sosyal Güvenlik Kurumu Başkanlığına müracaatın olması ve Kurumca müracaata konu istemin zımnen ya da açıkça reddedilmesi gerektiği dava şartı olarak düzenlenmiş olup, eldeki davada, davacı tarafından 5521 sayılı Kanunun 7/3 maddesine uygun bir şekilde, Sosyal Güvenlik Kurumu Başkanlığına müracaat ve Kurum tarafından bu müracaata konu istemin reddine ilişkin bir işlem veya eylem bulunmadığı görülmekle, mahkemece, davacı tarafa 6100 sayılı HMK.'nun 115/2. maddesi uyarınca, 6552 sayılı Kanunun 64. maddesi ile 5521 sayılı Kanunun 7. maddesine üçüncü fıkra olarak eklenen düzenleme doğrultusunda, davaya konu istemi hakkında Sosyal Güvenlik Kurumu Başkanlığına müracaat etmesi ve bu müracaat hakkında anılan yasal düzenleme uyarınca kurumun red iradesini gösterir işlem veya eyleminin olduğunun belgelenmesi için kesin, ihtaratlı önel verilmeli; bu süre içerisinde dava şartı eksikliğinin tamamlanmaması halinde, dava, dava şartı yokluğu sebebiyle usulden reddedilmeli; Kuruma müracaat ve müracaatın reddine dair Kurum işlem veya eylemine ilişkin dava şartının tamamlanması halinde ise davanın esasına girilerek, varılacak sonuca göre karar verilmelidir.  O halde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi kararının HMK'nın 373/1. maddesi gereğince kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 19/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}