{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 17) (6100 S. K. m. 353) (818 S. K. m. 332) (6098 S. K. m. 417) (4857 S. K. m. 2, 4, 69, 77, 78, 79, 80, 81, 83, 84, 85, 86, 87, 88, 89, 95, 105, Geç. m. 2) (6331 S. K. m. 4, 5, 10, 19, 37, Geç. m. 1) (YHGK 09.10.2013 T. 2013/21-102 E. 2013/1456 K.) (YHGK 20.03.2013 T. 2012/21-1121 E. 2013/386 K.)  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacılar vekili tarafından istinaf yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesince davacının istinaf başvurusunun reddine karar verilmiştir.  İstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesince verilen kararın, davacılar vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve ve Tetkik Hakimi ……. tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacılar vekili dava dilekçesinde özetle, kazalı sigortalının, aynı iş yerinde çalışan işçiler arasında tartışma yaşanıp odasına geçtiğini ve tam bu sırada tartışmanın etkisiyle müvekkilinin kalp krizi geçirdiğini, yere düşerken kafasını çarptığını ve hastaneye kaldırıldığını, davacının 22 gün yoğun bakımda kaldığını, davacının olay nedeniyle beyninde kalıcı hasar meydana geldiğini beyanla 6.083,44 TL tedavi giderlerine ilişkin maddi tazminatın ve bilirkişi tarafından hesaplanacak maluliyet nedeniyle oluşacak maddi zarara ilişkin tazminatın ve kazalı için 200.000,00 TL, eş ve çocuklar için 10.000,00 er TL manevi tazminatın davalıdan tahsiline karar verilmesini dava ve talep etmiştir.  II-CEVAP  Davalı davanın reddini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  İlk derece Mahkemesi tarafından davanın reddine karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Bakırköy 12. İş Mahkemesi'nin 02/05/2018 tarih, 2014/129 Esas, 2018/212 Karar sayılı kararı usul ve esas yönünden hukuka uygun bulunduğundan 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince davacılar vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı vekili temyiz dilekçesinde özetle; Kusursuz sorumlulukta işverenin iş kazasından sorumlu olması için kusurlu olmasına gerek olmadığını, iş kazası ile kaza sonucunda ortaya çıkan zarar arasında uygun nedensellik bağının bulunmasının işverenin sorumlu olması için yeterli olduğunu, zarar gören kimsenin kusur durumunu ispat etmeye çalışmasına gerek olmadığını, bu tür sorumluluğa objektif sorumluluk, sonuç sorumluluğu veya sebep sorumluluğu da denildiğini, kusur oranı belirlenirken işverenin iş sağlığı ve güvenliği tedbirlerini gereği gibi uygulayıp uygulamadığına bakılması gerektiğini, bilirkişi raporlarında bu kıstaslara yer verilmediğini, somut olay bakımından, işverenin gerekli kalp ve sağlık muayenelerini yaptırmış olması halinde işverenin kusurlu olmayacağını, işverenlerin, çalışanlarının sağlık kontrollerini belirli aralıklarla mutlaka yaptırması, hem çalışanını hem de kendilerini güvence altına alması gerektiğini, mahkemece davacının kalp krizi geçirmesinin işyerinde çalışma koşullarından kaynaklı olup olmadığının araştırılmaksızın davanın reddine karar verildiğini beyanla kararın bozulmasını talep etmişlerdir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Dava, iş kazası nedeniyle sürekli işgöremezliğe uğrayan sigortalının kendisinin maddi ve manevi, eş ve çocuklarının ise manevi zararlarının giderilmesi istemine ilişkindir.  İlk Derece Mahkemesince; davalı işverene atfedilecek bir kusur tespit edilemediğinden davanın reddine karar verildiği, bu kararın davacılar vekillerince istinaf yoluna götürüldüğü, İstanbul Bölge Adliye Mahkemesi 8. Hukuk Dairesince davacılar vekilinin istinaf talebinin HMK'nın 353/1-b.1 maddesi gereğince esastan reddine karar verildiği anlaşılmaktadır.  Dosya kapsamından sigortalının davalı işyerinde kalite kontrol sorumlusu olarak çalışmakta iken, 15/08/2013 tarihinde aynı işyerinde çalışan diğer işçilerle yaşadığı tartışma sonrasında, tartışma ortamından ayrı bir odada kalp krizi geçirdiği ve yerde baygın halde bulunduğu, ilk derece mahkemesince iki farklı heyetten kusur raporu alındığı, kardiyolog bilirkişinin bulunmadığı 20/03/2017 tarihli ilk raporda ve 05/02/2018 tarihli ikinci raporda; davalı işverenin ve sigortalının kusursuz oldukları olayın kötü tesadüf şeklinde gerçekleştiği yönünde görüş bildirildiği, mahkemece raporlara itibar edilerek karar verildiği, ancak düzenlenen raporların oluşa uygun olmadığı, bünyesel faktörlerin iş kazasının oluşumunda bir etkisinin olup olmadığının değerlendirilmediği anlaşılmaktadır.  Uyuşmazlık, meydana gelen iş kazasında sorumluluğun tespiti noktasında toplanmaktadır.  Geniş anlamıyla sorumluluk kavramı, bir kişinin başka bir kişiye verdiği zararları giderme yükümlülüğü olarak açıklanmıştır. Hukuki anlamda sorumluluk ise, taraflar arasındaki borç ilişkisinin zedelenmesi sonucu doğan zararların giderilmesi (tazmin edilmesi) yükümlülüğünü içerir.  İşçi ve işverenin hizmet sözleşmesinden kaynaklanan sıkı iş ilişkisi, işçi yönünden işverene içten bağlılık (sadakat borcu), işveren yönünden işçiyi korumak ve gözetmek borcu şeklinde ortaya çıkar. Gerçekten işçi, işverenin işi ve iş yeri ile ilgili çıkarlarını korumak, çıkarlarına zarar verebilecek davranışlardan kaçınmak, buna karşı işveren de, işçinin kişiliğine saygı göstermek, işçiyi korumak, iş yeri tehlikelerinden zarar görmemesi için iş sağlığı ve güvenliği önlemlerini almak, işçinin özlük hakları ve diğer maddi çıkarlarının gerektirdiği uygun bildirimlerde ve davranışlarda bulunmak, işçinin çıkarına aykırı davranışlardan kaçınmakla yükümlüdür.  Sanayi ve teknolojideki gelişmeler, yeni işletmelerin açılması, fabrikaların kurulması iş yerlerindeki makinalaşmanın artmasına yol açmış, bu durum iş kazaları ile meslek hastalıklarında artışlara neden olmuştur. Bu gelişme, iş yerinde iş sağlığı ve güvenliği önlemlerinin daha etkili şekilde alınması gereğini ortaya çıkarmıştır.  İşveren, gözetme borcu gereği, çalıştırdığı işçileri, iş yerinde meydana gelen tehlikelerden korumak, onların yaşam, bedensel ve ruhsal sağlık bütünlüklerini korumak için iş yerinde teknik ve tıbbi önlemler dahil olmak üzere bilimsel ve teknolojik gelişmelerin gerekli kıldığı tüm önlemleri almak zorundadır.  Anayasanın 17. maddesinde; \"Herkes, yaşama, maddi ve manevi varlığını koruma ve geliştirme hakkına sahiptir. Tıbbi zorunluluklar ve kanunda yazılı haller dışında, kişinin vücut bütünlüğüne dokunulamaz; rızası olmadan bilimsel ve tıbbi deneylere tabi tutulamaz.\" hükmü getirilerek yaşama hakkı güvence altına alınmış, bu yasal güvencenin yaşama geçirilmesinde İş ve Sosyal Güvenlik Mevzuatında da işçilerin korunması, işin düzenlenmesi, iş güvenliği, sosyal düzen ve adaletin sağlanması düşüncesi ile koruyucu bir takım hükümler getirilmiştir.  818 sayılı Borçlar Kanununun 332. maddesinde; \"İş sahibi, aktin özel halleri ve işin mahiyeti noktasından hakkaniyet dairesinde kendisinden istenilebileceği derecede çalışmak dolayısıyla maruz kaldığı tehlikelere karşı icabeden tedbirleri ittihaza ve münasip ve sıhhi çalışma mahalleri ile, işçi birlikte ikamet etmekte ise sıhhi yatacak bir yer tedarikine mecburdur.  İş sahibinin yukarıdaki fıkra hükmüne aykırı hareketi neticesinde işçinin ölmesi halinde onun yardımından mahrum kalanların bu yüzden uğradıkları zararlara karşı isteyebilecekleri tazminat dahi akde aykırı hareketten doğan tazminat davaları hakkındaki hükümlere tabi olur.\" hükmü düzenlenmiştir.  Yasa koyucu 818 sayılı Borçlar Kanununun 332. maddesinin karşılığını 01/07/2012 tarihinde yürürlüğe giren yeni 6098 sayılı Türk Borçlar Kanununun 417. maddesinin 2. fıkrasında düzenlemiştir.  Anılan fıkrada \"İşveren, işyerinde iş sağlığı ve güvenliğinin sağlanması için gerekli olan her türlü önlemi almak, araç ve gereçleri noksansız bulundurmak; işçiler de iş sağlığı ve güvenliği konusunda alınan her türlü önleme uymakla yükümlüdür.\" hükmü yer almaktadır. Bu fıkraya göre, işverenin, işçinin yaşam, sağlık ve bedensel bütünlüğünü korumak için gerekli önlemleri alma yükümlülüğü öngörülmektedir. Burada işverenin özellikle iş kazalarına karşı gerekli önlemleri alma yükümlülüğü söz konusudur. Buna göre işveren, hizmet ilişkisinin ve yapılan işin niteliği göz önünde tutulduğunda, hakkaniyet gereği kendisinden beklenen; deneyimlerin zorunlu kıldığı, teknik açıdan uygulanabilir ve iş yerinin özelliklerine uygun olan önlemleri almakla yükümlüdür.  Aynı maddelere paralel olarak, 4857 sayılı İş Kanununun \"İşverenlerin ve İşçilerin Yükümlülükleri\" kenar başlıklı 77. maddesinin 1. fıkrasında da benzer bir düzenlemeye yer verilmiştir. Bu fıkraya göre \"İşverenler iş yerlerinde iş sağlığı ve güvenliğinin sağlanması için gerekli her türlü önlemi almak, araç ve gereçleri noksansız bulundurmak, işçiler de iş sağlığı ve güvenliği konusunda alınan her türlü önleme uymakla yükümlüdürler. \"Bundan başka işveren, mevzuatta öngörülmemiş olsa dahi bilimsel ve teknolojik gelişmelerin gerekli kıldığı iş sağlığı ve güvenliği önlemlerini almak zorundadır. Bilim, teknik ve örgütlenme düşüncesi yönünden alınabilme olanağı bulunan, yapılacak gider ve emek ne olursa olsun bilimin, tekniğin ve örgütlenme düşüncesinin en yeni verileri göz önünde tutulduğunda işçi sakatlanmayacak, hastalanmayacak ve ölmeyecek ya da bu kötü sonuçlar daha da azalacaksa her önlem işverenin koruma önlemi alma borcu içine girer. Bu önlemler konusunda işveren iş yerini yeni açması nedeniyle tecrübesizliğini, bilimsel ve teknik gelişmeler yönünden bilgisizliğini, ekonomik durumunun zayıflığını, benzer iş yerlerinde bu iş güvenliği önlemlerinin alınmadığını savunarak sorumluluktan kurtulamaz. Gerçekten, çalışma hayatında süregelen kötü alışkanlık ve geleneklerin varlığı işverenin önlem alma borcunu etkilemez. İşverenlerce, iş güvenliği açısından yaşamsal önem taşıyan araç ve gereçlerin işçiler tarafından kullanılması sağlandığında, kaza olasılığının tamamen ortadan kalkabileceği de tartışmasız bir gerçektir.  Nitekim, günümüzde gelişen sanayi ve teknoloji karşısında yukarıda açıklanan hükümler yeterli görülmemiş, insan yaşamının kutsallığı çerçevesinde işverenin, iş yerinde işçilerin sağlığını ve iş güvenliğini sağlamak için gerekli olanı yapmak ve bu husustaki şartları sağlamak ve araçları noksansız bulundurmakla yükümlü olduğu 4857 sayılı İş Kanununun 77. maddesinin açık buyruğu iken, İş Kanununun 77. ve devamı bir kısım maddeler 30/06/2012 tarih ve 28339 sayılı Resmi Gazetede yayımlanan 6331 sayılı İş Sağlığı ve Güvenliği Kanununun 37. maddesiyle yürürlükten kaldırılmış olup, 6331 sayılı İş Sağlığı ve Güvenliği Kanunu, işverenin sağlık ve güvenlik önlemlerini alma yükümlülüğünü daha ayrıntılı bir biçimde düzenlemiştir.  6331 sayılı İş Sağlığı ve Güvenliği Kanununun \"İşverenin Genel Yükümlülüğü\" kenar başlıklı 4. maddesine göre;  (1) İşveren, çalışanların işle ilgili sağlık ve güvenliğini sağlamakla yükümlü olup, bu çerçevede;  a) Mesleki risklerin önlenmesi eğitim ve bilgi verilmesi dahil her türlü tedbirin alınması, organizasyonun yapılması, gerekli araç ve gereçlerin sağlanması, sağlık ve güvenlik tedbirlerinin değişen şartlara uygun hale getirilmesi ve mevcut durumun iyileştirilmesi için çalışmalar yapar.  b) İş yerinde alınan iş sağlığı ve güvenliği tedbirlerine uyulup uyulmadığını izler, denetler ve uygunsuzlukların giderilmesini sağlar.  c) Risk değerlendirmesi yapar ve yaptırır.  ç) Çalışana görev verirken, çalışanın sağlık ve güvenlik yönünden işe uygunluğu göz önüne alır.  d) Yeterli bilgi ve talimat verilenler dışındaki çalışanların hayati ve özel tehlike bulunan yerlere girmemesi için gerekli tedbirleri alır.  (2) İşyeri dışındaki uzman kişi ve kuruluşlardan hizmet alınması, işverenin sorumluluklarını ortadan kaldırmaz.  (3) Çalışanların iş sağlığı ve güvenliği alanındaki yükümlülükleri, işverenin sorumluluklarını etkilemez.  (4) İşveren, iş sağlığı ve güvenliği tedbirlerinin maliyetini çalışanlara yansıtamaz.         Aynı kanunun “Risklerden Korunma İlkeleri” kenar başlıklı 5.maddesine göre;  (1) İşverenin yükümlülüklerinin yerine getirilmesinde aşağıdaki ilkeler gözönünde bulundurulur.  a) Risklerden kaçınmak.  b) Kaçınılması mümkün olmayan riskleri analiz etmek.  c) Risklerde kaynağında mücadele etmek.  ç) İşin kişilere uygun hale getirilmesi için işyerlerinin tasarımı ile iş ekipmanı çalışma şekli ve üretim metodlarının seçiminde özen göstermek, özellikle tekdüze çalışma ve üretim temposunun sağlık ve güvenliğe olumsuz etkilerini önlemek, önlenemiyor ise en aza indirmek.  d) Teknik gelişmelere uyum sağlamak.  e) Tehlikeli olanı tehlikesiz veya daha az tehlikeli olanla değiştirmek.  f) Teknoloji, iş organizasyonu, çalışma şartları, sosyal ilişkiler ve çalışma ortamı ile ilgili faktörlerin etkilerini kapsayan tutarlı ve genel bir önleme politikası geliştirmek.  g) Toplu korunma tedbirlerine, kişisel korunma tedbirlerine göre öncelik vermek.  ğ) Çalışanlara uygun talimatlar vermek.  Yine 6331 sayılı Kanun \" Risk Değerlendirmesi; Kontrol, Ölçüm ve Araştırma\" karar başlıklı 10. maddesinde şu hüküm düzenlenmiştir.  (1) İşveren, iş sağlığı ve güvenliği yönünden risk değerlendirmesi yapmak veya yaptırmakla yükümlüdür. Risk değerlendirmesi yapılırken aşağıdaki hususlar dikkate alınır.  a) Belirli risklerden etkilenecek çalışanların durumu,  b) Kullanılacak iş ekipmanı ile kimyasal madde ve müstahzarların seçimi,  c) İşyerinin tertip ve düzeni,  ç) Genç, yaşlı, engelli, gebe veya emziren çalışanlar gibi özel politika gerektiren gruplar ile kadın çalışanların durumu,  2) İşveren, yapılacak risk değerlendirmesi sonucu alınacak iş sağlığı ve güvenliği tedbirleri ile kullanılması gereken koruyucu donanım veya ekipmanı belirler.  (3) İşyerinde uygulanacak iş sağlığı ve güvenliği tedbirleri, çalışma şekilleri ve üretim yöntemleri, çalışanların sağlık ve güvenlik yönünden korunma düzeyini yükseltecek ve işyerinin idari yapılanmasının her kademesinde uygulanabilir nitelikte olmalıdır.  (4) İşveren, iş sağlığı ve güvenliği yönünden çalışma ortamına ve çalışanların bu ortamda maruz kaldığı risklerin belirlenmesine yönelik gerekli kontrol, ölçüm, inceleme ve araştırmaların yapılmasını sağlar.  Görüldüğü üzere, işverenin çalışanlarla ilgili sağlık ve güvenliği sağlama yükümlülüğünün çerçevesi, 6331 sayılı İş Sağlığı ve Güvenliği Kanununun 4. maddesinde çizilmiştir. Bu çerçevede işverenin, \"Çalışanların işle ilgili sağlık ve güvenliğini sağlamakla yükümlü olduğu belirtildikten sonra, yapacağı ve uymakla yükümlü bulunacağı bir takım esaslara yer verilmiştir. Bunun gibi 5.maddede işverenin anılan yükümlülüklerle gerçekleştireceği korunma sırasında uyacağı ilkeler belirlenmiştir. 10. maddede ise işyerinde sağlık ve güvenlik sağlanırken, işverenin yapacağı risk değerlendirmesi çalışmasında dikkate almakla yükümlü bulunduğu hususlar belirlenmiştir.(HGK. 09/10/2013 tarih, 2013/21-102 Esas, 2013/1456 Karar)  6331 sayılı İş Sağlığı ve Güvenliği Kanunu işverenlerin yükümlülüklerini belirlerken aynı zamanda çalışanların da yükümlülüklerini belirlemiştir.  Kanunun 19. Maddesine göre;  (1) Çalışanlar, iş sağlığı ve güvenliği ile ilgili aldıkları eğitim ve işverenin bu konudaki talimatları doğrultusunda, kendilerinin ve hareketlerinden veya yaptıkları işten etkilenen diğer çalışanların sağlık ve güvenliklerini tehlikeye düşünmemekle yükümlüdür.  (2) Çalışanların, işveren tarafından verilen eğitim talimatları doğrultusunda yükümlülükleri şunlardır.  a) İşyerindeki makine, cihaz, araç, gereç, tehlikeli madde, taşıma ekipmanı ve diğer üretim araçlarını kurallara uygun şekilde kullanmak, bunların güvenlik donanımlarını doğru olarak kullanmak, keyfi olarak çıkarmamak ve değiştirmemek.  b) Kendilerine sağlanan kişisel koruyucu donanımı doğru kullanmak ve korumak.  c) İşyerindeki makine, cihaz, araç, gereç, tesis ve binalarda sağlık ve güvenlik yönünden ciddi ve yakın bir tehlike ile karşılaştıklarında ve koruma tedbirlerinde bir eksiklik gördüklerinde, işverene veya çalışan temsilcisine derhal haber vermek,  ç) Teftişe yetkili makam tarafından işyerinde tespit edilen noksanlık ve mevzuata aykırılıkların giderilmesi konusunda, işveren ve çalışan temsilcisi ile işbirliği yapmak.  d) Kendi görev alanında iş sağlığı ve güvenliğinin sağlanması için işveren ve çalışan temsilcisi ile işbirliği yapmak.  İş Sağlığı ve Güvenliği Kanununun 37. maddesiyle 4857 sayılı Kanunun 2. maddesinin dördüncü fıkrası, 63. maddesinin dördüncü fıkrası, 69, maddesinin dördüncü, beşinci ve altınca fıkraları, 77, 78, 79, 80, 81, 83, 84, 85, 86, 87, 88, 89, 95, 105 ve geçici 2. maddeleri yürürlükten kaldırılmış, 4857 sayılı Kanunun 4. maddesinin birinci fıkrasının (f) bendinde yer alan \" İş Sağlığı ve güvenliği hükümleri saklı kalmak üzere\" ifadesi ile 98. maddesinin birinci fıkrasında yer alan \" 85. madde kapsamındaki işyerlerinde ise çalıştırılan her işçi için bin Yeni Türk Lirası\" ifadesi metinden çıkartılmıştır.  Yine 6331 sayılı Kanunun \"Atıflar \" kenar başlığını taşıyan geçici 1. maddesinde \"(1) Diğer mevzuatta iş sağlığı ve güvenliği ile ilgili olarak 4857 sayılı Kanuna yapılan atıflar bu kanuna yapılmış sayılır\" hükmü düzenlenmiştir.  Yukarıda yapılan bu açıklamalardan sonra 818 sayılı Borçlar Kanununun 332. maddesinin karşılığı olarak çağdaş yaklaşımla düzenlenen 6098 sayılı Türk Borçlar Kanununun 417. maddesinin 2. fıkrasında; \"İşveren, iş yerinde iş sağlığı ve güvenliğinin sağlanması için gerekli her türlü önlemi almak, araç ve gereçleri noksansız bulundurmak; işçilerde iş sağlığı ve güvenliği konusunda alınan her türlü önleme uymakla yükümlü\" olacağı belirtilerek, İş Kanununun 77/1. maddesiyle bütünlük sağlandığı gibi 3. fıkrasında; \"İşverenin yukarıdaki hükümler dahil kanuna ve sözleşmeye aykırı davranışı nedeniyle işçinin ölümü, vücut bütünlüğünün zedelenmesi veya kişilik haklarının ihlaline bağlı zararların tazmini sözleşmeye aykırılıktan doğan sorumluluk hükümlerine tabi\" olduğu hükme bağlanmak suretiyle, hizmet sözleşmesinden kaynaklanan sorumluluğun hukuki niteliği konusunda tartışmalar sona erdirilmiş, sözleşmeye aykırılıktan kaynaklanan ölüme ve vücut bütünlüğünün zedelenmesine veya kişilik haklarının ihlaline bağlı zararların tazmininde sözleşmeden doğan sorumluluk hükümlerinin uygulanacağı öngörülmüştür.  4857 sayılı İş Kanununun 77. ve devamı maddelerini yürürlükten kaldıran 6331 sayılı İş Sağlığı ve Güvenliği Kanunu 4. ve 5. maddelerde işverenin yükümlülüklerini, 19. maddede de çalışanların yükümlülüklerinin çağdaş anlaşıyla daha ayrıntılı ve somut olarak ortaya koymuş ve kusur sorumluluğunun sınırlarını kusursuz sorumluluğun sınırlarına yaklaştırmıştır.  6331 sayılı Kanunun 4. ve 5. maddeleri ile buna uygun olarak çıkarılan iş sağlığı ve güvenliği yönetmelikleri hükümleri işverenin sorumluluğunu objektifleştiren kriterler olarak değerlendirilmelidir. Bu sebeple mevzuatta yer alan teknik iş kurallarına uyulmaması işverenin kusurlu davranışı olarak kabul edilmelidir. Ancak işveren sadece anılan yazılı kurallara değil, yazılı olmayan ve teknolojinin gerekli kıldığı önlemlere aykırı davrandığında da kusurlu görülerek oluşan zararı karşılamalıdır.  Öte yandan objektifleştirilen kusur, kusur sorumluluğunu kusursuz sorumluluğa yaklaştırsa da, onu kusursuz sorumluluk haline dönüştüremez. Çünkü, bazı istisnalar dışında işverenin sorumluluğu için kusurun varlığı şarttır. Ancak Türk Borçlar Kanununun 417/2. maddesi, Anayasa ve 6331 sayılı Kanun hükümleri objektifleştirilmiş kusur sorumluluğu ilkesi gereğince işverenin sorumluluğunu oldukça genişletmiştir.  Öte yandan işvereni, zararlandırıcı olay nedeniyle sorumluluktan kurtaracak olan durum, eylem ile meydana gelen zarar arasındaki uygun illiyet rabıtasının kesilmesidir. Kusursuz sorumlulukta olduğu gibi kusur sorumluluğunda da illiyet bağı; mücbir sebep, zarar görenin ve üçüncü kişinin ağır kusuru nedenleriyle kesilebilir. Uygun illiyet bağının kesildiğinin ispatı halinde, işverenin sorumluluğuna gidilmesi mümkün değildir. (HGK, 20/03/2013 tarih, 2012/21-1121 Esas, 2013/386 Karar)  Tüm yukarıda açıklanan ilkeler ve yasa maddeleri doğrultusunda, Mahkemece yapılacak iş; davacının kaza öncesi ve kaza sonrası dönemlere ait, temin edilebilen tüm tıbbi belge ve raporları dosyaya celp edildikten sonra yukarıdaki açıklamalar doğrultusunda işverenin sigortalının periyodik sağlık muayenelerini yaptırıp yaptırmadığı, bu muayenelerde kalp krizi riskine yol açacak rahatsızlıklarına ilişkin bir bulguya rastlanıp rastlanmadığı, ölüm olayından önceki tarihlerde sigortalının bünyesini zorlayacak bir çalışma yaptırılıp yaptırılmadığı, olay günü sigortalıyı işyerinde rutin dışında bir gerginlik ve stres içine sokacak bir olayın cereyan edip etmediği araştırılmak ve ölüm olayının ne şekilde meydana geldiği gözetilerek, aralarında işyeri hekimliği, işgücü sağlığı ve iş güvenliği konularında uzman olan bir kardiyologun da yer alacağı üçlü bilirkişi heyetinden meydana gelen iş kazası olayında davacı veya davalının kusurunun bulunup bulunmadığını, kusuru bulunanlar varsa her bir taraf için ayrı ayrı açıklanmak suretiyle nedenlerini, kalp krizinde işyeri koşullarının etkili olup olmadığını, sigortalının kendi bünyesinden kaynaklanan nedenlerin ne kadar etkili olduğunu, tarafların iddia ve itiraz sebeplerinin değerlendirilmesini de kapsar şekilde tespit eden kusur raporu aldıktan sonra oluşacak sonuca göre bir karar vermekten ibarettir.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O halde davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilerek temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı kaldırılmasına, ilk derece Mahkemesi kararının bozulmasına karar vermek gerekmiştir.  Sonuç: 1- Temyiz itirazlarının sair yönleri incelenmeksizin, Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı 6100 sayılı HMK’nun 373/1. maddesi uyarınca KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda belirtilen nedenlerle BOZULMASINA, temyiz harcının istek halinde davacılara iadesine dosyanın kararı veren İlk Derece Mahkemesi'ne, karardan bir örneğin de Bölge Adliye Mahkemesi'ne gönderilmesine, 19/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}