{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Ankara 27. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... Müt. İnş. San. Tic. Ltd. Şti. aleyhine 15/04/2014 gününde verilen dilekçe ile muvazaa nedeniyle tasarrufun iptali istenmesi üzerine yapılan yargılama sonunda; davanın kabulüne dair verilen 29/11/2016 günlü karara karşı davalı tarafın istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun esastan kabulü ile ilk derece mahkemesi kararı kaldırılarak yeniden esas hakkında hüküm kurulmasına dair Ankara Bölge Adliye Mahkemesi 26. Hukuk Dairesinin 02/11/2018 günlü asıl ve 18/02/2019 günlü ek kararının Yargıtayda duruşmalı olarak incelenmesi davalılar vekili tarafından süresi içinde istenilmekle, daha önceden belirlenen 19/01/2021 duruşma günü için yapılan tebligat üzerine temyiz eden davalılar vekili Avukat ... ile karşı taraftan davacı vekili Avukat... geldiler. Açık duruşmaya başlandı. Süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten ve hazır bulunanların sözlü açıklamaları dinlendikten sonra taraflara duruşmanın bittiği bildirildi. Dosyanın görüşülmesine geçildi. Tetkik hâkimi tarafından hazırlanan rapor ile dosya içerisindeki kâğıtlar incelenerek gereği düşünüldü.  İlk derece mahkemesince verilen karara karşı yapılan istinaf başvurusunun bölge adliye mahkemesi hukuk dairesince incelenmesi sonucu verilen karar, temyiz eden tarafa 10/12/2018 tarihinde tebliğ edilmiş ve 2 haftalık yasal süre geçtikten sonra 14/01/2019 tarihinde temyiz edilmiştir. Temyiz talebini süre yönünden inceleyen bölge adliye mahkemesi hukuk dairesi tarafından; HMK 366. maddesi yollamasıyla temyiz yolu için de uygulanması gereken HMK 346/1. maddesine dayalı olarak verilen ek karar ile süresinde yapılmayan temyiz talebi reddedilmiş olup yine davalılar vekili tarafından HMK 346/2. maddesinde belirtilen 7 günlük süresi içinde ek karar temyiz edilmiştir.  Hükmü temyiz eden tarafa kararın tebliğ edildiği tarih ile temyiz dilekçesinin bölge adliye mahkemesine verildiği tarih arasında yasada öngörülen temyiz süresi geçmiştir. Bölge adliye mahkemesince bu yön belirlenmek suretiyle verilen temyiz isteminin reddine ilişkin kararda bir isabetsizlik bulunmamaktadır. Bu nedenle yerinde olmayan temyiz itirazlarının reddi ile temyiz isteminin reddine ilişkin ek kararın HMK 370/1. maddesi gereğince ONANMASINA, HMK 302/5 ve 373. maddeleri uyarınca dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesi hukuk dairesine gönderilmesine ve davacı yararına takdir olunan 3.050.00 TL duruşma avukatlık ücreti ile aşağıda yazılı onama harcının davalılara yükletilmesine, peşin alınan harcın bundan mahsubuna 19/01/2021 gününde kesin olarak oy birliğiyle karar verildi."
}