{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı...Demir Çelik Metal Ürün. Paz. San. ve Tic. Ltd. Şti. vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 09/12/2014 gününde verilen dilekçe ile muvazaa nedeniyle hisse devir sözleşmesinin iptali istenmesi üzerine yapılan yargılama sonunda; Mahkemece davanın kabulüne dair verilen 14/11/2018 günlü kararın Yargıtayda duruşmalı olarak incelenmesi davalı ... vekili tarafından süresi içinde istenilmekle, daha önceden belirlenen 19/01/2021 duruşma günü için yapılan tebligat üzerine duruşmalı temyiz eden davalı vekili Avukat ...geldi. Karşı taraftan davacı şirket adına gelen olmadı. Açık duruşmaya başlandı. Süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten ve hazır bulunanın sözlü açıklaması dinlendikten sonra tarafa duruşmanın bittiği bildirildi. Dosyanın görüşülmesine geçildi. Dosya içerisindeki kâğıtlar incelenerek gereği düşünüldü.  Dosyanın incelenmesinde; davalı ...’a yapılan gerekçeli karar tebliğinin usulüne uygun olmadığı anlaşılmıştır. Şöyle ki; 7201 sayılı Tebligat Kanunu 21/1. maddesi uyarınca muhatap veya muhatap adına tebliğ yapılabilecek olanlardan hiçbiri gösterilen adreste bulunmaz iseler, tebliğ memurunun, adreste bulunmama sebebini, muhtemel komşu, yönetici, kapıcı, muhtar, ihtiyar kurulu, zabıta amir ve memurlarından tahkik ederek, beyanlarını tebliğ tutanağına yazıp imzalatması, imzadan çekinmeleri halinde de bu durumu yazarak imzalanması gerekir. Gösterilen şekil geçerlilik koşuludur (Y.H.G.K'nm 29.12.1993 tarihli 1993/18-778-876 sayılı kararı).  Davalı ...’a yapılan gerekçeli karar tebliğine dair mazbatada PTT memuru tarafından \"muhatabın tevziat saatinde çarşıda olduğu, …. vermeyen...beyanından anlaşılmış olup ….” şeklinde şerh yazılmış olup yukarıda belirtilen şekilde usulüne uygun olarak tahkikat yapılıp yapılmadığı, yapılmış ise davalının çarşıda olduğu bilgisini veren...adlı şahsın kanun maddesinde sayılan görevlilerden biri olup olmadığı anlaşılamamıştır. Davalının savunma hakkının kısıtlanmaması için Tebligat Kanunu’na göre ve usulünce tebligat yapılmak üzere dosyanın geri çevrilmesi gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda açıklanan şekilde işlem yapılıp, eksiklikler tamamlandıktan ve gerekli temyiz süresi de beklendikten sonra temyiz incelemesi yapılmak üzere Yargıtay’a yeniden gönderilmek üzere dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE 19/01/2021 gününde oy birliğiyle karar verildi"
}