{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından kaynaklanan maddi ve manevi tazminat istemlerine ilişkindir.  Mahkemece, (kapatılan) 21. Hukuk Dairesinin bozmasına uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  A) Asıl dava dosyası ile birleşen .... İş Mahkemesi 2015/779 Esas sayılı dava dosyası ve birleşen.... İş Mahkemesi 2017/123 Esas sayılı dava dosyası yönünden;  Dosyadaki yazılara, kararların bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükümlerin ONANMASINA,  B) ... İş Mahkemesinin 2010/803 Esas sayılı birleşen dava dosyası yönünden;  Dosyadaki yazılara, toplanan delillere, hükmün dayandığı gerektirici nedenlere göre; davalının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine,  Dosya kapsamından davacının iş kazası sonucu %27,20 oranında sürekli iş göremezliğinin bulunduğu ve iş kazasının meydana gelişinde davacı sigortalının %30, davalının %70 oranında kusurlu oldukları, davacının maddi tazminatlara ilişkin asıl ve diğer birleşen dava dosyaları yanında ... İş Mahkemesinin 2010/803 Esas sayılı birleşen dava dosyasında 60.000,00 TL manevi tazminatın davalıdan tahsilini talep ettiği, ilk derece mahkemesinin 06/10/2010 tarihli ilk kararı ile davacı lehine maddi tazminatla birlikte 40.000,00 TL manevi tazminat ödenmesine karar verildiği, hükmün davalı tarafından temyiz edilmesi üzerine Yargıtay (Kapatılan) 21. Hukuk Dairesi’nin 07/06/2011 tarihli kararı ile kusur yönünden bozulduğu, bozma ilamında kabul ve uygulamaya göre 40.000,00 TL manevi tazminatın fazla olduğunun belirtildiği, mahkemenin 23/07/2013 tarihli kararı ile kusur yönünden bozma ilamına direnip diğer yönlerden uyarak davacı lehine maddi tazminatla birlikte 27.200,00 TL manevi tazminat ödenmesine karar verildiği, bu kararın davalı tarafça temyiz edildiği, Yargıtay (Kapatılan) ... Hukuk Dairesi’nin 19/01/2016 tarihli bozma ilamı ile davalının maddi tazminatın belirlenmesi ve miktarı ile manevi tazminat miktarına yönelik temyiz itirazlarının ilerde incelenmesine karar verilerek, kusur yönünden hükmün bozulduğu, mahkemenin bozma ilamına uyarak 19/01/2018 tarihli kararı ile asıl ve birleşen dava dosyalarında davacı lehine bir kısım maddi tazminatlarla birlikte 7.000,00 TL manevi tazminat ödenmesine karar verdiği, bu kararın taraflarca temyiz edilmesi üzerine Yargıtay (Kapatılan)... Hukuk Dairesi’nin 17/09/2019 tarihli bozma ilamı ile tarafların sair temyiz itirazlarının reddine karar verilerek maddi tazminat yönünden davalı taraf lehine oluşan usuli kazanılmış hakla birlikte 7.000,00 TL manevi tazminatın az olduğundan bahisle bozulduğu, mahkemece bu bozma ilamına da uyulmasından sonra verilen temyiz incelemesine konu 12/12/2019 tarihli son kararında; asıl dava dosyasında davacı lehine 94.820,89 TL maddi, manevi tazminat istemine ilişkin ... İş Mahkemesinin 2010/803 Esas sayılı birleşen dava dosyasında 30.000,00 TL manevi tazminat ödenmesine karar verildiği, .... İş Mahkemesi’nin 2015/779 Esas sayılı birleşen dava dosyası ile ... İş Mahkemesi 2017/123 Esas sayılı birleşen dava dosyasının ayrı ayrı reddine karar verildiği anlaşılmaktadır.  Usuli kazanılmış hak davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin yada tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Somut olayda ilk derece mahkemesinin 23/07/2013 tarihli kararı ile davacı lehine 27.200,00 TL manevi tazminat ödenmesine karar verildiği ve anılan hükmün davacı tarafından temyiz edilmemesi nedeniyle davalı yararına bu tutar üzerinden usuli kazanılmış hak oluştuğu açık olduğuna göre, 7.000,00 TL manevi tazminatın az olduğuna yönelik 19/01/2018 tarihli bozma ilamı da dikkate alınarak davacı lehine 27.200,00 TL’den fazla olmamak üzere manevi tazminat takdiri gerekirken bu tutarı aşacak şekilde 30.000,00 TL manevi tazminat takdir edilmesi isabetsiz olmuştur.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalının bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ:Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 512,32TL'lik kısım bozulduğundan temyiz harcının istek halinde davalıya iadesine, onama hükmü yönünden aşağıda yazılı temyiz harcının davalıdan alınmasına, 19/01/2021 gününde oybirliğiyle karar verildi."
}