{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından kazasından kaynaklanan maddi ve manevi tazminat istemlerine ilişkindir.  Mahkemece, bozma ilamına uyularak ilamda belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacılar vekili ile davalı ... vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere, hükmün dayandığı gerektirici nedenlere göre; tarafların aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine,  Dosyadaki kayıt ve belgelerin incelenmesinden, davacılar murisinin vefatı ile sonuçlanan iş kazasının meydana gelişinde müteveffa sigortalının %20, davalıların ise %80 oranında kusurlu oldukları, sigortalının kalıpçı ustası olduğu, mahkemece verilen 22/12/2015 tarihli ilk kararın davalılarca temyiz edilmesi üzerine Yargıtay (Kapatılan) 21. Hukuk Dairesi’nin 25/09/2018 tarih ve 2017/533 Esas, 2018/6685 Karar numaralı kararı ile müteveffa sigortalının gerçek ücretinin tespiti açısından emsal ücret araştırması yapılması, pasif dönem zarar hesabının asgari geçim indirimsiz net asgari ücret üzerinden yapılması gerektiği, davacı tarafın faiz isteminde bulunmadığının dikkate alınarak, usuli kazanılmış haklar gözetilip oluşacak sonuca göre karar verilmesi gerektiğinden bahisle bozulduğu, mahkemece bozma ilamına uyulduktan ve emsal ücret araştırması yapıldıktan sonra bozulan hükme esas hesap raporunu düzenleyen aynı bilirkişiden ek hesap raporları alındığı ve neticeten temyiz incelemesine konu eldeki hükme esas 04/11/2019 tarihli ikinci ek hesap raporundaki emsal ücret ihtimallerine göre seçenekli olarak yapılan hesaplamalar sonucu elde edilen maddi zarar tutarları toplanıp üçe bölünmek suretiyle ortalamaları alınarak sonuca ulaşıldığı anlaşılmaktadır. Anılan ikinci ek hesap raporunda, davacıların aktif ve pasif dönem zararlarının asgari ücret üzerinden hesaplandığı, toplam zarardan kusur ve kurum ödemeleri indirimleri yapıldıktan sonra elde edilen tutarın, emsal ücretin asgari ücrete oranı üzerinden tespit edilen katsayı ile çarpılarak belirlendiği, aynı hususun 25/09/2018 tarihli bozma ilamında bozma nedeni olarak açıkça gösterildiği dosya kapsamından anlaşılan diğer hususlardır.  Zararlandırıcı sigorta olayına maruz kalan sigortalının veya vefatı halinde yakınlarının maddi zararının hesabında gerçek ücretin esas alınması koşuldur. Gerçek ücretin ise işçinin imzasının bulunduğu ücret tediye bordrolarından saptanacağı, işçinin imzasının bulunmadığı işyeri ve sigorta kayıtlarının nazara alınamayacağı, işçinin imzasının bulunduğu ücret tediye bordrolarının bulunmaması durumunda işçinin yaşı, kıdemi, mesleki durumu dikkate alınarak, emsal işi yapan işçilerin aldığı ücret gözönünde tutularak belirlenmesi gerektiği, Dairemizin ve Yargıtay'ın yerleşmiş görüşlerindendir.  Somut olayda, kalıpçı ustası olan müteveffanın asgari ücretle çalışmasının hayatın olağan akışına aykırı olduğu yönündeki kabul isabetli ise de mahkemece yapılan emsal ücret araştırmaları sonucunda tespit edilen ücretlerden hangisinin müteveffa sigortalının yaşı, mesleki tecrübesi, davalı işyerindeki kıdemi, yaptığı işin niteliği dikkate alındığında gerçek ücret olduğu konusunda bir niteleme yapılmadan, son ek hesap raporunda farklı emsal ücret araştırma sonuçlarına göre belirlenen maddi zarar tutarları toplanıp üçe bölünmek suretiyle ortalamaları alınarak sonuca gidilmesi hatalı olduğu gibi 25/09/2018 tarihli bozma ilamında belirtilen hataları yineleyen ek bilirkişi hesap raporunun hükme esas alınması da isabetsizdir.  Mahkemece yapılacak iş, yukarıda yapılan açıklamalar doğrultusunda müteveffa sigortalının gerçek ücretini belirlemek, dosyanın mevcut bilirkişi hesap raporlarını düzenleyen bilirkişiden başka bir bilirkişiye tevdii ile, mahkemenin ilk hükmüne esas 23/11/2015 tarihli bilirkişi hesap raporundaki gibi bilinen dönem sonunu 31/12/2015 tarihi olarak kabul eden yeni bir bilirkişi hesap raporu almak, usuli kazanılmış hakları gözeterek oluşacak sonuca göre bir karar vermekten ibarettir.  Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın yanılgılı değerlendirme ile yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harçlarının istek halinde temyiz eden taraflara iadesine, 19.01.2021 gününde oybirliği ile karar verildi."
}