{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, 01.01.2004-30.09.2008 tarihleri arasında sosyal yardım paketi ve giyecek yardımları üzerinden davalı Kuruma ödenmiş olan sigorta primlerine ilişkin alacağın her aya ilişkin primin Kuruma yatırıldığı tarihi takip eden aybaşından iadesinin yapıldığı ayın başına kadar geçen sürede işleyen yasal faiziyle birlikte tahsili istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan sonra Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okundu, işin gereği düşünüldü ve aşağıdaki karar verildi.  Mahkemece uyulan 21. Hukuk Dairesinin bozma ilamında “...somut olayda, Toplu İş Sözleşmesinde düzenlenen yazlık elbise, kışlık elbise, kaban yardımı kapsamında yapılan ödemeler aynı yardım niteliğinde düzenlenmiştir. Bu yardımların nakdi olarak ödenmesi Toplu İş Sözleşmesindeki bu niteliğini değiştirmez. Dolayısıyla yazlık elbise, kışlık elbise, kaban yardımı ödemeleri ayni yardım niteliğindedir ve prime esas asgari kazanca dahil edilemez. Ayrıca, aile, çocuk, yakacak yardımları ile bayram izinleri için ‘Sosyal Yardım Paketi’ adı altında yapılan ödemeler bakımından ise Çalışma ve Sosyal Güvenlik Bakanlığınca miktarları yıllar itibariyle belirlenen çocuk ve aile zamlarını dikkate alarak bir aile için mutad olan ödeme miktarları belirlenmeli ve ödeme kalemleri tespit edilmeli, evli veya çocuklu olup olmadığına bakılmaksızın tüm işçilere aynı ödemenin yapıldığı anlaşıldığından belirlenen bu ödeme miktarına göre fiili durum bakımından hangi işçiye ne kadar yardım ödemesi yapılması gerektiği belirlenmeli, fiili duruma uygun olmayan ödemenin ve bayram izni için yapılan ödemenin prime esas kazanca dahil edilmesi ve yakacak yardımlarının ayni yardım niteliğinde olduğu dikkate alınarak prime esas kazanca dahil edilmemesi gerektiği dikkate alınmalı ve sonucuna göre bir karar verilmelidir. Bu konuda denetime elverişli ve ayrıntılı şekilde düzenlenmiş yeni bir bilirkişi raporu alınması…” gerektiği belirtilmiştir.  Davacı, 01/01/2004 ile 30/09/2008 tarihleri arasında sosyal yardım paketi ve giyecek yardımları üzerinden davalı kuruma ödenmiş ve davalı Kurum tarafından yasal dayanağı olmaksızın yanlış ve yersiz alınmış sigorta primlerine ilişkin alacağın her aya ilişkin primin davalı Kuruma yatırıldığı tarihi takip eden aybaşından iadenin yapıldığı ayın başına kadar geçen sürede işleyen yasal faiziyle birlikte davalı Kurumdan tahsili istemiş, Mahkemece, bozma ilamına uyularak yapılan yargılama üzerine, davanın Kabulüne, davacı ... tarafından çalışanlarına ödenen 01.01.2004-30.09.2008 tarihleri arasındaki sosyal yardım paketi ve giyecek yardımlarının (yazlık. kışlık elbise. kaban) 506 sayılı Yasanın 77. maddesi gereğince sigorta primine esas kazanca dahil olmadığının tespitine, davacı ... tarafından 01.01.2004- 30.09.2008 tarihleri arası sigortalılara verilen sosyal yardım paketlerinden ve giyecek yardımlarından kesilen toplam 2.111.385,97 TL nin kuruma yatırıldığı tarihi takip eden aybaşlarından itibaren işleyecek yasal faizi ile birlikte davalı kurumdan alınarak davacıya ödenmesine karar verilmiştir.  Dosyadaki kayıt ve belgelerden; davacı ... ile DİSK/Genel İş Sendikası arasında imzalanan 01/03/2002-29/2/2004, 01/03/2004-29/02/2006, 01/03/2006-29/02/2008 ve 01/03/2008-29/02/2010 dönemlerine ait Toplu İş Sözleşmelerinin bulunduğu, Sözleşmenin 52. maddesinde işçilere ödenecek Sosyal Yardım Paketinin ve 53. maddesinde giyim (yazlık kışlık giysi ve kaban) ödemelerinin hüküm altına alındığı anlaşılmaktadır.  Bozmadan sonra alınan ek bilirkişi raporunda, dava konusu döneme ilişkin ücret bordrolarında davacı ... tarafından işçilere yapılan ödemelerde ‘aile ve çocuk yardımı’ adı altında herhangi bir ödeme kaleminin bulunmadığı, sadece ‘sosyal yardım’ adı altında her ay yapılan ödeme kaleminin bulunduğu, söz konusu ‘sosyal yardım’ adı altındaki ödemelerin dayanağının dava konusu dönemi kapsayan TİS’lerin 52. maddesi olduğu, bu maddede işçilerin aile, çocuk, yakacak, bayram izni gibi sosyal harcamalarını karşılamak amacıyla net rakam belirtilmek suretiyle ne kadar ödeme yapılacağının hüküm altına alındığı, bu ödeme ile tek bir sosyal amaç için ödeme yapılmasının söz konusu olmadığı, insani değer yargılarının bir sonucu olarak yapılan bir ödeme olduğu, tüm işçilere ayrım yapılmaksızın (evli, çocuklu, çocuksuz, bekar vs) ödendiğini, bir bütün şekilde ödeme yapılmasının bağıtlandığı, “….gibi….” ifade edilmek suretiyle ücret dışında çalışanlara ödeme yapılmasının amaçlandığı, ödeme kalemlerinin tespiti ve her birinin miktarının tespitinin imkansızlığının söz konusu olduğunun belirtilerek prime esas kazanca dahil edilmemesi gerektiği bildirilmiştir. Mahkemece de bu rapor doğrultusunda karar verilmiştir.  \"Sosyal Yardım Paketi\" ödemeleri ile ilgili 01.03.2002-29.02.2004 yürürlük tarihli Toplu İş Sözlesmesi'nin (TİS) 52. maddesinde \"İşçilerin aile, çocuk, yakacak, bayram izin gibi sosyal harcamalarını karşılamak amacıyla her ay sosyal paket olarak 50.000.000 TL net ödeme yapılır. \" şeklinde düzenlemenin bulunduğu, dava konusu diğer dönemlerdeki TİS'lerde de aynı düzenlemenin olduğu anlaşılmaktadır.  \"Giyim\" ödemeleri ile ilgili 01.03.2002-29.02.2004 yürürlük tarihli TİS'in 53. maddesinde \"Toplu İş Sözleşmesi süresi içerisinde, her yıl yazlık elbise karşılığı; sözleşmenin birinci yılında 65.000.000 TL, sözleşmenin ikinci yılında 75.000.000 TL, kışlık elbise karşılığında ise sözleşmenin birinci yılında 75.000.000 TL, sözleşmenin ikinci yılında 80.000.000 TL ödeme yapılır. Yazlık için Temmuz, kışlık için de Kasım ayının ilk haftasında ödeme yapılır, iki yılda bir tüm işçilere en kaliteli kumaştan kaban verilir. Kadın işçilerin kabanları ekstra yapılır. En geç Eylül ayının 15'inde başlamak üzere, Kasım ayının ilk haftasına kadar iadesi yapılıp işçiye dağıtılmalıdır. \" şeklinde düzenlemenin bulunduğu, dava konusu diğer dönemlerdeki TİS'lerde de aynı düzenlemenin olduğu, sadece kaban ile ilgili yukarıdaki ayni yardım olarak verilmesi düzenlemesi yerine \"İşçilere 15 Eylül tarihinde ödenmek üzere net 150.000.000 TL kaban bedeli verilir.\" şeklinde diğer dava konusu dönemlerde nakden ödeme uygulaması getirildiği anlaşılmaktadır.  506 sayılı Yasanın 29/07/2003 tarih ve 4958 sayılı Yasanın 36. maddesi ile değişik 77/2. maddesinde “Şu kadar ki, ölüm, doğum ve evlenme yardımları, yolluklar, kıdem, ihbar ve kasa tazminatları, ayni yardımlar ile Çalışma ve Sosyal Güvenlik Bakanlığınca miktarları yıllar itibariyle belirlenecek yemek, çocuk ve aile zamları, sigorta primlerinin hesabına esas tutulacak kazançların aylık tutarının tespitinde nazara alınmaz. Bunların dışında her ne ad altında ödeme yapılırsa yapılsın tüm ödemeler prime tabi tutulur.” hükmü yer almaktadır.  Sigortalıya çocuk zammı adı altında yapılan ödemelerden iki çocuğa kadar (iki çocuk dahil) çocuk başına her yıl 16 yaşından büyükler için belirlenen aylık asgari ücretin %2’si oranındaki tutarı aylık sigorta primine esas kazançların hesaplanmasında dikkate alınmayacak, aşan kısmı prime tabi tutulacaktır. Aynı şekilde, sigortalılara aile zammı adı altında yapılacak ödemelerin 16 yaşından büyükler için her yıl belirlenen aylık asgari ücretin %10’u oranındaki tutarı aylık sigorta primine esas kazançların hesaplanmasında dikkate alınmayacak, aşan kısmı prime tabi tutulacaktır. Sigorta Primine Tabi Tutulmayacak Çocuk Zammı Tutarı 01.07.2008-31.12.2008 12,77 TL, 01.01.2008-30.06.2008 12,16 TL, 01.07.2007-31.12.2007 11,70 TL, 01.01.2007-30.06.2007 11,25 TL, 01.01.2006-31.12.2006 10,62 TL, 01.01.2005-31.12.2005 9,77 TL, 01.07.2004-31.12.2004 8.883.000TL, 01.01.2004-30.06.2004 8.460.000TL, Sigorta Primine Tabi Tutulmayacak Aile Zammı Tutarı 01.07.2008-31.12.2008 63,87 TL, 01.01.2008-30.06.2008 60,80 TL, 01.07.2007-31.12.2007 58,50 TL, 01.01.2007-30.06.2007 56,25 TL, 01.01.2006-31.12.2006 53,10 TL, 01.01.2005-31.12.2005 48,87 TL, 01.07.2004-31.12.2004 44.415.000 TL, 01.01.2004-30.06.2004 42.300.000 TL istisna tutarları belirlenmiştir.  506 sayılı Yasa’nın 77. madde 1. fıkrasında prim hesabı da göz önünde tutulacak kazançlar belirtilmiş, 2. fıkrasında ise bunun istisnaları gösterilmiştir. Fıkrada ifade edildiği biçimde sosyal amaçlı olarak veya işverenin yasa ve sözleşme dışında sigortalısına yaptığı yardım ve ödemeler prim hesabında nazara alınmazlar ve prime tabi tutulmazlar. Bu ödeme veya yardımlar ücret ve benzeri ödemelerden tamamen farklı nedenlere dayanırlar. İşin karşılığı olmaktan ziyade insani değer yargıları sonucu verilirler. Yasa bunları sayarak belirtmiştir. Bu yardımlar ölüm, doğum ve evlenme yardımları, yolluklar, kıdem, ihbar ve kasa tazminatları, ayni yardımlar, yemek, çocuk ve aile zamlarıdır.  Burada aynı yardımlar özellik gösterir. Ayni yardımdan amaç, sosyal veya kişisel bir ihtiyacın karşılanması yolunda yapılan bir yardımdır. Yardımın ayni veya para olarak yapılmasının önemi bulunmamaktadır. Örneğin; işverenin sigortalılarına dağıttığı elbise, ayakkabı, sigortalı çocukları için, kitap, kırtasiye gibi yardımlar, doğrudan aynı nitelik taşımasına karşın bu yardımlar yemek bedeli, taşıt gideri, yakacak bedeli, dikiş ücreti mesken veya sağlık yardımı, öğrenim yardımı türünden nakitte olabilir. Bu tür somut biçimde belli edilmiş bir ihtiyaca yönelik yardımlar ayni yardım olarak kabul edilir ve prim hesabında dikkate alınmazlar.  Toplu İş Sözleşmesinde düzenlenen yazlık elbise, kışlık elbise, kaban yardımı kapsamında yapılan ödemeler aynı yardım niteliğinde düzenlenmiştir. Bu yardımların nakdi olarak ödenmesi Toplu İş Sözleşmesindeki bu niteliğini değiştirmez. Dolayısıyla yazlık elbise, kışlık elbise, kaban yardımı ödemeleri ayni yardım niteliğindedir ve prime esas asgari kazanca dahil edilemez.  Yargıtay 21. Hukuk Dairesinin 4.10.2018 tarihli ve 2017/5876 Esas, 2018/7034 Karar sayılı ilamı Dairemizi ve bozmaya uyan Mahkemeyi bağlayıcı olacağı dikkate alındığında Mahkemece, TİS'in 53. maddesi kapsamında yapılan giyim yardımı yönünden verilen karar isabetli ise de, “sosyal yardım paketi” adı altında yapılan ödemeler yönünden verilen hüküm eksik inceleme ve araştırmaya dayalıdır. Bu bağlamda, aile, çocuk, yakacak yardımları ile bayram izinleri için \"Sosyal Yardım Paketi\" adı altında yapılan ödemeler bakımından, öncelikle davacı ... ve sözleşme yapılan sendikadan aile, çocuk, yakacak yardımı ve bayram izinleri adı altında her biri için ayrı ayrı ne kadar ödeme yapıldığının sorulmasına, belediye ve sendika tarafından ödemeler ayrıştırılamaz ise, Çalışma ve Sosyal Güvenlik Bakanlığınca yıllar itibariyle belirlenen çocuk ve aile zamları yönünden belirlenen istisna miktarları dikkate alarak bir aile için mutad olan ödeme miktarları belirlenmeli ve ödeme kalemleri tespit edilmeli, evli veya çocuklu olup olmadığına bakılmaksızın tüm işçilere aynı ödemenin yapıldığı anlaşıldığından belirlenen bu ödeme miktarına göre fiili durum bakımından hangi işçiye ne kadar yardım ödemesi yapılması gerektiği belirlenmeli, fiili duruma uygun olmayan ödemenin ve bayram izni için yapılan ödemenin prime esas kazanca dahil edilmesi ve yakacak yardımlarının ayni yardım niteliğinde olduğu dikkate alınarak prime esas kazanca dahil edilmemesi gerektiği dikkate alınmalı ve sonucuna göre bir karar verilmelidir. Bu konuda denetime elverişli ve ayrıntılı şekilde düzenlenmiş yeni bir bilirkişi kurulundan raporu alınmalıdır.  Mahkemece, bu maddi ve hukuki olgular göz önünde tutulmaksızın yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 19.01.2021 gününde oybirliğiyle karar verildi."
}