{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazası ölümünden doğan maddi ve manevi tazminat istemine ilişkindir.  İlk Derece Mahkemesi bozmaya uyarak ilamında belirtildiği şekilde, davanın kısmen kabulüne karar vermiştir.  Hükmün, davalılar vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere, delillerin takdirinde bir isabetsizlik bulunmamasına, hükmün dayandığı gerektirici nedenlere, hükmün uyulan önceki Yargıtay bozma ilamına uygun biçimde verilmiş olmasına, bozma ile kesinleşen ve karşı taraf yararına kazanılmış hak durumunu oluşturan yönlerin yeniden incelenmesine hukukça ve yasaca cevaz bulunmamasına göre davalıların aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar verilmiştir.  Dava, 09/02/2010 tarihinde meydana gelen zararlandırıcı sigorta olayı sonucu vefat eden sigortanın yakınlarının maddi ve manevi zararlarının giderilmesi istemine ilişkindir.  Mahkemece, davacı eş için 46.887,61 TL maddi, 20.000,00 TL manevi, davacı çocuk Nurhan için 35.453, 04 TL Maddi, 15.000,00 TL manevi, davacı çocuk ... için 20.000,00 TL manevi, davacı çocuk ... için 20.000,00 TL manevi, davacı çocuk ... için 15.000,00 TL manevi, davacı çocuk ... için 10.000,00 TL Manevi tazminatın kaza tarihinden itibaren işleyecek Yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacılara verilmesine karar verilmiştir.  Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinde uyuşmazlık konusu hakkında bir düzenleme bulunmamakla birlikte, tarifenin 3/1.maddesinde; avukatlık ücretinin belirlenmesinde, avukatın emeği, çabası, işin önemi niteliği ve davanın süresi göz önünde tutulacağı; aynı maddenin 2.fıkrasında ise, müteselsil sorumluluk da dahil olmak üzere, birden fazla davalı aleyhine açılan davanın reddinde, ret sebebi ortak olan davalılar vekili lehine tek; ret sebebi ayrı olan davalılar vekili lehine ise, her ret sebebi için ayrı ayrı avukatlık ücretine hükmolunacağı belirtilmiştir. Anılan maddenin amacına ve içtihatı birleştirme kararına hakim olan ilke birlikte gözetildiğinde, birden fazla davacının birlikte dava açması ve tek vekille temsil edilmeleri halinde, davanın kabul edilen bölümü üzerinden davacılar yararına tek, ret sebebi ortak olan davalılar lehine tek vekalet ücretine hükmedilmelidir.  Somut olayda; her bir davacı lehine kabul edilen kısımlar yönünden ayrı ayrı kabul, reddedilen kısımlar yönünden ayrı ayrı red vekalet ücreti hükmedilmesi hatalı olmuştur.  Mahkemece bu maddi ve hukuki olgular dikkate alınmaksızın hüküm kurulması usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalılar vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, HMK'nın geçici 3. maddesi delaletiyle HUMK’nun 438/7. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle;  Hüküm fıkrasının vekalet ücretinin tespit edildiği 9. ve 10. bendinin tamamen silinerek yerine;  9-Maddi tazminat açısından;  -Davacılar kendisini vekil ile temsil ettirdiklerinden hüküm tarihinde yürürlükte bulunan A.A.Ü.T. gereğince 11.504,28 TL vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine,  -Davalılar kendisini vekil ile temsil ettirdiklerinden hüküm tarihinde yürürlükte bulunan A.A.Ü.T. gereğince 11.504,28 TL vekalet ücretinin davacılardan alınarak bu davalılara verilmesine  10-Manevi tazminat açısından;  Davacılar kendisini vekil ile temsil ettirdiklerinden hüküm tarihinde yürürlükte bulunan A.A.Ü.T. gereğince 13.450,00 TL vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine “rakam ve sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalılardan alınmasına, 19/01/2021 gününde oybirliği ile karar verildi."
}