{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından kaynaklanan maddi ve manevi tazminat istemlerine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacılar vekili, davalılar ... A.Ş., ... Enerji San. ve Tic. A.Ş. ve .... avukatları tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Vekil ile takip edilen davalarda vekaletnamenin ibrazını düzenleyen 6100 sayılı HMK’nun 76., vekaletnamesiz dava açılması ve işlem yapılması halini düzenleyen HMK’nun 77. ve dava şartlarını düzenleyen HMK’nun 114/f maddeleri uyarınca usûlüne uygun düzenlenmiş vekaletnamenin dosya içerisinde bulunması zorunludur.  Somut olayda, davalı ... En. San. ve Tic. A.Ş. (eski ünvanı ... Elk. Ür. ve Tic. A.Ş.) adına kararı temyiz eden Av....’ın adı geçen şirket tarafından verilen vekaletnamesinin dosya kapsamında bulunmadığı, ancak bu şirket adına vekaletnamesi bulunan Av. ... tarafından tevkil suretiyle yetki belgesi verilerek yetkilendirildiği, buna karşılık yetki belgesi veren Av. ...‘ın 02/05/2017 tarihli istifa dilekçesi ile hakimlik mesleğine geçtiğinden bahisle vekillikten istifa ettiği anlaşılmaktadır. Buna göre, davalı ... En. San. ve Tic. A.Ş. (eski ünvanı ... Elk. Ür. ve Tic. A.Ş.) adına gerekçeli kararın Av. ... ...’a tebliği usulsüz olduğu gibi temyiz tarihi itibariyle Av. ...’ın adı geçen şirketi temsile yetkili olduğuna dair geçerli bir yetki belgesinin bulunduğundan bahsedebilmek de mümkün değildir.  Hukuk Muhakemeleri Kanunu’nun 77. maddesi gereğince; Av. ... ‘a davalı ... En. San. ve Tic. A.Ş. (eski ünvanı ... Elk. Ür. ve Tic. A.Ş.) vekili olduğuna ilişkin vekaletname yahut yetki belgesi ibrazı için kesin süre içerir muhtıra tebliğ edilmesi, varsa vekalet sözleşmesinin celbinin sağlanması, aksi takdirde keyfiyetin davalı asile tebliği ile bundan sonraki muamelelerin dosyada vekaletnamesi bulunan Av. ... ile yapılacağının bildirilmesi, gerekçeli kararın ve davacı tarafın temyiz dilekçesinin adı geçen şirket adına düzenlenmiş vekaletnamesi bulunan Av. ...’a tebliğinden sonra temyiz süresi geçtikten ve (6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesinde yer alan 1086 sayılı Yasa'nın temyize ilişkin hükümlerinin uygulanmasının gerektiğine ilişkin düzenleme gereğince) Hukuk Usulü Muhakemeleri Kanunu'nun 432. maddesindeki prosedür işletildikten sonra; dosyanın tekrar gönderilmek üzere, mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}