{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından kaynaklanan manevi tazminat istemlerine ilişkindir.  Mahkemece, ilamda belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalılar ... ile ... A:Ş. vekilleri tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Mülga 818 Sayılı Borçlar Kanunu’nun 397. maddesi “Hilafı mukaveleden veya işin mahiyetinden anlaşılmadıkça vekalet, gerek vekilin gerek müvekkilin ölümüyle ve ehliyetinin zavali veya iflası ile nihayet bulur“ hükmünü, yürürlükteki 6100 sayılı Türk Borçlar Kanunu’nun aynı yöndeki 513. maddesi ise “Sözleşmeden veya işin niteliğinden aksi anlaşılmadıkça sözleşme, vekilin veya vekâlet verenin ölümü, ehliyetini kaybetmesi ya da iflası ile kendiliğinden sona ermiş olur. Bu hüküm, taraflardan birinin tüzel kişi olması durumunda, bu tüzel kişiliğin sona ermesinde de uygulanır.” hükmümü içermektedir.  Dosya kapsamından Av....’ın davalı ... yönünden 09/04/2010 tarihli vekaletname ibraz ederek adı geçen davalınıın vekili olarak davayı takip ettiği, gerekçeli kararın ise davalı ... adına hem Av....’a hem de vasi ...’a tebliğ edildiği anlaşılmaktadır. Buna karşılık davalı ...‘in vekaletname düzenlenme tarihinden sonra yargılamaya konu trafik iş kazasından dolayı kısıtlanmasını gerektirecek derecede 8 yıl 4 ay hapis cezasına mahkum edildiği, bu cezanın Yargıtay 9. Ceza Dairesi tarafından 22/06/2011 tarihinde onanarak kesinleştiği, akabinde ... Sulh Hukuk Mahkemesi’nin 2011/1500 Esas, 2011/1820 Karar sayılı kararı ile davalı ...’in TMK‘nın 407 maddesi gereğince kısıtllandığı ve ...’un vasi olarak atandığı, anılan kısıtlama kararına göre davalı ...’in şartla salıverme tarihinin 26/10/2015, bihakkın tahliye tarihinin ise 06/08/2018 tarihi olduğu dosya kapsamından anlaşılan diğer hususlardır.  Somut olayda, davalı ...’in kısıtlanması ile birlikte yukarıda açıklanan hükümler gereğince Av.... ile olan vekalet ilişkisi kendiliğinden son bulduğu gibi, davalı ...’in tahliye tarihinin geçmesi ile birlikte kısıtlama kararı da ortadan kalkmıştır. Bu nedenlerle gıyabi hükmün davalı ...’e usulüne uygun bir şekilde tebliğ edildiğinden bahsedebilmek mümkün değildir.  2-Vekil ile takip edilen davalarda vekaletnamenin ibrazını düzenleyen 6100 sayılı HMK’nun 76. vekaletnamesiz dava açılması ve işlem yapılması halini düzenleyen HMK’nun 77. ve dava şartlarını düzenleyen HMK’nun 114/f maddeleri uyarınca usûlüne uygun düzenlenmiş vekaletnamenin dosya içerisinde bulunması zorunludur.  Davalı ... adına temyiz dilekçesi veren Av. Demet Atmaca Ulusoy adına düzenlenmiş bir vekaletname, yetki belgesi veya bunlar yerine geçen bir belgenin dosya arasında bulunmadığı anlaşılmaktadır.  Mahkemece yapılacak iş, davalı ...’e usulüne uygun olarak gerekçeli kararı tebliğ edip, temyiz süresi geçtikten sonra, yine Hukuk Muhakemeleri Kanunu’nun 77. maddesi gereğince davalı ... adına temyiz dilekçesi ibraz eden Av. Demet Atmaca Ulusoy’a kesin süre içerir muhtıra tebliğ edilmesi, varsa vekaletname, yetki belgesi ya da bunlar yerine geçen belgenin ibrazı sağlandıktan sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}