{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2018/347-2020/202    Dava, davacının iş kazası sonucu maluliyetinden doğan maddi ve manevi tazminat istemine ilişkindir.  Mahkemece, bozmaya uyarak ilamında belirtildiği şekilde, davanın kısmen kabulüne karar vermiştir.  Hükmün, davacı ve davalılar vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere, delillerin takdirinde bir isabetsizlik bulunmamasına, hükmün dayandığı gerektirici nedenlere, hükmün uyulan önceki Yargıtay bozma ilamına uygun biçimde verilmiş olmasına, bozma ile kesinleşen ve karşı taraf yararına kazanılmış hak durumunu oluşturan yönlerin yeniden incelenmesine hukukça ve yasaca cevaz bulunmamasına göre davacı ve davalılar ... A.Ş ve ... Ltd. Şti.'nin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar verilmiştir.  Dava 25/12/2010 tarihinde meydana gelen iş kazası sonucu % 16,2 oranında sürekli iş göremezliğe uğrayan davacının maddi ve manevi zararlarının karşılanması istemine ilişkindir.  İlk derece mahkemesince verilen \"davanın kısmen kabulüne\" ilişkin 14/04/2016 tarihli ilk kararın Kapatılan 21.HD.nin 20/03/2018 tarih, 2016/17313 Esas, 2018/2595 Karar sayılı ilamıyla “.. davacının yaptığı inşaatlarda beton kalıp ustalığı işine uygun ücretin günlük 60,00 TL -asgari ücretin 3,30 katı - olduğu kabul edilerek sonuca varıldığı, hakkaniyete uygun maddi tazminatın tespiti açısından, sigortalının olay tarihindeki yaşı, kıdemi ve yaptığı iş dikkate alınarak, Çevre ve Şehircilik Bakanlığı, TÜİK ve sendika haricinde ilgili meslek odalarından ücret araştırması yapılmak suretiyle davacının alabileceği ücretin belirlenmesi gerektiği” denilmek suretiyle bozulduğu, akabinde Yerel Mahkemece dairenin bozma ilamına uyulmasına kararı verildiği, kazalı sigortalının ücretinin tespiti amacıyla emsal ücret araştırması yapıldığı ve ... Ticaret ve Sanayi Odası tarafından bildirilen günlük brüt 50,00 TL (asgari ücretin yaklaşık 2,5 katı) emsal ücret baz alınarak hesap bilirkişisinden rapor alındığı, Yerel Mahkemece bu rapor esas alınarak karar verildiği ve böylelikle dairenin bozma ilamına uygun şekilde hüküm tesis edilmediği anlaşılmıştır.  Uyuşmazlık, dava konusu olay nedeniyle maddi tazminatın hesaplanmasında esas alınacak ücretin belirlenmesine ilişkindir. İş kazası sonucu sürekli iş göremezlik nedeniyle maddi tazminatın hesaplanmasında, gerçek ücretin esas alınması koşuldur. Öte yandan, gerçek ücretin ise; işçinin kıdemi ve yaptığı işin özelliği ve niteliğine göre işçiye ödenmesi gereken ücret olduğu, işyeri veya sigorta kayıtlarına geçmiş ücret olmadığı Yargıtay’ın yerleşmiş görüşlerindendir.  1- Somut olayda mahkemece ... Ticaret ve Sanayi Odası tarafından bildirilen ücretlerle tazminatın hesaplandığı ve bu hesap bilirkişi raporunun hükme esas alındığı görülmektedir. Ne var ki uyulan bozma ilamında belirtildiği üzere emsal ücretin ilgili meslek odasından, TÜİK'ten sorulması yerine ... Ticaret ve Sanayi Odası tarafından bildirilen ücretlerin tazminatın hesabında esas alınması isabetsiz olmuştur. ... Ticaret ve Sanayi Odası’nın davacının yaptığı işe göre emsal ücretini belirleyecek bir meslek örgütü olmadığı ortadadır.  2-Öte yandan hükme esas alınan hesap raporunda; davacının maddi zararının hesaplanması sırasında aktif ve pasif dönemde artan yıllar bakımından ücretin hataen gittikçe düşürülerek yazılıp hesaplandığı ve bu hatanın tüm rapora sirayet ettiği, ayrıca bilinen dönem sonunun hatalı şekilde -rapor tanzim tarihi yerine - 31/12/2020 tarihi olarak alındığı, bu açıdan hesap raporunun denetime elverşli olmadığı görülmektedir.  O halde mahkemece yapılacak iş; davacının iş kazası tarihindeki yaşı, mesleğindeki kıdemi ve iş kazası tarihinde yaptığı inşaat duvar ustalığı işi dikkate alınarak, TÜİK, Çevre ve Şehircilik Bakanlığı birim fiyatları ile davacının sendikalı işçi olduğuna dair bir kaydının da bulunmaması nedeniyle çalıştığı iş koluna ait sendika haricindeki meslek odalarından ücret araştırması yapılarak, davacının ücret konusundaki talepleri de aşılmamak suretiyle tespit edilecek ücret üzerinden hesap yaptırmak, yapılacak hesapta davacı ve davalı lehine oluşan usuli kazanılmış hak da gözetilerek bilinen devre tarihini ileri çekmemek ve bu tarihten sonra yürürlüğe giren asgari ücretteki farkları rapora yansıtmamak suretiyle alınacak raporu hükme esas alarak sonucuna göre bir karar verilmesinden ibarettir.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı ve davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacı ve davalılara iadesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}