{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2015/942-2019/1027    Dava, iş kazası sonucu sigortalının maddi ve manevi zararlarının giderilmesine ilişkindir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda ilamında belirtilen gerekçelerle, davanın kısmen kabul, kısmen reddine karar verildiği anlaşılmıştır.  Hükmün davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla, dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddi gerekir.  2- Taraflar arasında hükme esas alınan ücret noktasında uyuşmazlık bulunduğu anlaşılmaktadır. İş kazası sonucu sürekli iş göremezliğe dayalı maddi tazminatının hesaplanmasında, gerçek ücretin esas alınması koşuldur. Çalışma yaşamında daha az vergi ya da sigorta pirimi ödenmesi amacıyla, zaman zaman iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Öte yandan, gerçek ücretin ise sigortalının imzasını taşıyan bordrolara yansıyan ücret olduğu, bu tarzda belgenin bulunmaması halinde işçinin kıdemi, yaptığı işin özelliği ve niteliğine göre işçiye ödenmesi gereken ücretin sigortalının sendikalı olup olmadığı da dikkate alınarak sendikalardan, aksi durumda ise emsal ücret araştırması ile tespit edileceği, sendikasız işçi için sendikalardan bildirilen ücretler ile işyeri veya sigorta kayıtlarına geçmiş sigortalının imzasını taşımayan belgelerin hesaba esas ücret olarak kabul edilemeyeceği Yargıtay’ın yerleşmiş görüşlerindendir.  Eldeki davada, sendika üyesi olup olmadığı açıklığa kavuşturulmayan sigortalı için sendikadan bildirilen ücreti dikkate alarak yapılan hesaba itibar edilmesi hatalı olmuştur.  3- Taraflar arasında usuli kazanılmış hak ve kurum tarafından bağlanan gelirin maddi tazminat alacağından tenzili noktasında da uyuşmazlık bulunduğu anlaşılmaktadır.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir. (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı). Mahkemenin, Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. (Prof. Dr. Baki KURU, Usuli Müktesep Hak (Usule İlişkin Kazanılmış Hak) Dr. A. ...’e Armağan, Ankara Üniversitesi Hukuk Fakültesi Yayınları No. 351 Ankara, 1974, sayfa 395 vd).  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur (04.02.1959 gün ve 13/5 sayılı YİBK).  Eldeki davada mahkemece verilen 03/12/2014 tarihli ilk kararda, hesap raporu olarak 06/11/2014 havale tarihli hesap raporu esas alınmak suretiyle karar verildiği, iş bu hesap raporunda Adli Tıp Kurumu tarafından tespit edilen %32,2 düzeyindeki sürekli iş göremezlik oranına itibar edilmekle birlikte, SGK’nın o tarihte davacı sigortalı için kabul ettiği %19 düzeyindeki sürekli iş göremezlik oranı üzerinden bağlanan gelirin rücuya kabil kısmı tenzil edilmek suretiyle hesap yapıldığı, hükmün davalı vekili tarafından temyizi üzerine 21. Hukuk Dairesinin 30/11/2015 tarih ve 2015/5720 E- 2015/21367 K sayılı ilamında “davacının %32,2 oranındaki sürekli iş göremezlik derecesi üzerinden kuruma müracaatı aksi halde dava yoluyla kurum için de bu oran üzerinden gelir bağlanması temin edilerek, çıkacak sonuca göre, tüm delilleri bir arada değerlendirip, özellikle ilk kararı davacının temyiz etmeyip bu noktada davalı yararına oluşan usuli kazanılmış hak durumunun da gözetildiği yeni bir karar verilmesine” işaret edildiği, mahkemece bozmaya uyularak yapılan yargılama sırasında davacı tarafından açılan maluliyet tespit davası neticesine göre kurum yönünden de davacının sürekli iş göremezlik oranının %32,2 olarak kesinleştiği, mahkemece bu oran üzerinden fiilen ödenen gelirler sorulmakla beraber; davacının %19 düzeyindeki sürekli iş göremezlik oranı üzerinden fiilen ödenen gelir miktarı ile %32,2 üzerinden bağlanmış olan gelirin ilk peşin sermaye değeri sorulmaksızın ve usuli kazanılmış hakka aykırı olarak bilinen (işlemiş) devreyi ileri çeken 09/03/2018 tarihli hesap bilirkişi raporuna itibar edilmesi, öte yandan gelirin rücuya kabil kısmının mahkemece hesaptan düşüldüğü belirtilmekle; beraber mahkemece anılan gelir miktarlarının rücuya kabil kısımlarının sürekli iş göremezlik alacağından tenzil edilip edilmediği anlaşılamamaktadır.  Bütün bu açıklamaların doğrultusunda mahkemece yapılacak iş, davalı işveren nezdinde davacı sigortalının imzasını taşıyan bordroların ibrazının sağlanması, bu nitelikte belge bulunmaması halinde ise davacının yaptığı “maden işçiliği” işi dikkate alınarak, olay tarihindeki yaşı, kıdemi de gözetilerek Çevre ve Şehircilik Bakanlığı, TÜİK ve ilgili meslek odalarından; sendika üyesi işçi olması halinde ise bağlı bulunduğu sendikadan yapmış olduğu iş ile ilgili bilinen dönemde alabileceği ücretin araştırılması, bilinmeyen dönem için ise asgari ücrete oranlayarak bulunacak kat üzerinden %10 artırım ve iskontalama yöntemi ile hesaba devam edilmesi, önceki kararın davalı tarafından temyiz edilmesi nedeniyle oluşan usuli kazanılmış hakkı da dikkate alarak bilinen (işlemiş) devre sonunun 31/12/2014 tarihi olarak esas alınmış olduğu gözetilerek bilinen (işlemiş) devre sonu olarak bu tarihin esas alınması, bu tarihten sonra yürürlüğe giren asgari ücretteki farkları rapora yansıtılmaması gerekmektedir. Öte yandan davacıya %19 oranındaki sürekli iş göremezlik oranından fiilen ödenen gelir ve sürekli iş göremezlik oranın kurum tarafından da %32,2 olarak kabulünden sonra bu oran üzerinden bağlanan gelirin ilk peşin sermaye değerlerinin kurumdan sorularak hesaplanacak maddi tazminat alacağından bu gelirlerin davalı işverene rücuya kabil kısımlarını tenzil ederek sürekli iş göremezlik nedeniyle davacının hak kazandığı maddi tazminat alacağını belirlemekten ibarettir.  Mahkemece, açıklanan bu maddi ve hukuki olgular göz önünde tutulmaksızın, hatalı değerlendirme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, temyiz harcının istek halinde temyiz eden davalıya iadesine 19/01/2021 gününde oybirliği ile karar verildi."
}