{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 41. İş Mahkemesi    Dava, itibari hizmet süresinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne karar dair verilen karara karşı davalılar vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince, davalılar vekillerini istinaf istemlerinin, Hukuk Muhakemeleri Kanununun 353/1-b.1 uyarınca esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince verilen kararın, davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece, davacının çalışmalarının geçtiği yıllara ait bilgiler, hizmet döküm cetveli ve çalışmalarının başlangıç ve bitiş tarihlerini içeren işyeri kayıtları birlikte değerlendirildiğinde, davacının bildirim süresi 2209 gün olması gerekirken maddi hata yapılmak suretiyle yazılı şekilde 2281 gün ve aynı şekilde itibari hizmet süresi 552 gün olması gerekirken 570 gün olarak belirlenerek hüküm kurulması usûl ve yasaya aykırı olup, bozma nedenidir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hükmün 1. fıkrasında yer alan “2281” ve “570” rakamlarının silinerek yerine “2209” ve “552” rakamlarının yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalı Türkiye Şeker Fabrikaları A.Ş.' den alınmasına, 19.01.2021 gününde oybirliğiyle karar verildi."
}