{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " ANKARA 11. TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen malın ayıplı olması nedeniyle değişimine ilişkin davasının kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusunun kabulüne, davalı ... Tic. A.Ş.'nin istinaf başvurusunun esastan reddine yönelik olarak verilen karar, davalı ... Tic. A.Ş. vekili ve davalı ...Ş. vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 19/01/2021 tarihinde davacı vekili Av. ... ile davalılardan Honda Türkiye A.Ş. vekili Av. Mehmet Ali Yıldırım ve diğer davalı ... San. ve Tic. A.Ş. vekili yetki belgesine istinaden Av. ... geldiler. Açık duruşmaya başlandı ve hazır bulunan vekillerin sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:       Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre, yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan bölge adliye mahkemesi kararının 6100 sayılı HMK’nın 370/1. maddesi uyarınca ONANMASINA, 3.050,00 TL Yargıtay duruşması vekalet ücretinin davalılardan alınıp davacıya verilmesine, 5.044,70'şer TL bakiye temyiz harcının temyiz eden davalı ... Tic. A.Ş. ve davalı ...Ş.'ye ayrı ayrı yükletilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 19/01/2021 tarihinde oy birliği ile karar verildi."
}