{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 1. Asliye Hukuk (İş) Mahkemesi    Dava, iş kazasından kaynaklanan manevi tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı taraflarca istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince esas hakkında yeniden karar verilmek üzere ilk derece mahkemesi kararının ortadan kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince verilen kararın, davalılar vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6100 sayılı HMK nın Harç ve giderlerin yatırılması başlıklı 344. maddesi; “İstinaf dilekçesi verilirken, istinaf kanun yoluna başvuru için gerekli harçlar ve tebliğ giderleri de dâhil olmak üzere tüm giderler ödenir. Bunların hiç ödenmediği veya eksik ödenmiş olduğu sonradan anlaşılırsa, kararı veren mahkeme tarafından verilecek bir haftalık kesin süre içinde tamamlanması, aksi hâlde başvurudan vazgeçmiş sayılacağı hususu başvurana yazılı olarak bildirilir. Verilen kesin süre içinde harç ve giderler tamamlanmadığı takdirde, mahkeme başvurunun yapılmamış sayılmasına karar verir. Bu karara karşı istinaf yoluna başvurulması hâlinde, 346 ncı maddenin ikinci fıkrası hükmü kıyas yoluyla uygulanır.” 366. maddesi ise; Bu Kanunun istinaf yolu ile ilgili 343 ilâ 349 ve 352 nci maddeleri hükümleri, temyizde de kıyas yoluyla uygulanır. Hükümlerini amirdir.  Eldeki davada ise, alınması gereken temyiz harçları her bir davalı açısından ayrı ayrı 267,80‘er TL temyiz yoluna başvuru harcı ile 1.707,75’er TL nispi temyiz karar harcı olmasına karşın, hükmü temyiz eden davalılar vekili tarafından yalnızca davalı ... adına 267,80 TL temyiz yoluna başvuru harcı ve toplamda 2.561,62 TL nispi temyiz karar harcı yatırıldığı yukarıda sözü edilen Yasa hükmüne aykırı olarak davalı ... yönünden temyiz yoluna başvuru harcı yatırılmadığı gibi nispi temyiz karar harcının da 853,88 TL eksik yatırıldığı anlaşılmaktadır.  Böyle olunca, açıklanan prosedür işletildikten, muhtıraya rağmen davalı ... yönünden 267,80 TL temyiz yoluna başvuru harcı ile nispi temyiz karar harcının eksik kalan 853,88 TL’lik kısmının ödenmemesi durumunda kararın davalı ... tarafından temyiz edilmemiş sayılmasına karar verilip, karar ilgili vekile tebliğ edilerek temyiz süresi geçtikten sonra Dairemize iade edilmek üzere dosyanın kararı veren Bölge Adliye Mahkemesine GERİ ÇEVRİLMESİNE, 19/01/2021 gününde oybirliğiyle karar verildi."
}