{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... İş Mahkemesi    Dava, iş kazasında vefat eden sigortalının hak sahiplerinin maddi ve manevi zararlarının giderilmesine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davalılardan ..., ... Ltd. Şti. ve ... A.Ş. vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince istinaf isteminin esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince verilen kararın, davalılardan ..., ... Ltd. Şti. ve ... A.Ş. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre davalılardan ..., ... Ltd. Şti. ve ... A.Ş. vekillerinin sair temyiz itirazlarının reddi gerekir.  2- 13.07.2010 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren 6001 sayılı Karayolları Genel Müdürlüğünün Hizmetleri Hakkında Kanun’un 12/2. maddesi hükmü gereği anılan davalı idarenin harçtan muaf olduğu anlaşılmakla iş bu davalının mahkemelerce hükmedilen harçlardan sorumlu tutulmaması gerekirken ilk derece mahkemesince yazılı şekilde sorumlu tutulması, davacılar tarafından peşin yatırılan harçların da yargılama gideri içerisine dâhil edilerek kabul ve red oranında pay edilmesi de hatalı olmuştur.  Mahkemece, anılan düzenleme dikkate alınmaksızın karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanununun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : ... İş Mahkemesinin 19/10/2018 tarih 2017/740 E. - 2018/427 K. sayılı ilamının hüküm kısmınının 14. fıkrasının a ve b bendinde yer alan rakam ve sözcüklerin silinerek yerine;  “a) Peşin harç ve ıslah harcının mahsubu ile bakiye 17.166,21 TL karar ve ilam harcının davalı ... Müdürlüğünün harçtan muaf olması nedeniyle diğer davalılardan müştereken ve müteselsilen alınmak suretiyle hazineye irat kaydına, Davacılar tarafından peşin olarak yatırılan 1.724,25 TL harcın davalı ... Müdürlüğünün harçtan muaf olması nedeniyle diğer davalılardan müştereken ve müteselsilen alınmak suretiyle hazineye irat kaydına,  b) Davacı tarafça yapılan toplam 2.761,30 TL yargılama giderinin kabul ret oranına göre 1.287,31 TL kısmının davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine,” ifadeleri yazılmak suretiyle İlk Derece Mahkemesi kararının bu şekilde DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde ... Ltd. Şti. ve ... A.Ş.ne iadesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}