{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2019/570-2020/328    Dava, davacının iş kazası sonucu maluliyetinden doğan maddi ve manevi tazminat istemine ilişkindir.  İlk Derece Mahkemesi bozmaya uyarak ilamında belirtildiği şekilde, davanın kısmen kabulüne karar vermiştir.  Hükmün, davacı ve davalı ...Ş. vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere, delillerin takdirinde bir isabetsizlik bulunmamasına, hükmün dayandığı gerektirici nedenlere, hükmün uyulan önceki Yargıtay bozma ilamına uygun biçimde verilmiş olmasına, bozma ile kesinleşen ve karşı taraf yararına kazanılmış hak durumunu oluşturan yönlerin yeniden incelenmesine hukukça ve yasaca cevaz bulunmamasına göre davalı ...Ş. 'nin tüm, davacının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar verilmiştir.  Dava 15/02/2008 tarihinde meydana gelen iş kazası sonucu % 9,2 oranında sürekli iş göremezliğe uğrayan davacının maddi ve manevi zararlarının karşılanması istemine ilişkindir.  İlk Derece Mahkemesince verilen \"davanın kısmen kabulüne\" ilişkin 29/03/2018 tarihli ilk kararın Kapatılan 21. H.D.nin 26/03/2019 tarih, 2018/3379 Esas, 2019/2344 Karar sayılı ilamıyla “.. davacının yaptığı “personel ve özlük işleri uzmanı” işine uygun ücretin asgari ücretin 3,70 katı olduğu kabul edilerek sonuca varıldığı, hakkaniyete uygun maddi tazminatın tespiti açısından, sigortalının olay tarihindeki yaşı, kıdemi ve yaptığı iş dikkate alınarak, Çevre ve Şehircilik Bakanlığı, TÜİK ve sendika haricinde ilgili meslek odalarından ücret araştırması yapılmak suretiyle davacının alabileceği ücretin belirlenmesi gerektiği” denilmek suretiyle bozulduğu, akabinde Yerel Mahkemece Dairenin Bozma İlamına uyulmasına kararı verildiği, kazalı sigortalının ücretinin tespiti amacıyla emsal ücret araştırması yapıldığı ve asgari ücretin yaklaşık % 50 fazlası emsal ücret baz alınarak hesap bilirkişisinden rapor alındığı ve Yerel Mahkemece bu rapor esas alınarak karar verildiği anlaşılmıştır.  Uyuşmazlık, dava konusu olay nedeniyle maddi tazminatın hesaplanmasında esas alınacak ücretin belirlenmesine ilişkindir. İş kazası sonucu sürekli iş göremezlik nedeniyle maddi tazminatın hesaplanmasında, gerçek ücretin esas alınması koşuldur. Öte yandan, gerçek ücretin ise; işçinin kıdemi ve yaptığı işin özelliği ve niteliğine göre işçiye ödenmesi gereken ücret olduğu, işyeri veya sigorta kayıtlarına geçmiş ücret olmadığı Yargıtay’ın yerleşmiş görüşlerindendir.  1- Dosya kapsamına göre davacının yaptığı işin özelliği de dikkate alındığında asgari ücretin yaklaşık % 50 fazlası- 1,499 kat üzerinden hesap yapılması yerinde ise de; hükme esas alınan hesap raporunda; kazalının kaza sonrası çalıştığı işyerinde çalışmasına devam ettiği süre boyunca bilinen ücretin esas alınmaması hatalı olmuştur.  O halde Mahkemece yapılacak iş, kazalının kaza sonrası çalıştığı işyerinde 20/10/2009 tarihine kadar çalışmaya devam ettiği anlaşılmakla; bu tarihe kadar bilinen ücreti üzerinden, bu tarihten sonrası için ise asgari ücretin yaklaşık % 50 fazlası- 1,499 katı ücret üzerinden hesap yaptırmak , yapılacak hesapta davalı lehine oluşan usuli kazanılmış hak da gözetilerek 20/02/2017 tarihli hesap raporundaki verileri esas almak ve bilinen devre tarihini ileri çekmemek ve bu tarihten sonra yürürlüğe giren asgari ücretteki farkları rapora yansıtmamak suretiyle alınacak raporu hükme esas alarak sonucuna göre bir karar verilmesinden ibarettir.  2-Öte yandan usulüne uygun şekilde davalı sıfatı bulunmayan ...‘nın karar başlığında davalı olarak gösterilmesi de hatalı olmuştur.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ:Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, aşağıda yazılı temyiz harcının davalıdan alınmasına, 19/01/2021 gününde oybirliğiyle karar verildi."
}