{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazası sonucu maluliyetinden doğan maddi ve manevi zararlarının giderilmesi istemine ilişkindir.  Mahkemece verilen 17/07/2020 tarihli ara karar gereğince geçici ödemeye karar vermiştir.  Ara kararın, davalı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Uyuşmazlık, TBK 76. maddesi uyarınca davacılar vekilinin tedbiren geçici ödeme talebi üzerine mahkemece ara karar ile geçici ödeme talebinin kabulüne ilişkindir.  Geçici ödeme 6098 sayılı TBK'nun 76. maddesinde, 'Zarar gören iddiasının haklılığını gösteren inandırıcı kanıtlar sunduğu ve ekonomik durumu da gerektirdiği taktirde hakim,istem üzerine davalının zarar görene geçici ödeme yapmasına karar verebilir. Davalının yaptığı geçici ödemeler, hükmedilen tazminattan mahsup edilir. Tazminata hükmedilmezse hakim davacının aldığı geçici ödemeleri, yasal faizi ile birlikte geri vermesine karar verir' şeklinde düzenlenmiştir.  İhtiyati tedbir, 6100 S. HMK nın 389. vd. maddelerinde düzenlenmiş olup ''Mevcut durumda meydana gelebilecek bir değişme nedeniyle hakkın elde edilmesinin önemli ölçüde zorlaşacağından ya da tamamen imkansız hale geceğinden veya gecikme sebebiyle bir sakıncanın yahut ciddi bir zararın doğacağından endişe edilmesi hallerinde uyuşmazlık konusu hakkında ihtiyati tedbir kararı verilebilir” şeklinde şartları belirtilmiştir.  Geçici ödeme, haksız fiil sebebiyle meydana gelen zararın karşılanması için açılan tazminat davalarında hükmedilen ve yargılama sonucunda hükmedilecek zarara mahsuben yapılan bir ön ödemedir. Ön ödeme geçici bir karardır. Bu geçici ödemenin miktarı, geçici ödemeler ne HMK.’da düzenlenmiş olan ihtiyati tedbir niteliğindedir, ne de İİK.’nda düzenlenmiş olan ihtiyati haciz niteliğindedir. Tam tersine, aynı ihtiyati tedbir ve ihtiyati haciz gibi ayrı bir geçici hukuki koruma türüdür. Çünkü HMK’nın 389. maddesi gereğince ihtiyati tedbir, sadece dava konusu uyuşmazlıklar hakkında verilebilen bir geçici hukuki koruma türüdür. Dava konusunun para alacağı olması halinde ise kural olarak ihtiyati tedbir kararı verilmesi mümkün değildir.( Kuru/Arslan/Yılmaz (Usul), s. 580-581; Pekcanıtez/Özekes/Atalay (Usul), s. 711- 713.)  Geçici ödemelerin Türk Borçlar Kanunu’nda düzenlenmiş olan diğer geçici hukuki korumalardan biri olması sebebiyle, geçici ödeme kararları bir ara karar mahiyetindedir. Bu sebeple de mahkeme iş bu ara kararından yargılama sonuçlanmadan önce her zaman dönebilir. Çünkü mahkemenin vermiş olduğu ara kararlar ile kural olarak taraflardan birisi lehine herhangi bir usuli kazanılmış hak oluşmaz. Yine geçici ödeme ara kararı yargılamayı sona erdirmediği için bu karara karşı doğrudan kanun yoluna gidilmesi de mümkün değildir. Ancak asıl karar ile birlikte kanun yoluna gidilebilir.  Dosya kapsamı ve yukarıdaki yasal düzenlemeler değerlendirildiğinde; TBK'nın 76. maddesinde düzenlenen tedbiren geçici ödeme talebine ilişkin mahkemece verilen geçici ödeme talebinin kabulüne dair kararın ara karar niteliğinde olduğu, bu kararlara karşı ancak esas hüküm ile birlikte kanun yoluna başvurulabileceği anlaşıldığından davalı vekilinin geçici ödemeye ilişkin temyiz talebinin REDDİNE, temyiz harcının istek halinde davalıya iadesine, 19/01/2021 gününde oybirliğiyle karar verildi"
}