{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 24. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... Anadolu 27. İş Mahkemesi    Dava, iş kazasından kaynaklanan maddi ve manevi tazminat istemlerine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davalı tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 24. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 24. Hukuk Dairesince verilen kararın, davalı vekili tarafından temyiz edilmesi üzerine Yargıtay (Kapatılan) 21. Hukuk Dairesince Bölge Adliye Mahkemesi kararının bozulmasına karar verildikten sonra Bölge Adliye Mahkemesince 13/09/2018 tarih ve 2017/4716 Esas, 2018/1717 Karar sayılı kararda direnilmesine karar verildiği, direnme kararının davalı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okundu. Temyiz konusu hükme ilişkin dava, 01/10/2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesinde sayılı ve sınırlı olarak gösterilen hâllerden hiçbirine uymadığından, temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğin reddine karar verildikten sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Somut olayda, davalı taraf ilk derece mahkemesi kararına karşı süresinde ibraz ettiği süre tutum dilekçesi ile istinaf yoluna başvurmuştur. Ancak davalı taraf gerekçeli kararın tebliğinden 113 gün sonra 01/02/2018 tarihinde istinaf nedenlerini belirtir dilekçesini Mahkemeye sunduğundan ... Bölge Adliye Mahkemesi 24. Hukuk Dairesi istinaf nedenleri süresi içinde bildirilmediğinden 6100 sayılı Kanun'un 355. maddesi uyarınca İlk Derece Mahkemesi kararında kamu düzenine aykırılık bulunup bulunmadığı yönünden yapmış olduğu sınırlı incelemeyle davalının istinaf isteğini esastan reddetmiştir.  Davalı taraf esas olarak İlk Derece Mahkemesinin karar tarihinde yürürlükte bulunan 5521 sayılı mülga İş Mahkemeleri Kanunu’nun 8/2. Maddesine göre sekiz günlük kanuni süre içinde süre tutum dilekçesi vermiş olması nedeniyle istinaf nedenlerini herhangi bir süre kısıtlaması olmadan ileri sürebileceği iddiasıyla istinaf incelemesinin eksik olduğunu ileri sürmektedir. Öte yandan kanun yoluna başvurma süresinin tefhimle başladığı durumlarda mahkemenin kısa kararında gerekçe bulunmadığı takdirde sürenin gerekçeli kararın tebliğinden itibaren başlayacağı Yargıtay içtihatlarında tereddüte yer vermeyecek şekilde kabul edilmektedir.  İstinaf Mahkemelerinin daha etkin ve nitelikli çalışmaları bakımından HMK’nın 342/2-e maddesinde istinaf dilekçelerinin istinaf nedenlerini içermesi zorunluluğu öngörülmüştür. Öte yandan süre tutum dilekçesinin verilmesinden ve akabinde gerekçeli kararın tebliğinden sonra, gerekçeli istinaf dilekçesinin de istinaf kanun yoluna başvuru için kanunda belirlenmiş süre içerisinde sunulması gerektiği şeklindeki yorum mahkemeye erişimi aşırı derece zorlaştırmamakta ya da imkansız hale getirmemektedir. Anayasa Mahkemesi’nin 29/04/2018 tarih 2017/29989 başvuru numaralı, 14/06/2018-30451 Resmi Gazete tarih ve sayılı kararı ile Yargıtay Hukuk Genel Kurulu’nun 25/11/2020 tarih ve 2019/405 Esas, 2020/949 Karar sayılı kararı da aynı yöndedir.  Somut olayda davalı taraf kendilerine İlk Derece Mahkemesi gerekçeli kararının tebliğinden itibaren 8 günlük süre içinde istinaf nedenlerini içeren gerekçeli istinaf dilekçesi ibraz etmemiştir.  Bu itibarla Bölge Adliye Mahkemesi‘nin direnme hükmünde dayandığı gerekçeye göre (Kapatılan) 21. Hukuk Dairesine ait anılan bozma ilamının ortadan kaldırılması gerektiği anlaşılmıştır.  SONUÇ:Yukarıda açıklanan nedenlerle,  1-Bölge Adliye Mahkemesince verilen direnme hükmünün yerinde bulunduğu anlaşıldığından ... Bölge Adliye Mahkemesi 24. Hukuk Dairesi’nin 05/03/2020 tarih ve 2019/3744 Esas, 2020/388 Karar sayılı direnme kararının kabulüne, Yargıtay (Kapatılan) 21. Hukuk Dairesi’nin 19/11/2019 tarih ve 2018/6454 Esas, 2019/7018 Karar sayılı bozma kararının ortadan kaldırılmasına,  2-Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, davalının yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, temyiz harcının istek halinde davalıya iadesine, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}