{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından vefat eden sigortalının maddi ve manevi zararlarının giderilmesi istemine ilişkindir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde ilamında belirtilen gerekçelerle davanın kısmen kabul ve kısmen reddine karar verilmiştir.  Hükmün davacı avukatı tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Davalı ... hakkında verilen mahkumiyet kararı nedeniyle kısıtlanarak kendisine vasi olarak ... tayin edilmiş ise de, dosya kapsamında yer alan koşullu salıverme kararında 01/12/2019 tarihinde UYAP kayıtlarında ise 23/06/2020 tarihinde tahliye edildiği belirtilmiş olmakla beraber; iş bu temyize konu dosyada gerekçeli kararın vasiye 03/03/2020, davacı temyiz dilekçesinin ise 01/07/2020 tarihinde tebliğ edilmiş olduğu anlaşılmaktadır.  Buna göre, Türk Medenî Kanunu'nun 407’nci maddesinde, bir yıl veya daha uzun süreli özgürlüğü bağlayıcı bir ceza ile cezalandırılan her erginin kısıtlanacağı; 448'inci maddesinde, vesayet dairelerinin yetkilerine ilişkin hükümler saklı kalmak kaydıyla vasinin, vesayet altındaki kişiyi tüm hukukî işlemlerinde temsil edeceği; 471'inci maddesinde, özgürlüğü bağlayıcı cezaya mahkûmiyet sebebiyle kısıtlı bulunan kişi üzerindeki vesayetin, hapis hâlinin sona ermesiyle kendiliğinden ortadan kalkacağı yönündeki düzenleme gözetilerek;  Davalı ...’in hangi tarihte hükümlülükten tahliye edildiği araştırılmak, vesayet mahkemesinden adı geçen davalının kısıtlılık halinin devam edip etmediği hususu da sorularak, vesayet halinin kalktığı tarih itibariyle vasinin görevinin de sona ereceği gözetilerek duruma göre gerekçeli karar ile davacı temyiz dilekçesinin davalı asile tebliği sağlanarak tebligat parçasının dosyaya eklenmesi,  2- Davalı ... A.Ş vekiline gerekçeli karar tebliğ edilmiş ise de; davacı vekilinin temyiz dilekçesine ekli belgelerden adı geçen şirketin 19/04/2016 tarihinden itibaren iflasının açılmasına karar verildiği ve ticaret sicil gazetesinde yapılan ilanlara göre anılan şirketin Burdur İflas Müdürlüğünün 2016/1 iflas dosyasının derdest olduğu anlaşılmaktadır.  Buna göre şirketin iflasına karar verilmiş olması karşısında vekâletinin sona ermesi nedeniyle mahkemece, iflas masası tarafından, şirket vekiline verilen vekâletname varsa celp edilmesi; vekâletname bulunmaması halinde ise davalı şirketin iflas tarihi dava tarihinden sonra olduğundan, davalı şirket hakkında verilen iflas kararı nedeniyle, iflasın açılmasıyla dava takip yetkisi (ve taraf sıfatı), artık müflise değil, iflas idaresine ait olup, adi tasfiyede İİK'nın 226-229 maddeleri gereği iflas masasını temsil yetkisi iflas idare memurlarına, şayet basit tasfiye (İİK. Md.218) usulü benimsenmişse de bu temsil yetkisi İflas Müdürlüğüne (İflas Dairesine) ait olması nedeniyle, iflas müdürlüğünce yetkilendirilmiş kimseye gerekçeli karar ile davacı vekilinin temyiz dilekçesinin tebliği yapılarak tebligat parçasının dosyaya eklenmesi,  3- Davalı ...Ltd. Şti.'nin vekaletname ile vekili olarak Av. ..., Av. ... ve Av. ...’ı atadığı, iş bu vekillerin çekildiklerine veya vekillikten istifa ettiklerine dair bir kayıt yer almamakla beraber gerekçeli kararın ve davacı vekili temyiz dilekçesinin davacı asile tebliğ edildiği anlaşılmaktadır.  7201 sayılı Tebligat Kanunun 11’inci maddesi uyarınca vekil vasıtasıyla takip edilen işlerde tebligat vekile yapılır. Anılan madde gereğince kararın vekili yerine asile yapılması usulsüz olduğundan; dosyada vekaletname ibraz eden vekillerden birine gerekçeli kararın ve davacı vekili temyiz dilekçesinin yöntemince tebliğ edilerek, tebligat parçasının dosyaya eklenmesi,  Dosyadaki noksanlar ikmal edildikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 19/01/2021 gününde oybirliğiyle karar verildi."
}