{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 35. İş Mahkemesi    Dava, iş kazasından kaynaklanan maddi ve manevi tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı taraf vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince davalının istinaf başvurusunun esastan reddine, davacının istinaf başvurusunun kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince verilen kararın, davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Manevi tazminat istemine ilişkin hüküm yönünden;  Mülga 5521 sayılı İş Mahkemeleri Kanunu'nun 20.07.2016 tarihinden itibaren uygulanan 8. maddesinin 3. fıkrasına göre, “Bölge Adliye Mahkemesinin para ile değerlendirilemeyen dava ve işler hakkındaki kararları ile miktar veya değeri beşbin lirayı geçen davalar hakkındaki nihaî kararlara karşı tebliğ tarihinden başlayarak sekiz gün içinde temyiz yoluna başvurulabilir.” Bu fıkradaki “beşbin” ibaresi 6763 sayılı Kanunun 5. maddesi ile “kırk bin Türk Lirası” şeklinde değiştirilmiştir.  Mülga 5521 sayılı Kanunun, 6763 sayılı Kanun 5. maddesi ile değişik beşinci fıkrasına göre parasal sınırların, her takvim yılı başından geçerli olmak üzere Maliye Bakanlığınca her yıl tespit ve ilan edilen yeniden değerleme oranında artırılması suretiyle uygulanacağı öngörülmüştür.  25.10.2017 tarihinde yürürlüğe giren 7036 sayılı İş Mahkemeleri Kanununun 8. maddesinde “temyiz edilemeyen kararlar” sayılmış ancak miktar itibariyle kesinliğe bu maddede yer verilmemiş, 7/3. maddede, 6100 sayılı HMK’nın kanun yollarına ilişkin hükümlerinin, iş mahkemelerince verilen kararlar hakkında da uygulanacağı belirtilmiştir.  6100 sayılı HMK’nın 362/1-a maddesi uyarınca, Bölge Adliye Mahkemelerinin miktar veya değeri kırk bin Türk Lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararların temyiz yoluna başvurulamayacağı hükme bağlanmıştır. HMK Ek madde 1 hükmüne göre de, 362. maddedeki parasal sınırların, her takvim yılı başından geçerli olmak üzere, Maliye Bakanlığınca her yıl tespit ve ilan edilen yeniden değerleme oranında artırılması suretiyle uygulanacağı belirtilmiştir.  HMK 362/2. maddesine göre “Birinci fıkranın (a) bendindeki kararlarda alacağın bir kısmının dava edilmiş olması durumunda, kırk bin Türk Liralık kesinlik sınırı alacağın tamamına göre belirlenir. Alacağın tamamının dava edilmiş olması hâlinde, kararda asıl talebinin kabul edilmeyen bölümü kırk bin Türk Lirasını geçmeyen tarafın temyiz hakkı yoktur. Ancak, karşı taraf temyiz yoluna başvurduğu takdirde, diğer taraf da düzenleyeceği cevap dilekçesiyle kararı temyiz edebilir”  HMK 366. maddenin yollaması ile temyiz yolunda da uygulanan 346. madde uyarınca, temyiz dilekçesi kesin olan bir karara ilişkin olursa, kararı veren mahkeme temyiz dilekçesinin reddine karar verir. Ancak temyiz edilen karar kesin olduğu halde bu konuda inceleme yapılıp karar verilmeksizin dosya Yargıtay’a gönderilmiş ise, 01.06.1990 tarih, 1989/3 E. - 1990/4 K. sayılı içtihadı birleştirme kararı gereğince dosyanın mahalline çevrilmesine gerek olmaksızın Yargıtay tarafından temyiz talebinin reddine karar verebilecektir  Yukarıda belirtildiği şekilde, iş mahkemelerinin kararlarının istinaf incelemesi sonucu Bölge adliye mahkemelerince verilen kararlarda karar tarihine göre kesinlik sınırı: 20.07.2016 - 01.12.2016 tarihleri arasında 5.000,00 TL; 02.12.2016 tarihi sonrası için 40.000,00 TL; 01.01.2017 sonrası için 41.530,00 TL ve 01.01.2018 tarihi sonrası için 47.530,00 TL, 01.01.2019 tarihi sonrası için 58.800,00 TL, 01.01.2020 tarihi sonrası için ise 72.070,00 TL‘dir  Somut olay incelendiğinde, manevi tazminat istemi hakkındaki hükmün miktar yönünden yukarıda değinilen temyiz (kesinlik) sınırının altında bulunduğu anlaşılmakla, davalı MKE Makine ve Kimya Endüstrisi Kurumu‘nun anılan hükme yönelik temyiz itirazlarının kesinlik nedeniyle reddine karar vermek gerekmiştir.  2-Maddi tazminat istemine ilişkin hüküm yönünden;  Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, davalı MKE Makine ve Kimya Endüstrisi Kurumu‘nun yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz harcının davalıdan alınması, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}