{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından sürekli iş göremezliğe uğrayan sigortalının maddi ve manevi zararlarının giderilmesi istemine ilişkindir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde ilamında belirtilen gerekçelerle davanın kısmen kabul ve kısmen reddine karar verilmiştir.  Hükmün davalı avukatı tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplerle temyiz kapsam ve nedenlerine göre, davalı vekilinin ise aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddi gerekir.  2-Dava dilekçesinde davalı olarak gösterilen “... A.Ş.'nin yargılamanın devamında Ticaret Sicil Gazetesinin 08/09/2017 tarihli nüshasında yayınlanan 24/08/2017 tarihli yönetim kurulu kararına göre Türk Ticaret Kanunun 155/1-a maddesi gereğince kolaylaştırılmış şekilde birleşme hükümlerine göre birleşmesine karar verilmiş olup, birleşmenin 31/08/2017 tarihinde Ticaret Sicil Müdürlüğünde tescil edildiği, davalı şirketin kendisini vekil aracılığıyla temsil ettirmiş olması karşısında,  Davalı olarak karar başlığında “... A.Ş.” yazılması gerekirken birleşmeden önceki tüzel kişiliğe ait “... A.Ş.” ifadesinin yazılması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki; bu aykırılığın giderilmesi, yeniden yargılama yapılmasını gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 günü yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesinin yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : ... Anadolu 7. İş Mahkemesi kararının gerekçeli karar başlığında davalı olarak gösterilen “... A.Ş.” ifadesinin silinerek, yerine “... A.Ş.” yazılmasına, gerekçeli karar başlığı ile hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalıya iadesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}