{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2019/214-2020/284    Dava, iş kazası sonucu sürekli işgöremezliğe uğrayan davacının maddi ve manevi zararlarının giderilmesi istemine ilişkindir.  İlk Derece Mahkemesi bozmaya uyarak ilamında belirtildiği şekilde, davanın kısmen kabulüne karar vermiştir.  Hükmün, davalılar vekilleri tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere, delillerin takdirinde bir isabetsizlik bulunmamasına, hükmün dayandığı gerektirici nedenlere, hükmün uyulan önceki Yargıtay bozma ilamına uygun biçimde verilmiş olmasına, bozma ile kesinleşen ve karşı taraf yararına kazanılmış hak durumunu oluşturan yönlerin yeniden incelenmesine hukukça ve yasaca cevaz bulunmamasına göre davalılar ... A.Ş. ve ... A.Ş. vekillerinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar verilmiştir.  Dava 29/09/2010 tarihinde meydana gelen iş kazası sonucu % 29,2 oranında sürekli iş göremezliğe uğrayan davacının maddi ve manevi zararlarının karşılanması istemine ilişkindir.  Ilk derece Mahkemesince verilen \"davanın kabulüne\" ilişkin 26/04/2016 tarihli ilk kararın Kapatılan 21.H.D.'nin 02/04/2019 tarih, 2018/4064 Esas - 2019/2449 Karar sayılı ilamıyla “... kazalı işçinin olay anında sendikalı olduğuna ilişkin dosyada her hangi bir kayıt olmadığı, ancak sigortalının ücretinin sendikalarca bildirilen emsal ücretlerin ortalaması alınarak, asgari ücretin 2,1 katı olduğu kabul edilerek sonuca varıldığı, hakkaniyete uygun maddi tazminatın tespiti açısından, öncelikle davacının imzasını taşıyan maaş bordrolarının temini, imzalı bordroların temin edilmemesi halinde ise sigortalının olay tarihindeki yaşı, kıdemi ve yaptığı iş dikkate alınarak, Çevre ve Şehircilik Bakanlığı, TÜİK ve sendika haricinde ilgili meslek odalarından ücret araştırması yapılmak suretiyle davacının alabileceği ücretin belirlenmesi gerektiği” denilmek suretiyle bozulduğu, akabinde Yerel Mahkemece Dairenin Bozma İlamına uyulmasına kararı verildiği, kazalı sigortalının ücretinin tespiti amacıyla ilgili meslek odalarından emsal ücret sorulduğu ve TEİAŞ tarafından bildirilen günlük brüt 48,16 TL (asgari ücretin yaklaşık 1,8 katı) emsal ücret baz alınarak hesap bilirkişisinden rapor alındığı ve davacının maddi zararının hesaplandığı fakat Yerel Mahkemece; \"bozma öncesi alınan hesap raporunun günlük brüt 39,40 TL ücret üzerinden hesaplandığı, kararın davacı tarafından temyiz edilmemesi üzerine bu hususun davalı lehine usuli kazanılmış hak teşkil ettiği, bu bağlamda bozma öncesi karar gibi karar vermek gerektiği kanaatine varıldığı \" şeklinde belirtilerek bozma öncesi kurulan hükme karar verildiği ve böylelikle Dairenin Bozma İlamına uygun şekilde hüküm tesis edilmediği anlaşılmıştır.  Uyuşmazlık, dava konusu olay nedeniyle maddi tazminatın hesaplanmasında esas alınacak ücretin belirlenmesine ilişkindir. İş kazası sonucu sürekli iş göremezlik nedeniyle maddi tazminatın hesaplanmasında, gerçek ücretin esas alınması koşuldur. Öte yandan, gerçek ücretin ise; işçinin kıdemi ve yaptığı işin özelliği ve niteliğine göre işçiye ödenmesi gereken ücret olduğu, işyeri veya sigorta kayıtlarına geçmiş ücret olmadığı Yargıtay’ın yerleşmiş görüşlerindendir.  Yukarıda yapılan açıklamalardan sonra; Mahkemece, davacının olay tarihindeki ücretine ilişkin olarak sadece TEİAŞ tarafından bildirilen ücretin gerçek ücret olarak kabulü ile hesap raporu aldırılması ve bozma öncesi alınan hesap raporunun günlük brüt 39,40 TL ücret üzerinden hesaplanmadığı ile bozma öncesi verilen ilk kararı davacının da temyiz ettiği hususlarının gözden kaçırılarak hüküm tesis edilmesi hatalı olmuştur.  Mahkemece yapılacak iş; Türkiye İstatistik Kurumundan, Çevre ve Şehircilik Bakanlığından bilinen devrede sigortalının alabileceği ücretleri sormak, benzer işyerlerinde çalışan ve emsal işi yapanların ücretlerini araştırmak suretiyle işçinin gerçek ücretini belirlemek, yapılacak yeni hesapta usuli kazanılmış hak da dikkate alınarak - davacının bu kararı temyiz etmediği de göz önünde bulundurularak- temyize konu dosyada 05/01/2015 tarihli hesap raporundaki verileri dikkate almak, işlemiş devreyi bu raporda kabul edilen tarihten ileri çekmemek ve bu rapordan sonra yürürlüğe giren asgari ücretteki farkları rapora yansıtmamak, hesaplanan bu zarardan Kurumca bağlanan gelirlerin ilk peşin değerinin rücu edilebilecek kısmını indirmek ve çıkacak sonuca göre bir karar verilmesinden ibarettir.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalılar ... A.Ş. ve ...A.Ş. vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ:Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılara iadesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}