{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 9. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2018/4831-2020/206  İlk Derece Mahkemesi : ... 32. İş Mahkemesi  No : 2017/255-2018/448    Dava, iş kazasından kaynaklanan manevi tazminat istemlerine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 9. Hukuk Dairesince istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 9. Hukuk Dairesince verilen kararın, davalı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacılar sunmuş oldukları dava dilekçesi ile eş Hatice için 500.000,00 TL manevi, çocuk Kevser için 300.000,00 TL manevi tazminatın davalıdan tahsilini talep etmişlerdir.  II- CEVAP:  Davalı taraf davanın reddine karar verilmesi gerektiğini savunmuştur.  III- MAHKEME KARARI:  A-İLK DERECE MAHKEMESİ KARARI  İlk derece mahkemesince davacı eş lehine 400.000,00 TL, davacı çocuk lehine 200.000,00 TL manevi tazminat ödenmesine karar verilmiştir.  B- BÖLGE ADLİYE MAHKEMESİ KARARI  İlk derece mahkemesi kararına karşı davalı tarafından istinaf kanun yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 9. Hukuk Dairesince başvurunun red vekalet ücreti yönünden kabulü ile ilk derece mahkemesi kararının kaldırılmasına, davacı eş lehine 400.000,00 TL, davacı çocuk lehine 200.000,00 TL manevi tazminat ödenmesine karar verilmiştir.  IV- TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı vekili temyiz dilekçesinde özetle, kazanın murisin kurallara uymamasından kaynaklandığını, 641 nolu tamime göre hatta 2m’den daha az yaklaşılmaması gerektiğini, çalışmak zorunlu ise elektrik kesilmeden çalışılmaması gerektiğini, davacılar murisine gerekli eğitimlerin verildiğini, ceza dava dosyasında kendilerine kusur verilmediğini, bilirkişi heyetinde uzmanlığı demiryolları olan bir bilirkişi bulunmadığı gibi elektrik mühendisi dahi bulunmadığını, kusur raporunda kendilerine genel, afaki ifadelerle kusur verildiğini, hüküm altına alınan manevi tazminatların fazla olduğunu ileri sürmüştür.  V- İLGİLİ HUKUK KURALLARI VE İNCELEME:  Dosya kapsamından, davacılar murisinin davalıya ait işyerinde demiryolu işçisi olarak çalışmakta iken olay tarihinde demiryolu üzerinde, yoğun kar yağışı altında, bakım onarım memuru olan dava dışı gerçek kişi Muhterem gözetiminde, rayların altına yerleştirilen beton traverslerin iş makinesi ile vagondan indirilerek istiflenmesi işi yapılırken, elektrik tellerinden elektrik akımı atlaması sonucu yanarak yaralandığı ve kaldırıldığı hastanede yaklaşık 10 gün sonra vefat ettiği, hükme esas 22/04/2018 tarihli bilirkişi kusur raporunda davacılar murisi sigortalının %5, davalı TCDD’nin %95 oranında kusurlu oldukları, TCDD’ye izafe edilen %95 kusurun içinde olmak üzere %10 kusurun bakım onarım memuru olan dava dışı gerçek kişi Muhterem’e, %5 kusurun yol bakım onarım kısım şefi ...’e ait olduğu, iş makinesi operatörü olan dava dışı gerçek kişi Hacı Bayram’ın ise kusursuz olduğu yönünde görüş bildirildiği, anılan bu 22/04/2018 tarihli bilirkişi kusur raporunu düzenleyen bilirkişiler arasında elektrik mühendisi bilirkişi bulunmadığı anlaşılmaktadır. Yine aynı kaza olayından dolayı bakım onarım memuru Muhterem, yol bakım onarım kısım şefi ... ve iş makinesi operatörü Hacı Bayram‘ın ceza dava dosyasında yargılandıkları, ceza dava dosyasında alınan 06/12/2013 tarihli bilirkişi kusur raporunda müteveffa sigortalının tali (%5), Hacı Bayram‘ın tali (%5), ...’in asli (%30), Muhterem’in asli (%60) oranında kusurlu olduklarının belirtildiği, SGK’nın TCDD ve ceza dava dosyasında yargılanan gerçek kişiler aleyhine açtığı ... 1. As.H. Mh. 2014/47 Esas’ında kayıtlı rücuan alacak dava dosyasında itibar edilen kusur raporunda ise TCDD‘nin %85, Hacı Bayram’ın %5 ve Muhterem'in %10 kusurlu olduğu, ...’in ise kusursuz olduğu yönünde görüş bildirildiği anlaşılmaktadır.  İş kazalarından kaynaklanan maddi ve manevi tazminat davalarında zararlandırıcı olaya neden oldukları ileri sürülen kişi veya kişilerin kusur oranlarının kesin olarak tespiti hem maddi hem de manevi tazminat miktarını doğrudan etkilemesi bakımından önem taşımaktadır. Zira maddi tazminat davalarında sigortalının kazanç kaybının hesaplanmasında davacının kendi kusuru oranında tespit olunan kazanç kaybından indirim yapılacağı gibi yine manevi tazminat davalarında hükmedilecek manevi tazminat miktarının takdirinde tarafların kusur durumu mahkemece öncelikle dikkate alınacaktır.  Aynı şekilde iş kazasının oluşumuna etken kusur oranlarının saptanmasına yönelik incelemede; ihlal edilen mevzuat hükümleri, zararlı sonuçların önlenmesi için koşulların taraflara yüklediği özen ve dikkat yükümüne aykırı davranışın doğurduğu sonuçlar, ayrıntılı olarak irdelenip, kusur aidiyet ve oranlarının gerekçeleriyle ortaya konulması gerektiği gibi kusur raporunu düzenleyen bilirkişi heyetinin iş kazasının meydana geldiği iş kolunda ve kazaya neden olan hususlarda uzman bilirkişilerden oluşması da gerekir.  Somut olayda hükme esas bilirkişi kusur raporunu düzenleyen bilirkişi heyetinde elektrik mühendisi bilirkişinin bulunmadığı gözden kaçırılarak 22/04/2018 tarihli bu kusur raporu ile sonuca gidilmesi isabetsiz olmuştur.  Yapılacak iş, aralarında elektrik mühendisi iş güvenliği uzmanı bilirkişinin de bulunduğu, işçi sağlığı ve iş güvenliği ile iş kazasının vuku bulduğu iş kolunda uzman 3 kişilik bilirkişi heyetinden kusurun oran ve aidiyetinin kaza tarihinde yürürlükte bulunan mevzuat hükümlerine göre belirlenmesi, ceza dava dosyasında alınan kusur raporları ile rücuan alacak dava dosyasında alınan kusur raporlarının değerlendirilmesi ve çelişkilerin giderilmesi konularında yeniden rapor alınıp, usuli kazanılmış haklar da gözetilerek hasıl olacak sonuca göre karar vermekten ibarettir.  Mahkemece, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 9. Hukuk Dairesinin istinaf başvurusunun kısmen kabulüne ilişkin kararı bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 9. Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}