{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2019/467-2020/62    Dava, iş kazası sonucu vefat eden sigortalının hak sahiplerinin maddi ve manevi zararlarının giderilmesi istemine ilişkindir.  İlk Derece Mahkemesi bozmaya uyarak ilamında belirtildiği şekilde, davanın kısmen kabulüne karar vermiştir.  Hükmün, davacı ... ve davalı ... Asansör San. ve Tİc. ... vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere, delillerin takdirinde bir isabetsizlik bulunmamasına, hükmün dayandığı gerektirici nedenlere, hükmün uyulan önceki Yargıtay bozma ilamına uygun biçimde verilmiş olmasına, bozma ile kesinleşen ve karşı taraf yararına kazanılmış hak durumunu oluşturan yönlerin yeniden incelenmesine hukukça ve yasaca cevaz bulunmamasına göre davalı Mert Asansör San. ve Tic. - Deniz Bektaş vekilinin tüm, davacı ... vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine, karar verilmiştir.  Dava 28/07/2012 tarihinde meydana gelen iş kazası sonucu ölen sigortalının hak sahiplerinin maddi ve manevi tazminat istemine ilişkindir.  İlk derece Mahkemesince verilen \"davanın kısmen kabulüne\" ilişkin 09/02/2016 tarihli ilk kararın Kapatılan 21.HD.'nin 22/10/2019 tarih, 2019/4861 Esas, 2019/6429 Karar sayılı ilamıyla “davacı anne ve baba yararına ayrı ayrı hükmedilen 18.000,00'er TL ve kardeş yararına hükmedilen 5.000,00 TL manevi tazminatın az olduğu ve dava dilekçesinde davacı baba ve kardeş için manevi tazminatlara olay tarihinden itibaren faiz işletilmesi talep edilmiş iken; mahkemece isteme aykırı olacak şekilde 28/07/2009 tarihinden itibaren faiz işletilmesinin doğru olmadığı” denilmek suretiyle bozulduğu, bozmaya uyularak yapılan yargılama neticesinde; Mahkemece, davacı baba ... ve kardeş ... bakımından açılan maddi tazminat davasının reddine, davacılardan anne ... bakımından hesaplanan 24.528,49 TL maddi tazminatın kaza tarihi olan 28/07/2012 itibaren işleyecek yasal faizi ile birlikte 12,626,94 TL sinin kusur oranları nazara alınarak ... Ltd. Sti - ... Tic. müşterek ve mütessilen kalan 10,901,55 TL ise ...Asansör San. Tic. ... alınarak davacı ...’e verilmesine, davacı anne ... yararına 75 .000,00 TL. manevi, davacı baba ... yararına 30,000,00 TL. manevi, davacı kardeş ... yararına 18.750,00 TL. manevi tazminatın kaza tarihi olan 28/07/2012 tarihinden itibaren hesaplanacak yasal faizi ile birlikte davalılar ... Ltd. Şti - ... İnş. Taah. Tic. ve ... Asansör San. Tic. ...'tan müştereken ve müteselsilen alınarak davacı ...'e verilmesine, fazlaya dair talebin reddine, karar verilmiştir.  Gerek mülga B.K'nun 47 ve gerekse yürürlükteki 6098 sayılı T.B.K’nun 56. maddesinde hakimin bir kimsenin bedensel bütünlüğünün zedelenmesi durumunda, olayın özelliklerini göz önünde tutarak, zarar görene uygun bir miktar paranın manevi zarar adı ile ödenmesine karar verebileceği öngörülmüştür. Hakimin olayın özelliklerini göz önünde tutarak manevi zarar adı ile zarar görene verilmesine karar vereceği para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi, mamelek hukukuna ilişkin zararın karşılanmasını da amaç edinmemiştir. O halde, bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 26.06.1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararı’nın gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden hakim bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Hakimin bu takdir hakkını kullanırken, ülkenin ekonomik koşulları tarafların sosyal ve ekonomik durumları paranın satın alma gücü, tarafların kusur durumu olayın ağırlığı davacının sürekli iş göremezlik oranı, işçinin yaşı, olay tarihi gibi özellikleri göz önünde tutması, hükmedilecek tutarın manevi tatmin duygusu yanında caydırıcılık uyandıran oranda olması gerektiği de söz götürmez.  Bu açıklamalar doğrultusunda davacı baba ... lehine hükmedilen 30.000,00 TL manevi tazminatın az olduğu açıktır.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı baba ... vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, aşağıda yazılı temyiz harcının davalılardan ... Asansör San. Tic. ...'tan alınmasına, 19/01/2021 gününde oybirliğiyle karar verildi."
}