{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından kaynaklanan maddi ve manevi tazminat istemlerine ilişkindir.  Mahkemece, ilamda belirtildiği şekilde davanın ksımen kabulüne karar verilmiştir.  Hükmün, davalı Türkiye ... Şirketleri Birliği avukatı tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosya kapsamından davalı ... adına aşamalarda vekaletname ibraz eden Av. ...’nin 04/03/2016 havale tarihli dilekçeyle, Av. ...’ün ise 10/06/2016 tarihli dilekçeyle vekillik görevlerinden istifa ettikleri, istifa dilekçelerinin davalı asile tebliğ edilmediği, (Kapatılan) Yargıtay 21. Hukuk Dairesi’nin 17/09/2018 tarih ve 2016/19800 Esas, 2018/6443 Karar numaralı kararı gereğince çıkarılan eksik harç muhtırasının davalı asile tebliğ edildiği, harç eksikliğinin giderilmemesi üzerine 09/01/2019 tarihli ek karar ile davalı ...’in temyiz isteminden vazgeçmiş sayılmasına karar verildiği, ek kararın da davalı asile tebliğ edildiği, (Kapatılan) Yargıtay 21. Hukuk Dairesi’nin 07/10/2019 tarih ve 2019/694 Esas, 2019/5800 Karar sayılı kararı ile davalı asile tebligat yapılmasının hatalı olduğundan bahisle dosyanın mahalline geri çevrilmesine karar verildiği, mahkemece bu konuda bir işlem yapılmadan dosyanın temyiz incelemesi yapılmak üzere tekrar Dairemize gönderildiği anlaşılmaktadır.  6100 sayılı Hukuk Muhakemesi Kanunu'nun Geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 434. maddesi ile ilgili 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı hükmü gereğince, temyiz isteği dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır ve temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden  nispi harca tabi davalarda verilen esasa ilişkin hükümlerin temyizi sırasında, nispi temyiz harcı peşin alınır. Temyiz harç ve giderlerinin eksik ödenmiş veya hiç ödenmemiş olduğunun sonradan anlaşılmış bulunması hâlinde, Harçlar Kanunu’nun 32. maddesine göre müteakip işlemler yapılmaz. Karar veren Hâkim tarafından yedi günlük kesin süre tanınarak, bu süre içerisinde tamamlanması veya ödenmesi, aksi hâlde temyizden vazgeçmiş sayılacağı temyiz edene yöntemince ve yazılı olarak bildirilir. Ancak temyiz harcının mahkeme kalemince hesaplanıp temyiz edenden istendiği hâlde süresinde ödenmediği belgelendirilmiş ise temyiz isteğinin reddi gerekir.  Hukuk Muhakemeleri Kanununun 82. Maddesinde” (1) İstifa eden vekilin vekâlet görevi, istifanın müvekkiline tebliğinden itibaren iki hafta süreyle devam eder. (2) Vekilin istifa etmiş olması hâlinde, vekâlet veren davayı takip etmez ve başka bir vekil de görevlendirmez ise tarafın yokluğu hâlinde uygulanacak hükümlere göre işlem yapılır. (3) Yukarıdaki fıkralarda yer alan hususlar, istifa eden vekilin istifa dilekçesi ile birlikte vekâlet verene ihtaren bildirilir.” hükmü yer almaktadır.  Avukatlık Kanunu'nun 41. maddesine göre, belli bir işi takipten veya savunmadan isteği ile çekilen avukatın o işe ait vekalet görevi, durumu müvekkiline tebliğinden itibaren onbeş gün süre ile devam eder, düzenlemesine yer verilmiştir.  Somut olayda davalı ... adına vekaletname ibraz eden vekillerin istifa dilekçeleri davalı asile tebliğ edilmeksizin yukarıda açıklanan harç eksikliğinin giderilmesine yönelik prosedürün asil olan davalı Belediye‘ye tebligatlar yapılarak yürütülmesi usulsüz olduğu gibi, davalı Belediye‘nin temyiz isteminden vazgeçmiş sayıldığına ilişkin 09/01/2019 tarihli ek kararın davalı asile tebliğ edilmesi de hatalıdır.  (a) Av.... ile Av....’ün istifa dilekçeleri davalı ...’ne yöntemince tebliğ edildikten,  (b) 6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3’üncü maddesi gereğince, Hukuk Usulü Muhakemeleri Kanunu’nun anılan (434) maddesinde öngörülen prosedür, 2.173,32 TL tutarındaki eksik nispi temyiz karar harcı tamamlanmak üzere davalı asil Ahırlı Belediye’sine yönelik olarak işletildikten sonra, bu süreçte şayet temyiz dilekçesinin reddi yönüne gidilirse buna dair ek karar temyiz talebi reddedilen davalı asile usulünce tebliğ edilerek temyiz süresi geçtikten,  (c) 6360 sayılı Kanun gereğince tüzel kişiliği kaldırılan ...‘nin devir öncesi borçlarının hangi kuruma devredildiğine ilişkin alınmış bir devir, tasfiye ve paylaştırma komisyon kararının bulunması halinde bu belgenin dosyaya celp edilmesinden sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 19.01.2021 gününde oybirliğiyle karar verildi."
}