{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından kaynaklanan maddi ve manevi tazminat istemlerine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın kısmen kabul ve kısmen reddine karar verilmiştir.  Hükmün, davacı ve davalılardan Selahatin Gülgeçoğlu vekilleri tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosya kapsamından, mahkemece verilen 13/08/2015 tarihli karar ile mahkemenin yetkisizliği ile dosyanın talep halinde ... veya ... İş Mahkemesine gönderilmesine karar verildiği, kararın temyiz edilmesi üzerine (Kapatılan) Yargıtay 21. Hukuk Dairesi tarafından yapılan inceleme neticesinde, 11/02/2016 gün ve 2016/903 Esas - 2016/1788 Karar sayılı ilamı ile kararı veren ... İş Mahkemesinin yetkili olması nedeniyle, yetkisizlik kararının bozulmasına karar verildiği, bozmaya uyan mahkemece iş bu temyize konu 25/06/2018 tarihli kararın verildiği, yukarıda belirtilen temyiz başvurusu üzerine dava dosyasının temyiz incelemesi yapılmak üzere Dairemize gönderildiği anlaşılmaktadır.  6100 sayılı HMK'nun 373/4 maddesi; ''Yargıtay'ın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karar karşı temyiz yoluna başvurulabilir.'' hükmünü,  Geçici 3/2 maddesi; \"Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454'üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar Bölge Adliye Mahkemelerine gönderilemez.'' hükmünü içermektedir.  Yukarıda açıklanan Yasa maddelerinin düzenleniş amacı, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtay’a yapılmakta olan temyiz Kanun yoluna başvurusunun karar kesinleşinceye kadar iki dereceli kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktadır.  Diğer bir anlatımla, Yargıtay'ın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi, başka bir deyişle Yargıtay kararının istinaf yolu ile denetlenmesinin önüne geçilmesi amaçlanmıştır.  Somut uyuşmazlıkta, ... 14. İş Mahkemesinin yetkili olduğu (Kapatılan) Yargıtay 21. Hukuk Dairesinin kararı ile belirlenmiş ve Yargıtay dosyadan elini çekmiştir. Bu aşamadan sonra, yetkili ve görevli mahkeme tarafından esasa ilişkin yargılama yapılıp, karar verilmiştir.  Aleyhine Kanun yoluna gidilen karar, ... 14. İş Mahkemesinin kararı olup, bu karar ile ilgili olarak Yargıtay'ın esas yönüyle herhangi bir denetimi söz konusu değildir.  Bu itibarla, 25/06/2018 tarihinde verilen ve daha önce Yargıtay denetiminden geçmeyen kararın Kanun yolu denetimi ''İstinaf'' olup, görevli merciinin ... Bölge Adliye Mahkemesi olduğu, anlaşıldığından, dosyanın ... Bölge Adliye Mahkemesi'ne gönderilmek üzere ilk derece mahkemesine İADESİNE, 19/01/2021 gününde oybirliğiyle karar verildi."
}