{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazasından kaynaklanan maddi ve manevi tazminat istemlerine ilişkindir.  Mahkemece, kapatılan 21. Hukuk Dairesinin bozma kararına uyarak ilamda belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı vekili ve davalılardan ... A.Ş. vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, kararın dayandığı delillere, kanuni geciktirici nedenlerle temyiz kapsam ve nedenlerine göre temyiz eden tarafların aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddine,  Hukuk Muhakemeleri Kanunu‘nun 297/1-b maddesine göre hüküm tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini içermelidir.  Yine karar tarihinde yürürlükte bulunan 2019 yılı Avukatlık Asgari Ücret Tarifesi’nin 13. maddesinde tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücretinin, davanın görüldüğü mahkeme için Tarifenin İkinci Kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla, tarifenin üçüncü kısmına göre hesaplanacağı, ancak hükmedilen ücretin kabul veya reddedilen miktarı geçemeyeceği düzenlenmiştir.  Somut olaya bakıldığında, her iki davalının ticaret ünvanlarının gerekçeli karar başlığında hatalı olarak gösterilmesi, davacı taraf aleyhine hükmedilen maddi tazminat red vekalet ücreti hesaplanırken davacının davalı ... A.Ş.‘den kusur oranında tahsilat talep ettiği hususunun dikkate alınmaması usul ve yasaya aylırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle;  1-Gerekçeli karar başlığında yer alan „...“ ifadelerinin silinerek yerine geçmek üzere „... Ltd Şti. ” yazılmasına,  2-Gerekçeli karar başlığında yer alan „...“ ifadelerinin silinerek yerine geçmek üzere „... SAN. A.Ş.” yazılmasına  3-Hükmün maddi tazminat red vekalet ücretine ilişkin 8 numaralı bendinin tamamen silinerek yerine geçmek üzere “8-Davacının davalı ... San. A.Ş.‘den kusuru oranında talep ettiği maddi tazminat tutarının 38.089,02TL olduğu, hüküm altına alınan 36.189,10 TL maddi tazminat dikkate alındığında 2019 yılı AAÜT’nin 13. Maddesine göre belirlenen 1.899,92 TL red vekalet ücretinin davacıdan alınarak davalı ... San. A.Ş’ne verilmesine,” rakam ve sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde temyiz eden taraflara iadesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}