{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazası sonucu sigortalının maddi ve manevi zararlarının giderilmesine ilişkindir  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda ilamında belirtilen gerekçelerle, asıl dava dosyasının kabulüne karar verilmişken, birleşen 2009/922 esas sayılı davada davacılar lehine talep edilen faiz alacağı istemi hakkında bir karar verilmediği anlaşılmıştır.  Hükmün davalı ... Tur. Tic. San. A.Ş. vekili tarafından temyiz edilmesi üzerine, davacılar vekilinin de katılma yoluyla temyiz talebinde bulunduğu, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla, dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı ... Tur. Tic. San. A.Ş. vekilinin tüm, davacılar vekilinin ise aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddi gerekir.  2- Hukuk Muhakemeleri Kanunu’nun 297/2. maddesinde; \"Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.\" düzenlemesine yer verilmiştir.  Eldeki davada, asıl dava dosyası ile 17.12.2009 tarihli kararla birleştirilmesine karar verilen, davacılar vekili tarafından 03.07.2009 tarihinde açılan, 2009/922 esas sayılı dava dosyasında asıl dava dosyasında istenmemiş olan, tazminat alacakları için kaza tarihinden faiz işletilmesi talebi ile kaza tarihinden iş bu dava tarihine kadar işlemiş faiz alacağına mahsuben fazlaya ilişkin talep hakkı saklı kalmak üzere 8.000,00 TL’nin hüküm altına alınması talebi yönünden açıkça karar verilmeyerek usule aykırı olacak şekilde hüküm kurulması hatalı olmuştur.  Mahkemece, açıklanan bu maddi ve hukuki olgular göz önünde tutulmaksızın, eksik inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacılar vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, temyiz harcının istek halinde temyiz eden davacıya iadesine, aşağıda dökümü yapılan harcın davalı ... Tur. Tic. San. A.Ş.’den tahsiline 19/01/2021 gününde oybirliği ile karar verildi."
}