{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kira bedelinin tespiti davasının mahkemece yapılan yargılaması sonucunda, davanın açılmamış sayılmasına yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:       Davacı; taraflar arasında 03/10/2006 tarihinde kira sözleşmesi imzalandığını, davalının son ödediği 16,80 TL kira bedelinin emsal taşınmazlara göre düşük kaldığını belirterek dava tarihinden itibaren geçerli olmak üzere aylık kira bedelinin 1.000,00 TL olarak tespitine karar verilmesi talep etmiştir.  Davalı; davanın reddine karar verilmesini istemiştir.  Mahkemece feragat nedeniyle davanın reddine ve taraf vekilleri vekalet ücreti talep etmediklerinden ücreti vekalet takdirine yer olmadığına dair verilen karar Dairemizin 23/01/2019 tarih ve 2017/5608-2019/436 E/K sayılı ilamı ile, davalı lehine vekalet ücretine hükmedilmesi gerektiği gerekçesiyle bozulmuş, Mahkemece bozma ilamına uyularak yapılan yargılama neticesinde; taraflarca takip edilmeyen davanın HMK’nun 150/4-5. maddeleri uyarınca açılmamış sayılmasına karar verilmiş; hüküm davalı vekili tarafından vekalet ücretine ilişkin olarak temyiz edilmiştir.  Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin “Görevsizlik, yetkisizlik, dava ön şartlarının yokluğu veya husumet nedeniyle davanın reddinde, davanın nakli ve açılmamış sayılmasında ücret” başlıklı 7/1. maddesine göre; “Görevsizlik veya yetkisizlik nedeniyle dava dilekçesinin reddine, davanın nakline veya davanın açılmamış sayılmasına ön inceleme tutanağı imzalanıncaya kadar karar verilmesi durumunda Tarifede yazılı ücretin yarısına, ön inceleme tutanağı imzalandıktan sonra karar verilmesi durumunda tamamına hükmolunur. Şu kadar ki, davanın görüldüğü mahkemeye göre hükmolunacak avukatlık ücreti, ikinci kısmın ikinci bölümünde yazılı miktarları geçemez.”  Bu itibarla; mahkemece, davada kendini vekille temsil ettiren davalı yararına vekalet ücretine hükmedilmesi gerekirken; yazılı şekilde davalı yararına vekalet ücretine hükmedilmemiş olması doğru görülmemiştir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nun 438/7 maddesi hükmü gereğidir.  SONUÇ: Yukarıda açıklanan nedenlerle hüküm fıkrasına \" Davalının kendisini vekille temsil ettirdiği anlaşılmakla, yürürlükte bulunan AAÜT'nin 7/1. maddesi gereğince belirlenen 1.450 TL vekalet ücretinin davacıdan alınarak davalıya verilmesine\" ifadesinin eklenmek suretiyle hükmün düzeltilmesine ve düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz eden tarafa iadesine, 6100 sayılı HMK'nun Geçici Madde 3 atfıyla 1086 sayılı HUMK'nun 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 19.01.2021 gününde oybirliğiyle karar verildi."
}