{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " SAMSUN 2. TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen tazminat davasının kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı ve davalı bankanın istinaf başvurusunun reddine yönelik olarak verilen kararın, süresi içinde davacı ve davalı banka tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:       Davacı vekili, müvekkili tarafından 08/05/2011 tarihinde ... Turizm Petrol İnş. San Tic. Ltd. Şti. ile imzalanan DİB projesine istinaden 2477 Ada, 03 parsel, C blok, 7. Kat 1+1 85 nolu bağımsız bölüm için davalı firmaya 20.000,00 TL peşinat ve davalı bankadan kullanılan 50.000,00 TL kredinin davalı şirketin hesabına yatırıldığını davalı şirketin taşınmazı teslim etmediğini, aylık 300,00 TL kira kaybının olduğu, belirterek, ... ili, ... İlçesi, ... Mahallesi 2477 Ada, 03 Parsel, C blok, 7. Kat, 85 nolu bağımsız bölümün satın alınması ile ilgili 08/05/2011 tarihli daire konut sözleşmesinin feshi ile bu sözleşmeye istinaden tapuda yapılan tescil işlemlerinin iptaline, davalı banka ile yapılan 07/06/2011 tarihli konut kredisi sözleşmesinin feshine ve davacının davalı bankaya bakiye kredi borcu bulunmadığının tespitine, bahsi geçen sözleşmeler gereğince anılan taşınmaz üzerinde davalı banka lehine tesis edilmiş olan ipoteklerin fekkine, sözleşmelerin feshi nedeniyle oluşan toplam 59.410,85 TL zararın davalılardan davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ... Turizm Petrol İnş. Mim. San. Tic. Ltd. Şti, davaya cevap vermemiştir.  Davalı ...Ş, davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesince, davanın kısmen kabul kısmen reddine dair verilen karara karşı davacı ve davalı ...Ş. vekili istinaf başvurusunda bulunmuştur.  Samsun Bölge Adliye Mahkemesi 5. Hukuk Dairesince, tarafların istinaf başvurusunun esastan reddine karar verilmiştir.  Samsun Bölge Adliye Mahkemesi 5. Hukuk Dairesinin kararı süresi içinde davacı ve davalı ...Ş. vekili tarafından temyiz edilmiş olmakla dosya incelendi, gereği konuşulup düşünüldü.  SONUÇ : Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, mahkeme gerekçesinde davaya bedel iadesi yönünden devam edildiğinin belirtilmiş olmasına göre yerinde olmayan bütün temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, 2.703,60 TL bakiye temyiz harcının temyiz eden davalı ...Ş.'ne yükletilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin bölge adliye mahkemesine gönderilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi."
}