{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs, kasten yaralama, mala zarar verme, tehdit, 6136 sayılı Yasaya aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık ... hakkında:  a- ...'ı öldürmeye teşebbüs suçundan TCK.nin 81/1, 35, 62, 53/1-2-3, 63. maddeleri uyarınca 12 yıl 6 ay hapis cezası ile cezalandırılmasına,  b- ...'u öldürmeye teşebbüs suçundan TCK.nin 81/1, 35, 62, 53/1-2-3. maddeleri uyarınca 7 yıl 6 ay hapis cezası ile cezalandırılmasına,  c- 6136 sayılı Yasaya aykırılık suçundan, 6136 sayılı Kanunun 13/1, TCK.nin 62, 52, 53/1-2-3. maddeleri uyarınca 10 ay hapis ve 500.- TL adli para cezası ile cezalandırılmasına.  2- S.S. Çocuk ... hakkında:  a- ...'ı öldürmeye teşebbüs suçundan TCK.nin 81/1, 35, 31/3, 62, 63. maddeleri uyarınca 8 yıl 4 ay hapis cezası ile cezalandırılmasına,  b- ...'u öldürmeye teşebbüs suçundan TCK.nin 81/1, 35, 31/3, 62. maddeleri uyarınca 6 yıl hapis cezası ile cezalandırılmasına,  .    TÜRK MİLLETİ ADINA    5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun 25 ve geçici 2. maddeleri uyarınca kurulan Bölge Adliye Mahkemelerinin, 07.11.2015 tarih ve 29525 sayılı Resmi Gazete'de yayımlanan karar uyarınca tüm yurtta 20/07/2016 tarihinde göreve başladığı; incelemeye konu dosyada ... 13. Ağır Ceza Mahkemesi ile Konya 3. Ağır Ceza Mahkemesi arasında görev uyuşmazlığı çıktığı, Yargıtay 5. Ceza Dairesinin 13/05/2014 tarihli ve 2014/4203 esas, 2014/5295 karar sayılı ilamı ile olumsuz görev uyuşmazlığının çözüldüğü, davanın esası hakkında bir görüş açıklanmadığı, bu nedenle bu dosyanın daha önce Yargıtay’a gelen dosya olarak değerlendirilemeyeceği, ilk derece mahkemesince kararın 12/04/2019 tarihinde verildiği ve CMK.nin 272. maddesi uyarınca istinaf kanun yoluna tabi olduğu anlaşıldığından, mercide yanılma nedeniyle CMK.nin 264. maddesi gözetilerek sanıklar ile Cumhuriyet savcısının istemlerinin istinaf olarak kabulüyle, dosyanın Konya Bölge Adliye Mahkemesine gönderilmesi için Konya 1. Ağır Ceza Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 19/01/2021 gününde oy birliği ile karar verildi."
}