{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 267, 268) (5271 S. K. m. 324) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  1-Sanık hakkında resmi belgede sahtecilik suçundan kurulan hükme yönelik sanığın temyiz taleplerinin incelenmesinde;  Tekerrüre esas olan Muş Sulh Ceza Mahkemesi'nin 26.10.2009 tarih ve 2008/46 Esas - 2009/562 Karar sayılı ilamında da, sanık hakkında 5237 sayılı TCK'nin 58. maddesinin uygulanmış olması karşısında, sanığın ikinci kez mükerrir olduğunun ve hakkında 5275 sayılı Kanunun 108/3. maddesinde belirlenen \"ikinci defa tekerrür\" hükümlerinin uygulanması gerektiğinin gözetilmemesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamış; 5237 sayılı TCK'nin 53. maddesinin uygulanmasında, Anayasa Mahkemesinin 08.10.2015 tarih 2014/140 Esas, 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma neticelerine uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanığın yerinde görülmeyen sair temyiz taleplerinin reddine; ancak:  Yargılama gideri olarak hesaplanan miktarın CMK'nin 324/4. maddesine 6352 sayılı Kanun’un 100. maddesiyle eklenen değişiklik doğrultusunda terkin edilecek miktar olan 20,00 TL'nin altında olması nedeniyle hazineye yükletilmesi yerine sanıktan tahsiline karar verilmesi,  Yasaya aykırı, sanığın temyiz talepleri bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun’un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, yargılama giderlerine ilişkin bölüm hüküm fıkrasından çıkarılarak yerine “19,71 TL yargılama giderinin hüküm tarihi itibarıyla 6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun'un 106. maddesindeki terkin edilmesi gereken tutar olan 20,00 TL'den daha az olması nedeniyle, 5271 sayılı CMK'nin 324/4. maddesi gereğince hazineye yükletilmesine\" ibaresinin yazılması suretiyle sair yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  2- Sanık hakkında başkasına ait kimlik veya kimlik bilgilerinin kullanılması suçundan kurulan hükme yönelik sanığın temyiz taleplerinin incelenmesinde;  TCK'nin 268. maddesinde tanımlanan başkasına ait kimlik bilgilerinin kullanılması suçunun oluşması için; failin işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik bilgilerini kullanması, TCK'nin 267/1. maddesinde tanımlanan “iftira” suçunun oluşması için ise, yetkili makamlara ihbar veya şikayette bulunmak suretiyle işlemediğini bildiği halde hakkında soruşturma ve kovuşturma başlatılmasını ya da idari yaptırım uygulanmasını sağlamak için bir kimseye hukuka aykırı bir fiil isnat etmesi gerekir. Somut olayda, suç tarihinde uyuşturucu ticareti suçundan yakalanan sanığın ...'nun kimlik bilgilerini içeren sahte nüfus cüzdanını ibraz ettiği, polislerin araştırmalarına devam etmeleri üzerine sanığın gerçek kimliğini ikrar etmek zorunda kaldığı bu aşamada tutulan tutanağın sanığın gerçek kimlik bilgilerine göre düzenlendiğinin ve tüm soruşturma işlemlerinin gerçek kimlik bilgilerine göre yapıldığının anlaşılması karşısında; sanığın kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemediği, başkasının kimliğini ya da kimlik bilgilerini kullanarak kendisini suçsuz, kimliğini ya da kimlik bilgilerini kullandığı gerçek kişiyi ise işlemediği bir suçun faili olarak göstermediğinden; 5237 sayılı TCK'nin 268. maddesinde düzenlenen suçun unsurlarının oluşmadığı gözetilmeden, sanığın beraati yerine mahkûmiyetine karar verilmesi,  Yasaya aykırı, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca BOZULMASINA, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}