{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48) (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  A) Sanık ... hakkında defter ve belgeleri gizleme suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz taleplerinin incelenmesinde;  5237 sayılı TCK‟nin 53. maddesinin uygulanmasında, Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümde bir isabetsizlik bulunmadığı anlaşılmış, sanığın temyiz nedenleri yerinde görülmediğinden hükmün ONANMASINA,  B) Sanık ... hakkında 2011-2012-2013 takvim yıllarında sahte fatura düzenleme suçlarından kurulan mahkumiyet hükümlerine yönelik sanığın temyiz taleplerinin incelenmesinde;  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun inanç ve takdiri ile incelenen dosya içeriğine göre, sanığın diğer temyiz nedenleri yerinde görülmemiştir, ancak;  Ankara Cumhuriyet Başsavcılığı‟nın 17.04.2014 tarihli iddianamesi ile mütalaa ve vergi suçu raporuna uygun olarak sanık hakkında, “2011-2012-2013 takvim yıllarında sahte fatura düzenleme” suçundan kamu davası açıldığı, temyize konu kararın gerekçesinde de sanığın 2011-2012-2013 takvim yıllarında sahte fatura düzenlediği ve bu şekilde vergi usul kanununa muhalefet suçunu işlediği kabul edilmesine karşın, hüküm bölümünde \"sahte fatura kullandığı\" denilmek suretiyle gerekçe ve hüküm arasında çelişkiye neden olunması,  Yasaya aykırı, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun‟un 8/1. maddesi gereğince uygulanmakta olan 1412 sayılı CMUK‟nin 321. maddesi uyarınca hükümlerin BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun‟un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hükümlerin fıkrasından “sahte fatura kullanmak” ibarelerinin çıkartılarak yerine “sahte fatura düzenlemek” ibarelerinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA,  C) Sanık ... hakkında 2011 takvim yıllarında sahte fatura düzenleme suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz taleplerinin incelenmesinde;  Sanık ... hakkında 2011 takvim yıllarında sahte fatura düzenleme suçundan açılan kamu davasında; sanık ...’nin savunmasında, suça konu faturaları düzenleyen şirketin ortağı olduğunu, ancak faturalardaki yazı ve imzaların kendisine ait olmadığını, şirketin yetkilisinin ... olduğunu ve bütün işlemleri ...’ın yaptığını, sahte fatura düzenlenmesi konusunda bilgisinin bulunmadığını beyan etmesi karşısında, maddi gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından;  1- Sahte olarak düzenlendiği iddia olunan faturaların asıllarının, bu faturaları kullanan mükelleflerden veya bu mükelleflerin ve sanığın bağlı bulunduğu vergi dairesinden sorulmak suretiyle, getirtilip dosya içine konulması; sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını söylemesi halinde; temin edilecek yazı ve imza örnekleri ile faturalardaki yazı ve imzaların sanığa ait olduğu hususunda bilirkişi incelemesi yaptırılması,  2- Faturalardaki yazı ve imzaların sanığa ait olmadığının anlaşılması halinde ise;  a) Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesinden sorulması, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  b) Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması, dava açılmış ise dosyalarının getirtilip incelenerek ilgili belgelerin onaylı örneklerinin dosyaya alınması,  c) Faturaları kullanan şirket yetkilileri veya kişilerin tanık sıfatıyla duruşmaya çağrılarak CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatıldıktan sonra sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıkları, sanığı tanıyıp tanımadıkları ve faturaların düzenlenmesi konusunda sanığın bir iştirakinin bulunup bulunmadığının sorulması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile mahkûmiyet hükmü kurulması,  3-Kabule göre de;  a) Ankara Cumhuriyet Başsavcılığı‟nın 17.04.2014 tarihli iddianamesi ile mütalaa ve vergi suçu raporuna uygun olarak sanık ... hakkında, “2011 takvim yılında sahte fatura düzenleme” suçundan kamu davasının açıldığı, temyize konu kararın gerekçesinde de sanığın sahte fatura düzenlediği ve bu şekilde vergi usul kanununa muhalefet suçunu işlediği kabul edilmesine karşın, hüküm bölümünde sanığın sahte fatura kullandığı denilmek suretiyle gerekçe ve hüküm arasında çelişkiye neden olunması yasaya aykırı,  b) 5237 sayılı TCK‟nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, diğer yönleri incelenmeyen hükmün 5320 sayılı Kanun‟un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 11.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}