{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs, 6136 sayılı Yasaya muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık ... hakkında; ... ...'ü öldürmeye teşebbüsten TCK'nin 81, 35, 62, 53. maddeleri uyarınca 7 yıl 6 ay hapis cezası.  2-Sanık ... hakkında;  a)... ...'ü öldürmeye teşebbüsten TCK'nin 81, 35, 62, 53. maddeleri uyarınca 7 yıl 6 ay hapis cezası,  b)6136 sayılı Yasanın 13/1, TCK'nin 62, 53. maddeleri uyarınca 10 ay hapis ve 500 TL adli para cezası,  3-Sanık ... hakkında;  a)... ...'ü öldürmeye teşebbüsten TCK'nin 81, 35, 62, 53. maddeleri uyarınca 7 yıl 6 ay hapis cezası,  b)6136 sayılı Yasanın 13/1, 5237 sayılı TCK'nin 62, 52. maddeleri uyarınca 6000 TL ve 500 TL adli para cezası,  4-Sanık ... hakkında; ... ...'ü öldürmeye teşebbüsten CMK'nin 223/2-e maddesi uyarınca beraat.    TÜRK MİLLETİ ADINA    Gerekçeli karar başlığında, öldürmeye teşebbüs suçunun mağduru olarak... ... yerine, ...'ün adının ve kimlik bilgilerinin yazılması, mahallinde düzeltilebilir bir hata olarak görülmüştür.  A) Sanıklar... ve ... hakkında kurulan mahkumiyet hükümlerine yönelik yapılan incelemede;  Sanıkların, bıçak ve ateşli silahla mağdur...'i, her iki gluteal ve her iki uyluk bölgelerinden basit tıbbi müdahale ile giderilemeyecek ve hayati tehlike geçirecek şekilde yaraladıkları olayda, 5237 sayılı TCK'nin 9 yıldan 15 yıla kadar hapis cezası öngören 35. maddesi ile yapılan uygulama sırasında, zararın ağırlığına göre alt sınırdan uzaklaşılarak ceza tayini yapılarak ceza belirlendikten sonra kazanılmış hak nedeniyle sonuç ceza verilmesi gerekirken, kazanılmış hakkın 35. maddenin uygulanması sırasında gözetilmesi suretiyle, hiç isabet veya darbe olmayan durumlarda uygulama yeri bulan 9 yıl hapis cezası tayin edilmesi, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Toplanan deliller karar yerinde incelenip, sanıklar... ve ...’ın mağdur...’i kasten öldürmeye teşebbüs suçları ile sanıklar ... ve ...’ın 6136 sayılı Yasaya muhalefet suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suçların niteliği tayin, cezayı azaltıcı takdiri indirim sebeplerinin nitelik ve derecesi takdir kılınmış, sanıkların savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde eleştiri nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin; eksik incelemeye, sübuta, ağır haksız tahrike, sanık ... müdafiinin; sübuta, suç vasfına, sanık ... müdafiinin; meşru savunmaya yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle; hükümlerin tebliğnamedeki düşünceye uygun olarak ONANMASINA,  B) Sanık ... hakkında kurulan beraat hükmünün incelenmesinde;  Oluşa, dosya kapsamına, mağdur...'in olaydan sonra ayrıntılı olarak alınan açıklamalarına, olayın tanıkları olan ..., ... ve ...'ün anlatımlarına göre sanık ...'in, diğer sanıklarla birlikte olay yerinde bulunduğu, elinde tüfekle diğer sanıklarla fikir ve irade birliği içinde, eylem üzerinde hakimiyet kurarak suça iştirak ettiği sabit olduğundan TCK'nin 37. maddesi yollamasıyla kasten öldürmeye teşebbüs suçundan mahkumiyeti yerine, yazılı şekilde beraatine kararı verilmesi,  Bozmayı gerektirmiş olup, Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görüldüğünden hükmün tebliğnamedeki düşünce gibi BOZULMASINA, 19/01/2021 gününde oybirliği ile karar verildi."
}