{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Dava: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı ve davalı ... vekilleri tarafından temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, davalıdan ... cinsi kavun tohumu satın aldıklarını, faturalar da da yazdığı üzere kendilerine tohumun ... marka olarak satıldığını, ancak bekledikleri ve bildikleri üründen farklı bir ürün ortava çıktığını, ektikleri cinsin diğerinden daha az verimli ve piyasa değerinin de düşük olduğunu, bu nedenle maddi kayıp yaşadıklarını beyanla fazlaya ilişkin hakları saklı kalmak kaydıyla 50.854,59 TL'nin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmesini istemişlerdir.  Davacı birleşen davada, davalının tohumları satın aldığı ... ve üretici firma olan ... şirketininde sorumlu olduğunu ileri sürerek anılan zararın davalılardan tahsiline karar verilmesini istemiştir.  Asıl ve birleşen dosya davalıları davanın reddini dilemişlerdir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde asıl davanın kısmen kabulü ile 38.684,80 TL tazminatın dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalı ...'dan tahsili ile davacıya verilmesine, birleşen davanın pasif husumet nedeniyle reddine karar verilmiş hüküm, davacı ve davalı ... tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının tüm davacının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2- Mahkemece birleşen davanın pasif husumet nedeniyle reddine davalılar kendilerini vekille temsil ettirdiklerinden karar tarihinde yürürlükte bulunan AAÜT'e gereğince dava değeri üzerinden değeri üzerinden hesaplanarak bulunan 5.944,00 TL vekalet ücretinin davacıdan alınarak davalılara verilmesine karar verilmiş ise de karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin “Görevsizlik, yetkisizlik, dava ön şartlarının yokluğu veya husumet nedeniyle davanın reddinde, davanın nakli ve açılmamış sayılmasında ücret” başlıklı 7/2. maddesinde; davanın dinlenebilmesi için kanunlarda öngörülen ön şartın yerine getirilmemiş olması ve husumet nedeniyle davanın reddine karar verilmesinde, davanın görüldüğü mahkemeye göre Tarifenin ikinci kısmının ikinci bölümünde yazılı miktarları geçmemek üzere üçüncü kısımda yazılı avukatlık ücretine hükmedileceği düzenlemesine yer verilmiştir. Tarifenin bu hükmü uyarınca davada kendisini vekille temsil ettiren ve hakkındaki dava husumet nedeniyle reddedilen birleşen dosya davalıları yararına 2.180,00 TL maktu vekâlet ücretine hükmedilmesi gerekirken 5.944,00 TL nispi vekâlet ücretine hükmedilmesi hükmedilmesi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, yapılan bu yanlışlıkların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden bölge adliye mahkemesi kararının kaldırılarak, ilk derece mahkemesi kararının 6100 sayılı HMK’nun 370/2. maddesi gereğince düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davalının tüm davacının sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle mahkemenin hüküm fıkrasının 7. bendinin hükümden çıkartılarak yerine \"Davalılar kendilerini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte olan A.A.Ü.T. Gereğince 2.180,00 TL maktu vekalet ücretinin davacılardan alınarak davalılara verilmesine,\" bendinin eklenmesine, mahkeme kararının bu şekilde düzelterek ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}