{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 81)  Dava ve Karar: Toplanan deliller karar yerinde incelenip, suça sürüklenen çocuk ...’in, maktul ...'i olası kastla öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, cezayı azaltıcı takdiri indirim sebeplerinin nitelik ve derecesi takdir kılınmış, suça sürüklenen çocuğun savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde bir isabetsizlik görülmemiş olduğundan, suça sürüklenen çocuk müdafiinin; suç vasfına, cezanın fazlalığına yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle; hükmün tebliğnamedeki düşünceye uygun olarak ONANMASINA, heyetimizden sayın Üyeler ... ve ...’in; eylemin bilinçli taksir olarak nitelendirilmesi gerektiğine yönelen karşı oyları ve oy çokluğu ile 19/01/2021 gününde karar verildi.  KARŞI OY:  Kasten öldürme suçunun manevi unsuru kasttır. Kast, suç tipinin gerçekleştirilmesinin bilinmesi ve istenmesidir. TCK'nin 21 maddesinin 1. fıkrasına göre doğrudan kast \"suçun kanuni tanımındaki unsurların bilerek ve istenerek gerçekleştirilmesidir.\" Anılan maddenin 2. fıkrasında ise olası kast düzenlemesine yer verilmiştir. Buna göre, \"kişinin, suçun kanuni tanımındaki unsurların gerçekleşebileceğini öngörmesine rağmen, fiili işlemesi halinde olası kast vardır.\" Failin kastının belirlenmesi iç dünyasıyla ilgili olduğundan, tespiti son derece zordur. Bu nedenle eyleme bağlı olarak kastının açığa çıkartılması ispat hukuku açısından çok önemlidir. Somut olayda, mahkemece kastın ölüm neticesine yönelik olup olmadığı tespit edilecektir. Kasten öldürme suçunda söz konusu olan kast, doğrudan kast olabileceği gibi olası kast da olabilir.  Ayrıntıları Yargıtay Ceza Genel Kurulunun 10.05.2016 tarihli ve 200-250, 31.03.2015 tarihli ve 619-80, 23.09.2014 tarihli ve 314-389, 07.06.2011 tarihli ve 54-120, 06.07.2010 tarihli ve 51- 162 sayılı ilamlarında belirtildiği üzere, fail hareketinin kanuni tipi gerçekleştireceğini bilmesi ve istemesi halinde doğrudan kastla hareket etmiş olacak, buna karşın işlemiş olduğu fiilin muhtemel bazı neticeleri meydana getirebileceğini öngörmesine ve bu neticelerin gerçekleşmesini mümkün olarak tasavvur etmesine rağmen muhtemel neticeyi kabullenerek fiili işlemesi halinde olası kast söz konusu olacaktır. Fail, böyle bir durumda muhakkak değil ama, büyük bir ihtimalle gerçekleşecek olan neticenin meydana gelmesini kabullenmekte, \"olursa olsun\" düşüncesi ile göze almakta ve neticenin gerçekleşmemesi için herhangi bir çaba göstermemektedir.  TCK'nin 21. maddesinin ikinci fıkrasında; \"öngörmesine rağmen, fiili işlemesi\" şeklinde tanımlanıp başkaca ayırıcı unsura yer verilmeyen olası kast ile aynı Kanun'un 22. maddesinin üçüncü fıkrasında; \"öngördüğü neticeyi istememesine karşın neticenin meydana gelmesi halinde bilinçli taksir vardır\" biçiminde tanımlanan bilinçli taksirin karıştırılacağı hususu öğretide dile getirilmiş, kanun koyucu da madde metninde yer vermediği \"kabullenme\" ölçüsünü aynı maddenin gerekçesinde; \"olası kast halinde suçun kanuni tanımında yer alan unsurlardan birinin somut olayda gerçekleşeceği öngörülmesine rağmen, kişi fiili işlemektedir, diğer bir deyişle, fail unsurların meydana gelmesini kabullenmektedir\" şeklinde açıklamak suretiyle, olası kastı bilinçli taksirden ayıracak kıstası ortaya koymuştur.  Kast, olası kast, taksir ve bilinçli taksir arasındaki ilişkiyi kısaca özetlemek gerekirse; gerçekleşmesi muhakkak görünen neticenin failce bilinmesi ve istenmesi halinde doğrudan kast, öngörülen muhtemel neticenin meydana gelmesine kayıtsız kalınması durumunda olası kast, öngörülen muhtemel neticenin meydana gelmesinin istenmemesine rağmen objektif özen yükümlülüğüne aykırı hareket edilmek suretiyle sonucun meydana gelmesinin engellenemediği ahvalde bilinçli taksir, öngörülebilir neticenin objektif özen yükümlülüğüne aykırı hareket edilmiş olması nedeniyle öngörülmediği hallerde ise basit taksir söz konusu olacaktır.  Oluşa ve dosya içeriğine göre; suç tarihinde 17 yaşının içinde olup ateşli silah eğitimi almayan suça sürüklenen çocuk ...’in dayısının kızının nişan törenine katıldığı, törenden önce dedesinden kalma hatıra olarak çeyiz sandığında saklanan ... marka yarı otomatik 7.65 mm çaplı tabancayı yanına aldığı, nişan takıldıktan sonra takı merasimine geçildiğinde suça sürüklenen çocuğun yanında taşıdığı tabancayı çıkartarak havaya doğru rastgele üç el ateş ettiği ancak tabancanın tutukluk yaptığı, silahlar konusunda acemi olan suça sürüklenen çocuğun tabancayı aşağı indirdiği sırada heyecanlandığı, işaret parmağı tetikte olmasına rağmen tabancanın mekanizmasını çekmeye çalıştığı sırada yere paralel olarak tutulan tabancanın ateş aldığı, tabancadan çıkan bir adet mermi çekirdeğinin suça sürüklenen çocuğun teyzesinin kızı ile evli olan maktul ...’e isabet ettiği ve ölümüne neden olduğu olayda; ateşli silah kullanma hususunda acemi olan suça sürüklenen çocuk parmağı tetikte olmasına rağmen kurcaladığı tabancanın yeniden ateş alabileceğini öngörmektedir. Ancak dosya kapsamındaki delillere göre arasında husumet olmayan maktul ...’in ölmesini kabullendiğini söylemek de mümkün değildir. Tüm bu açıklamalar göz önüne alınarak dikkatsiz ve özensiz şekilde hareket eden suça sürüklenen çocuk ...’in TCK’nin 22/3. maddesi delaletiyle aynı Kanun’un 85/1. maddesine göre bilinçli taksirle öldürme suçundan cezalandırılması ve bu nedenle olası kasla öldürme suçundan kurulan mahkûmiyet hükmünün bozulması gerektiği görüşünde olduğumuzdan çoğunluk görüşüne katılmamaktayız.(¤¤)  "
}