{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 152, 286) (1136 S. K. m. 38)  Sanıklar ..., ..., ... ve ... müdafileri duruşmalı inceleme isteminde bulunmuş ise de 5271 sayılı CMK'nin 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan “sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re’sen duruşma yoluyla yapar” ibaresi 24.12.2017 tarihli ve 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile “uygun görmesi halinde duruşma yoluyla yapabilir” şeklinde değiştirildiğinden, incelemenin dosya üzerinden yapılması uygun görülmekle;  A) Sanıklar ... ve ... hakkında kasten yaralama suçundan kurulan hükümlerin incelenmesinde;  Hükmedilen cezaların miktar ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-a. maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, anılan hükümlere ilişkin temyiz istemlerinin aynı Kanunun 298/1. maddesi gereğince REDDİNE,  B) Kasten öldürme suçundan; sanıklar ... ve ... hakkında müşterek fail, sanıklar ..., ... ve ... hakkında yardım eden sıfatıyla kurulan mahkumiyet hükümleri ile sanık ... hakkında kurulan beraat hükmüne yönelik yapılan incelemede;  Dairemizce de benimsenen Ceza Genel Kurulunun 20.10.2009 gün ve 2009/1-85/242 sayılı Kararında açıklandığı üzere, aynı eylemlerin failleri olarak yargılanan sanıklardan birisinin savunulmasının diğer sanıklar yönünden savunmada zafiyet yarattığı durumlarda sanıklar arasında menfaat uyuşmazlığı bulunduğunun kabulü gerektiğinden, somut olayda aralarında menfaat çatışması bulunduğu belirlenen, sanıklar ... ve ...’in ayrı ayrı müdafiler yerine ortak müdafii tarafından savunmalarının yapılması suretiyle 1136 sayılı Avukatlık Kanununun 38/1 ve 5271 sayılı CMK’nin 152. maddelerine aykırı davranılması,  Bozmayı gerektirmiş olup, sanıklar müdafi ve katılanlar vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, sair yönleri incelenmeyen hükümlerin bu nedenle, sanıklar ..., ..., ... ve ... hakkında kurulan hükümlerin ise bağlantı nedeniyle, tebliğnameye aykırı olarak BOZULMASINA, CMK'nin 304. maddesinin ikinci fıkrası uyarınca dosyanın Manavgat 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}