{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6112 S. K. m. 46) (675 S. KHK. m. 16) (670 S. KHK. m. 5)  Davacı ... vekili Avukat ... tarafından, davalılar ... ve ...Haber Yayıncılık Hizmetleri AŞ aleyhine 29/06/2012 gününde verilen dilekçe ile yayın yoluyla kişilik haklarına saldırı nedeniyle manevi tazminat istenmesi üzerine yapılan yargılama sonunda; davanın reddine dair verilen 28/11/2013 günlü kararın Yargıtayda duruşmalı olarak incelenmesi davacı vekili tarafından istenilmekle, daha önceden belirlenen 20/10/2020 duruşma günü için yapılan tebligat üzerine taraflardan kimsenin gelmediği görüldü, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra davacının tekzip istemine dair sulh ceza mahkemesi dosyasının gönderilmesi için mahalline eksiklik talep yazısı yazıldığı, dosyanın gönderildiği anlaşıldı. Dosyanın görüşülmesine geçildi. Tetkik hâkimi tarafından hazırlanan rapor ile dosya içerisindeki kâğıtlar incelenerek gereği düşünüldü.  1) Davacının davalı şirkete yönelik temyiz itirazları yönünden;  Dava, yayın yoluyla kişilik haklarına saldırı nedeniyle manevi tazminat istemine ilişkindir. Mahkemece, davanın reddine karar verilmiş; hüküm, davacı vekilince temyiz edilmiştir.  Davacı vekili; ...Haber TV kanalında 01/07/2011 tarihinde “Org. ... Bilvanis Harekatını İtiraf Etti” başlığı ile yapılan yayının müvekkilinin kişilik haklarına ağır saldırı mahiyetinde olduğunu, yayında yer alan ifadelerin gerçeğe aykırı olduğunu belirterek, manevi tazminat isteminde bulunmuştur.  Davalılar vekili; genel yayın yönetmeni ve programın yapımcısı olmayan davalı ... yönünden davanın husumet nedeniyle reddi gerektiğini, yayının görünür gerçeğe uygun olduğunu belirterek, davanın reddi gerektiğini savunmuştur.  Mahkemece; haberin yayınlanış tarihi itibariyle güncel ve görünür gerçeğe uygun olduğu, kişilik haklarına saldırı içermediği gerekçesiyle, davanın reddine karar verilmiştir.  03/10/2016 gün ve 675 sayılı Olağanüstü Hal Kapsamında Alınması Gereken Tedbirler Hakkında Kanun Hükmünde Kararnamenin “Dava ve takip usulü” başlıklı 16/1. maddesinde 20/07/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kapsamında yürürlüğe konulan kanun hükmünde kararnameler gereğince kapatılan, kurum, kuruluş, özel radyo ve televizyonlar, gazete, dergi, yayınevi ve dağıtım kanalları ile bunların sahibi gerçek veya tüzel kişiler aleyhine 17/08/2016 tarihinden önce açılan davalar ile bu kapsamda Hazine ile Vakıflar Genel Müdürlüğü’ne husumet yöneltilen davalarda mahkemelerce, 15/08/2016 tarihli ve 670 sayılı Olağanüstü Hal Kapsamında Alınması Gereken Tedbirler Hakkında Kanun Hükmünde Kararname’nin 5. maddesi uyarınca dava şartı yokluğu nedeniyle red kararı verileceği düzenlenmiştir.  Davalı ...Haber Yayıncılık Hizmetleri A.Ş nin (...Haber TV) 668 sayılı KHK’ya ekli listede belirtilen şirketler arasında yer aldığı ve kapatıldığı anlaşıldığından mahkemece, belirtilen madde gereği karar verilmek üzere kararın bozulması gerekmiştir.  2) Davacının davalı ... yönünden temyiz itirazına gelince;  Yayın tarihinde yürürlükte olan 6112 sayılı Radyo ve Televizyon Kuruluş ve Yayın Hizmetleri Hakkında Kanun’un 46. maddesinin 1. fıkrasında, özel radyo ve televizyon yayınlarıyla kişilik haklarına saldırı durumunda sorumlu olacak kimseler gösterilmiştir. Buna göre, yayından doğan sorumluluk yayını yöneten veya programı yapanla birlikte sorumlu müdüre aittir. Bu hüküm yayın kuruluşunun bu kanundan doğan sorumluluklarını ortadan kaldırmaz.  Davalı ...’ın anılan Kanun’un 46. maddesinde sayılan sorumlular arasında yer aldığına ilişkin dosya kapsamında delil bulunmadığından, mahkemece bu davalı yönünden davanın pasif husumet yokluğu nedeniyle reddine karar verilmesi gerekirken, davanın esastan reddine karar verilmesi doğru olmamış, kararın bu nedenle de bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda (1) nolu bentte gösterilen nedenlerle davalı şirket yönünden, (2) nolu bentte açıklanan nedenlerle davalı ... yönünden BOZULMASINA, bozma nedenlerine göre davacının diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}