{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığını bozma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Sanık ...’a 05.06.2015, 20.11.2015 tarihlerinde yapılan gerekçeli karar tebliğlerinin usulüne uygun olmaması sebebiyle Yargıtay Cumhuriyet Başsavcılığının 03.10.2019 tarihli iade kararı üzerine gerekçeli karar Karataş Kadın Açık Ceza İnfaz Kurumunda başka suçtan hükümlü bulunan sanığa tebliğ edilmiş ise de kararın yasa yolu bildiriminde sanığa CMK'nın 263. maddesine göre bulunduğu cezaevi aracılığıyla vereceği dilekçe ile kararı temyiz edebileceğinin belirtilmemesi suretiyle, sanığın 25/10/2019 tarihli temyiz isteminin süresinde olduğu kabul edilerek; tebliğnamede sanık ... hakkında tekerrüre esas alındığı belirtilen Mersin 9. Asliye Ceza Mahkemesinin 2013/365 E 2013/722 K ve 2013/368 E 2013/723 K sayılı ilamlarının beraat eden temyiz dışı diğer sanık ...’a ait olduğu belirlenerek yapılan incelemede, tebliğnamedeki ret ve bozmaya ilişkin görüşe iştirak edilmemiştir.  Yargıtay Ceza Genel Kurulunun 22.01.2013 tarihli ve 2012/6-1431 E., 2013/18 K. sayılı kararı ile 2012/13-1444 E., 2013/305 K. sayılı kararında kabul edildiği üzere, hükümde sanığın mükerrir olduğunun belirtilmesinin yeterli olduğu, ayrıca tekerrüre esas alınan ilamın gösterilmesine gerek olmadığı, bu nedenle mahkemece sanık hakkında tekerrür hükümlerinin uygulanmasına karar verilmesine rağmen tekerrüre esas alınan ilam kararda gösterilmemiş ise de bu hususun ve 5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin isteme aykırı olarak ONANMASINA, 19.01.2021 gününde oy birliğiyle karar verildi."
}