{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 58, 142, 168) (5275 S. K. m. 108) (1412 S. K. m. 321)  Dosya incelenerek gereği düşünüldü;  Hırsızlık suçundan kurulan hükümde uygulama maddesinin 5237 sayılı TCK’nın 142/2-h yerine 142/2-a-h olarak; etkin pişmanlıkta uygulama maddesinin 168/2 yerine 168/3-4 olarak yazılması mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  1) Sanık hakkında hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanık hakkında Bolvadin Asliye Ceza Mahkemesinin 08.08.2006 tarihli, 2006/253 E 2006/337 K sayılı, Niğde Ağır Ceza Mahkemesinin 08.08.2000 tarihli, 2002/193 E 2002/162 K sayılı, Niğde Ağır Ceza Mahkemesinin 08.08.2000 tarihli, 2005/360 E 2005/192 K sayılı ilamlarının tekerrüre esas alınmasına ve 5237 sayılı TCK’nın 58. maddesi gereğince mükerrirlere özgü infaz rejiminin uygulanmasına karar verildiği anlaşılmakla, 5275 sayılı Kanun'un 108/2. maddesi uyarınca daha ağır cezayı içeren Niğde Ağır Ceza Mahkemesinin 08.08.2000 tarihli, 2005/360 E 2005/192 K sayılı 05.02.2013 tarihinde yerine getirilen ilamı ile kasten öldürme suçundan suçundan hükmedilen 12 yıl 6 ay hapis cezasına mahkumiyet hükmünün tekerrüre esas alınması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş sanığın temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün bu sebepten dolayı 1412 sayılı CMUK'nın 321.maddesi gereğince BOZULMASINA, ancak bu aykırılık yeniden yargılanmayı gerektirmediğinden, aynı Yasanın 322.maddesi uyarınca sanık hakkında tekerrür hükümlerinin uygulanmasıyla ilgili olan hüküm fıkralarının çıkartılarak, yerine “Niğde Ağır Ceza Mahkemesinin 08.08.2000 tarihli, 2005/360 E 2005/192 K sayılı ilamıyla kasten öldürme suçundan hükmedilen 12 yıl 6 ay hapis cezasının tekerrüre esas alınmasına ” karar verilmek suretiyle diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  2) Sanık hakkında iş yeri dokunulmazlığını bozma suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  a) Dosya içerisinde bulunan 18.05.2015 tarihli Olay Yeri İnceleme Tutanağında suça konu yerin etrafı tel örgü ile çevrili olduğu, tavuk çiftliği içinde tavuk bulunmadığı ancak tesisatın kurulu halde bulunduğunun tespit edildiğinin, keza müşteki ...’in aşamalardaki beyanında tavuk çiftliğini ...'den 19.02.2015 tarihinde işletmek için kiraladığını, çiftliğin tamir ve bakımı için dinamo takımları ve diğer malzemeleri aldığını, 15.05.2015 tarihinde çiftliğine gittiğinde malzemeleri yerinde bulamadığını belirtildiği dikkate alınarak, suç tarihi itibariyle söz konusu tavuk çiftliğinde herhangi bir ticari faaliyet sürdürülüp sürdürülmediğinin araştırılıp sonucuna göre iş yeri dokunulmazlığını bozma suçunun unsurlarının oluşup oluşmadığının değerlendirilmesi gerekirken, eksik araştırma ile yazılı şekilde hüküm kurulması,  Kabule göre de;  b) Sanık hakkında Bolvadin Asliye Ceza Mahkemesinin 08.08.2006 tarihli 2006/253 E 2006/337 K sayılı, Niğde Ağır Ceza Mahkemesinin 08.08.2000 tarihli 2002/193 E 2002/162 K sayılı, yine Niğde Ağır Ceza Mahkemesinin 08.08.2000 tarihli 2005/360 E 2005/192 K sayılı ilamlarının tekerrüre esas alınmasına ve 5237 sayılı TCK’nın 58. maddesi gereğince mükerrirlere özgü infaz rejiminin uygulanmasına karar verildiği anlaşılmakla, 5275 sayılı Kanun'un 108/2. maddesi uyarınca daha ağır cezayı içeren Niğde Ağır Ceza Mahkemesinin 08.08.2000 tarihli, 2005/360 E 2005/192 K sayılı 05.02.2013 tarihinde yerine getirilen ilamı ile kasten öldürme suçundan suçundan hükmedilen 12 yıl 6 ay hapis cezasına mahkumiyet hükmünün tekerrüre esas alınması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden hükmün bu sebeplerden dolayı istem gibi BOZULMASINA, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}