{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Trafik güvenliğini tehlikeye sokma suçundan sanık ...'ün, 5237 sayılı Türk Ceza Kanununun 179/3. maddesi delaletiyle 179/2 ve 62. maddeleri gereğince 10 ay hapis cezası ile cezalandırılmasına, anılan Kanunun 57/7. maddesi uyarınca alkol bağımlılarına özgü sağlık kuruluşunda tedavi altına alınmasına ve madde bağımlılığından kurtulmasına kadar tedavinin devam ettirilmesine dair İzmir 11. Asliye Ceza Mahkemesinin 05/12/2019 tarihli ve 2019/735 esas, 2019/1115 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre, 5237 sayılı Kanunun 57/7. maddesinde yer alan \"Suç işleyen alkol ya da uyuşturucu veya uyarıcı madde bağımlısı kişilerin, güvenlik tedbiri olarak, alkol ya da uyuşturucu veya uyarıcı madde bağımlılarına özgü sağlık kuruluşunda tedavi altına alınmasına karar verilir. Bu kişilerin tedavisi, alkol ya da uyuşturucu veya uyarıcı madde bağımlılığından kurtulmalarına kadar devam eder. Bu kişiler, yerleştirildiği kurumun sağlık kurulunca bu yönde düzenlenecek rapor üzerine mahkeme veya hâkim kararıyla serbest bırakılabilir.\" şeklindeki düzenleme ve sanığın alkol bağımlısı olduğuna ilişkin dosya içerisinde herhangi bir doktor raporu bulunmaması karşısında, sanığın alkol bağımlılığından kurtulması için tedavi altına alınmasına karar verilemeyeceği gözetilmeksizin, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle; 5271 Sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 30/03/2020 gün ve 94660652-105-35-4630-2020-Kyb sayılı yazılı istemlerine müsteniden ihbar ve mevcut evrak tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Olay günü 198 promil alkollü vaziyette araç kullanmak suretiyle trafik güvenliğini tehlikeye soktuğu tespit edilen sanık ... hakkında yapılan yargılama neticesinde; sanığın alkol bağımlısı olduğuna ilişkin dosya içerisinde herhangi bir doktor raporu bulunmamasına rağmen, sanık hakkında 5237 sayılı TCK'nın 57/7. maddesinde yer alan, alkol bağımlılarına özgü sağlık kuruluşunda tedavi altına alınmasına ilişkin güvenlik tedbirinin uygulanmasında isabet görülmemekle;  Kanun yararına bozma talebine atfen düzenlenen ihbarnamedeki bozma isteği, incelenen dosya kapsamına göre yerinde görüldüğünden, İzmir 11. Asliye Ceza Mahkemesinin 05/12/2019 tarihli ve 2019/735 esas, 2019/1115 sayılı kararının CMK’nın 309/4-d maddesi uyarınca KANUN YARARINA BOZULMASINA, CMK'nın 309/4-d maddesindeki “Hükümlünün cezasının kaldırılmasını gerektiriyorsa cezanın kaldırılmasına, daha hafif bir cezanın verilmesini gerektiriyorsa bu hafif cezaya Yargıtay ceza dairesi doğrudan hükmeder.” şeklindeki düzenleme gereği bozma nedenine göre uygulama yapılarak, hüküm fıkrasının sanık hakkında güvenlik tedbiri uygulanmasına ilişkin (7). paragrafının hükümden çıkarılması ile diğer hususların aynen bırakılmasına, infazın ve müteakip işlemlerin mahallinde buna göre yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}