{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 142) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelenerek gereği düşünüldü;  1)Sanık ... hakkında kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  Sanık ...’un sanık ... ile birlikte, katılanın tel örgü ile çevrili, kilitli demir kapısı bulunan ve depo olarak kullandığı bahçesinden çeşitli inşaat malzemeleri çalması şeklinde gerçekleşen eyleminin, TCK’nun 142/1-b maddesine uyduğu gözetilmeden, sanık hakkında TCK’nun 142/1-e maddesi uyarınca hüküm kurulması sonuç cezaya etkili olmadığından bozma nedeni yapılmamıştır.  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre sanığın temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  2)Sanık ...’ın hakkında kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  Sanık ...’un sanık ... ile birlikte, katılanın tel örgü ile çevrili, kilitli demir kapısı bulunan ve depo olarak kullandığı bahçesinden çeşitli inşaat malzemeleri çalması şeklinde gerçekleşen eyleminin, TCK’nun 142/1-b maddesine uyduğu gözetilmeden, sanık hakkında TCK’nun 142/1-e maddesi uyarınca hüküm kurulması sonuç cezaya etkili olmadığından bozma nedeni yapılmamıştır.  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Sanık hakkında TK’nun 58. maddesi uygulanırken, sanığın adli sicil kaydında yer alan tekerrüre esas alınabilecek mahkumiyetleri içinde en ağırı olan Eskişehir 2. Asliye Ceza Mahkemesi’nin 2009/388 Esas ve 2009/740 Karar sayılı kararının tekerrüre esas alınması gerektiği gözetilmeksizin, suç tarihinden sonra kesinleşen ve tekerrüre esas teşkil etmeyen Eskişehir 3. Asliye Ceza Mahkemesi’nin 2012/642 Esas ve 2013/144 Karar sayılı kararının tekerrüre esas alınması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 1412 sayılı CMUK’nın 321. maddesi gereğince BOZULMASINA, ancak bu aykırılığın aynı Kanun’un 322. maddesine göre düzeltilmesi mümkün olduğundan, TCK’nun 58. maddesinin uygulanmasına ilişkin kısımdan Eskişehir 3. Asliye Ceza Mahkemesi’nin 2012/642 Esas ve 2013/144 Karar sayılı kararının tekerrüre esas alınması’ şeklindeki ibarenin çıkarılması ile \"Eskişehir 2. Asliye Ceza Mahkemesi’nin 2009/388 Esas ve 2009/740 Karar sayılı kararının tekerrüre esas alınması\" ibaresinin eklenmesi ancak karşı temyiz bulunmaması nedeniyle 1412 sayılı CMUK'nın 326/son maddesi uyarınca sanığın kazanılmış hakkı korunarak, 5275 sayılı Kanunun 108/2. maddesi gereğince mükerrir olan sanık hakkında koşullu salıverme süresine eklenecek miktarın, Eskişehir 3. Asliye Ceza Mahkemesi’nin 2012/642 Esas ve 2013/144 Karar sayılı ilamı uyarınca verilen 2 yıl 1 ay hapis cezası esas alınarak belirlenmesine karar verilmek suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}