{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Esastan Red    Dosya incelenerek gereği düşünüldü;  1-Sanık ... hakkında hırsızlık suçundan kurulan hükme yönelik eski hale getirme ve temyiz isteminin incelenmesinde;  Sanığın müdafiine 30/10/2017 tarihinde tebliğ edilen hükme yönelik, CMK'nın 291/1. maddesinde öngörülen 15 günlük yasal süreden sonra yapmış olduğu 13/11/2019 tarihli temyiz isteminin ve yerinde görülmeyen eski hale getirme talebinin 5271 sayılı CMK'nın 298. maddesi uyarınca istem gibi REDDİNE,  2-Sanık ... hakkında hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  5271 sayılı CMK'nın 288. maddesinin \"Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.\" ve aynı Kanun’un 294. maddesinin ise; \"Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.\" şeklinde düzenlendiği de gözetilerek, sanık müdafiiin temyiz isteminin eylemin gerçekleştirildiği yerin tam olarak tespit edilemediğine, ibadete ayrılmış yer olması dolayısıyla TCK 142/1-a maddesi gereğince cezalandırılması gerektiğine, somut delil toplanmadan sadece görgü tanığı ile ceza verildiğine, eksik kovuşturma yapıldığına ilişkin olduğu belirlenerek yapılan incelemede;  Sanık hakkında hırsızlık suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla, istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz itirazının reddiyle,  5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Antalya Bölge Adliye Mahkemesi 8.Ceza Dairesinin kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}