{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Suça sürüklenen çocuk hakkında CMUK'nun 326/son maddesi uyarınca kazanılmış hakka konu olan cezanın 2,700 TL. adli para cezası olduğu ve infazın bu miktar üzerinden yapılmasına karar verilmesi gerektiği gözetilmeden, bozma ilamı gözetilmek suretiyle sanığın 2,700 TL. adli para cezası ile cezalandırılmasına karar verilmesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle isteme aykırı olarak BOZULMASINA, bozma nedenleri yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasa'nın 8/1. maddesi yollamasıyla 1412 sayılı CMUK’nun 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasından “Suça sürüklenen çocuk hakkında mahkememizin bozma kararından önceki dosyası olan 2015/96 Esas 2015/378 Karar sayılı dosyasında neticeden 2.700 TL adli para cezası verilmesi, hükme karşı aleyhe temyiz yer almaması ve bu hususun Yargıtay 17. C.D'nin 2019/5176 Esas 2019/4683 Karar sayılı ilamında belirtilmesi göz önünde bulundurularak suça sürüklenen çocuğun NETİCEDEN 2.700 TL ADLİ PARA CEZASI İLE CEZALANDIRILMASINA,\" cümlesinin çıkarılarak yerine \"CMUK'nun 326/son maddesi uyarınca kazanılmış hak nedeniyle, suça sürüklenen çocuk hakkında hükmolunan 4,500 TL. adli para cezasının 2.700 TL adli para cezası üzerinden infazına” ibaresinin yazılması, suretiyle diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 19.01.2021 gününde oy birliğiyle karar verildi."
}