{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 141)  Davacının tazminat talebinin kısmen kabulüne ilişkin hüküm, davacı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Davanın niteliğine göre, davacı vekilinin duruşmalı inceleme isteminin, 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 318. maddesi gereğince reddine karar verilerek yapılan incelemede;  Gerekçeli karar başlığında \"koruma tedbirleri nedeni ile tazminat\" yerine \"5271 Sayılı CMK’nın 141-d maddesi gereğince maddi ve manevi tazminat istemi\" ibaresine yer verilmesi mahallinde düzeltilmesi mümkün yazım yanlışlığı olarak kabul edilmiştir.  Yapılan incelemeye, toplanıp karar yerinde gösterilen delillere, incelenen dosya kapsamına göre, 5271 sayılı CMK'nın 141/1-d maddesinde, kanuna uygun olarak tutuklandığı halde makul sürede yargılama mercii huzuruna çıkarılmayan ve bu süre içinde hakkında hüküm verilmeyen kişilerin tazminat isteyebileceğinin vurgulandığı, bu kapsamda tazminat talebinin dayanağı olan Adana 6. Ağır Ceza Mahkemesinin 2015/124 Esas, 2015/356 Karar sayılı ilamı ile davacının Terör Örgütü Propagandası Yapmak, Silahlı Terör Örgütüne Üye Olmak, Korku Kaygı ve Panik Yaratabilecek Tarzda Silahla Ateş Etmek, Tehlikeli Maddeleri İzinsiz Olarak Bulundurmak veya El Değiştirmek, Yakıcı-Patlayıcı Madde Kullanmak suçlarından beraatine karar verildiği, beraat hükümlerinin 29.09.2015 tarihinde kesinleştiği, tazminata konu ceza dosyası incelendiğinde,  19.03.2009 tarihinde 2009/91 soruşturma numaralı evrakla içlerinde davacının da bulunduğu 10 sanık hakkında 28/01/2009 tarihinde işledikleri iddia olunan birden çok suç nedeniyle iddianamenin düzenlendiği ve dava dosyasının Adana Kapatılan 7. Ağır Ceza Mahkemesinin 2009/71 esasına kaydedildiği, 01.04.2009 tarih ve 2009/90 soruşturma sayılı evrak ile bir sanık hakkında, 2009/111 soruşturma numaralı evrak ile beş sanık hakkında daha dava açıldığı, 11.10.2010 tarihinde 6008 sayılı yasa nedeniyle davacının da aralarında bulunduğu yaşı küçük sanıklar hakkındaki davaların tefrik edilerek görevsizlik kararı ile Çocuk Mahkemesine gönderildiği, yargılamaya Adana 2. Çocuk Mahkemesinin 2011/162 Esas numaralı dosyasında devam edildiği sırada 6526 sayılı yasa ile getirilen değişiklikler nedeniyle 10.04.2014 tarihinde görevsizlik kararı verilerek dosyanın Ağır Ceza Mahkemesine gönderildiği, dosyanın Adana 6. Ağır Ceza Mahkemesi’nin 2014/338 Esas numarasına kaydının yapıldığı ve Adana 6. Ağır Ceza Mahkemesi’nin de 13.08.2014 tarihinde görevsizlik kararı verdiği ve dosyanın uyuşmazlığı çözmeye yetkili olan Yargıtay 5. Ceza Dairesi’ne gönderdiği. Yargıtay 5. Ceza Dairesi’nin 10.02.2015 günlü kararı ile Adana 6. Ağır Ceza Mahkemesi’nin görevli olarak tayin ettiği yargılamaya Adana 6. Ağır Ceza Mahkemesinin 2015/124 Esas sayılı dosyası üzerinden devam edildiği, 15.09.2015 tarihinde davacının beraatine dair kararın temyiz edilmeden 29.09.2015 tarihinde kesinleştiği anlaşılmakla; somut olayda davacıya atfedilen suçların ciddi ve ağır olduğu, atılı suçlara ilişkin delillerin sayısı ve niteliği, birleşen dosyaların varlığı, eylem ve sanık sayısı ile eylemlerin niteliğinden hareketle dosyanın karmaşıklık düzeyi dikkate alındığında, CMK'nın 141/1-d maddesindeki tazminat koşullarının oluşmadığı değerlendirilerek, tazminat talebinin reddine karar verilmesinde bir isabetsizlik görülmememiştir.  Birleşen dosya açısından davacının haksız gözaltı tedbirine ilişkin 1.500,00 TL maddi, 3.500,00 TL manevi tazminatın gözaltı tarihinden itibaren işleyecek yasal faizi ile ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece 31.82 TL maddi, 100,00 TL manevi tazminatın gözaltı tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya ödenmesine hükmedilmesinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, davacı vekilinin, davacının makul sürede hakkında karar verilmediğinden lehine tazminata hükmedilmesi gerektiğine, haksız gözaltına alınması sebebiyle takdir edilen tazminat miktarının ise az olduğuna ilişkin tüm temyiz itirazlarının reddiyle, hükmün isteme uygun olarak ONANMASINA, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}