{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 62, 163)  Karşılıksız yararlanma suçundan sanık ...'ün 5237 sayılı Türk Ceza Kanunu'nun 163/3, 43 ve 62. maddeleri gereğince 1 yıl 15 gün hapis cezası ile cezalandırılmasına dair Ankara 22. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2014/833 Esas, 2016/676 sayılı Kararını kapsayan dosya sureti ile aynı suçtan sanığın 5237 sayılı Türk Ceza Kanunu'nun 163/3 ve 62. maddeleri gereğince 10 ay hapis cezası ile cezalandırılmasına, cezasının anılan Kanun'un 51/3. maddesi gereğince ertelenmesine ilişkin Ankara 24. Asliye Ceza Mahkemesinin 27/02/2018 tarihli ve 2017/675 Esas, 2018/246 sayılı Kararı aleyhine Yüksek Adalet Bakanlığınca verilen 22/06/2020 gün ve 13485-2018 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 01/07/2020 gün ve 2020/55226 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Karşılıksız yararlanma suçundan sanık ...'ün 5237 sayılı Türk Ceza Kanunu'nun 163/3, 43 ve 62. maddeleri gereğince 1yıl 15 gün hapis cezası ile cezalandırılmasına dair Ankara 22. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2014/833 Esas, 2016/676 sayılı Kararını kapsayan doya sureti ile aynı suçtan sanığın 5237 sayılı Türk Ceza Kanunu'nun 163/3 ve 62. maddeleri gereğince 10 ay hapis cezası ile cezalandırılmasına, cezasının anılan Kanun'un 51/3. maddesi gereğince ertelenmesine ilişkin Ankara 24. Asliye Ceza Mahkemesinin 27/02/2018 tarihli ve 2017/675 Esas, 2018/246 sayılı Kararını kapsayan dosyalar incelendi.  Ankara 22. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2014/833 Esas, 2016/676 sayılı Kararını kapsayan dosya aslının temyiz incelemesi amacıyla Yargıtay'a gönderildiği gözetilerek yapılan incelemede;  Dosyalar kapsamına göre, Ankara 22. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2014/833 Esas, 2016/676 Karar sayılı dosyasında suç tarihinin 12/04/2010, iddianame tarihinin 22/12/2010 olduğu, Ankara 24. Asliye Ceza Mahkemesinin 27/02/2018 tarihli ve 2017/675 esas, 2018/246 karar sayılı dosyasında suç tarihinin 03/02/2010, iddianame düzenleme tarihinin 10/06/2010 olduğu; anılan suçların Ankara 24. Asliye Ceza Mahkemesinin 27/02/2018 tarihli Kararına konu 10/06/2010 tarihli ilk iddianamenin düzenlenme tarihinden önce işlendiği ve hukuki kesinti olmadığı, söz konusu dosyalarda sanığın üzerine atılı eylemlerin aynı mahiyette olduğu ve suç tarihlerinin yakınlığı dikkate alınarak, bu eylemlerin bir suç işleme kararının icrası kapsamında işlendiği anlaşıldığından, dosyaların birleştirilmesi ve 5237 sayılı Türk Ceza Kanunu’nun 43. maddesinde öngörülen zincirleme suç hükümlerinin uygulanması gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Sanık ... hakkında 03/02/2010 ve 12/04/2010 tarihlerinde kaçak su kullandığından bahisle ayrı ayrı tutanak düzenlendiği ve 03/02/2010 tarihli tutanakla ilgili 10/06/2010 tarihinde, 12/04/2010 tarihli tutanakla ilgili olarak da 22/12/2010 tarihinde ayrı ayrı kamu davası açıldığı, 03/02/2010 tarihli tutanakla ilgili Ankara 24. Asliye Ceza Mahkemesinin 27/02/2018 tarihli ve 2017/675 Esas 2018/246 Karar sayılı ilam ile sanığın mahkumiyetine (Erteli 10 ay hapis cezası) karar verildiği ve bu kararın 30/03/2018 tarihinde temyiz edilmeden kesinleştiği, anılan kararda sanık hakkındaki 12/04/2010 tarihli tutanaktan bahsedilmediği ve sanık hakkında TCK’nın 43. maddesinin uygulanmadığı, 12/04/2010 tarihli tutanakla ilgili ise Ankara 22. Asliye Ceza Mahkemesinin 10/05/2016 tarihli, 2014/833 Esas ve 2016/676 Karar sayılı dava dosyasından verilen mahkumiyet kararının sanık müdafi ile katılan vekilince temyiz edildiği ve UYAP’tan yapılan incelemede Yargıtay Cumhuriyet Başsavcılığında olduğu anlaşılmakla; anılan bu temyiz incelemesinde olan dosyada, iddianame tarihleri dikkate alındığında 12/04/2010 tarihli tutanak ile 03/02/2010 tarihli tutanak arasında hukuki kesinti bulunmadığı ve sanığın eylemini zincirleme olarak gerçekleştirdiği nazara alınarak sanık hakkında 12/04/2010 tarihli tutanak nedeniyle mahkumiyet kararı verilip 03/02/2010 tarihli tutanak nedeniyle de TCK’nın 43. maddesi ile arttırım yapıldıktan sonra, önceki suç nedeniyle verilen hapis cezası da (10 ay hapis cezası) mahsup edilerek sonuç cezanın belirlenmesi gerektiği ve bu şekilde hukuka aykırılığın giderilmesi imkanı bulunduğu değerlendirilmekle; başka bir yol ve yöntem ile giderilmesi imkanı bulunan hukuka aykırılıkların bulunduğu kararlara karşı kanun yararına bozma isteminde bulunulamayacağından, (ANKARA) 24. Asliye Ceza Mahkemesinin, 27.02.2018 tarihli ve 2017/675 Esas, 2018/246 Karar sayılı kararına yönelik kanun yararına bozma isteminin REDDİNE, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}