{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 331) (5271 S. K. m. 160, 170, 172, 173, 309)  Muhafaza görevini kötüye kullanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda Denizli Cumhuriyet Başsavcılığınca verilen 30/10/2018 tarihli ve 2018/22150 esas, 2018/21585 sayılı kovuşturmaya yer olmadığına dair karara yönelik itirazın reddine ilişkin Denizli 1. Sulh Ceza Hâkimliğinin 07/03/2019 tarihli ve 2019/1097 değişik iş sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 20/05/2020 gün ve 6019-2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 08/06/2020 gün ve 2020/49522 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Muhafaza görevini kötüye kullanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda Denizli Cumhuriyet Başsavcılığınca verilen 30/10/2018 tarihli ve 2018/22150 esas, 2018/21585 sayılı kovuşturmaya yer olmadığına dair karara yönelik itirazın reddine ilişkin Denizli 1. Sulh Ceza Hâkimliğinin 07/03/2019 tarihli ve 2019/1097 değişik iş sayılı kararını kapsayan dosya incelendi.  5271 sayılı Kanun’un 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanun’un 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanun’un kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanun’un 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar nazara alındığında,  Dosya kapsamına göre, borçlu şüpheli hakkındaki Denizli 8. İcra Müdürlüğünün 2018/21 esas sayılı takip dosyasındaki karar gereğince borçluya  ait iş yerinde 04/01/2018 tarihinde gerçekleştirilen haciz işlemi sırasında işyerindeki makinelerin haczedilerek yediemin sıfatıyla şüpheliye teslim edilmesini takiben, 16/04/2018 tarihinde aynı icra takip dosyasından anılan işyerine tekrar gelindiğinde hacizli malların bulunamaması nedeniyle yapılan şikayet üzerine yapılan soruşturma evresi sonunda, Denizli Cumhuriyet Başsavcılığınca, borçlu olan kişiye yediemin sıfatıyla haczedilen eşyaların teslim edilmesi neticesinde söz konusu haczedilen eşyaların yeniden temin edilememesi sonrasında oluşacak eylemin İcra İflas Kanununun 331. maddesinde düzenlenen \"Alacaklısını zarara uğratmak kastı ile mevcudunu eksiltmek\" suçunu oluşturacağı, yedieminin aynı zamanda borçlu olması nedeniyle şüphelinin hakkında muhafaza görevini kötüye kullanma suçunun meydana gelmeyeceği, bahsedilen suç bakımından ise Cumhuriyet Başsavcılığınca İcra Mahkemelerine iddianame tanzim ederek kamu davası açma yetki ve görevinin bulunmadığından bahisle kovuşturmaya yer olmadığına karar verilmiş ise de; şüphelinin muhafaza altına alınan malların kendisine ait olmadığına yönelik iddialarının araştırılarak, malların şüpheliye ait olup olmadığı hususunun tespit edildikten sonra hukuki durumunun tayin ve takdirinin gerektiği gözetilmeden, soruşturmanın genişletilmesi yerine, yazılı şekilde karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  5271 sayılı Kanun’un 160. maddesi uyarınca, bir suçun işlendiği ihbarını alan Cumhuriyet savcısı, delil toplayıp maddi gerçeği araştırmaya başlayarak, suçun işlendiği hususunda yeterli şüphe bulunması halinde, aynı Kanun’un 170/2. maddesi uyarınca iddianame düzenleyip kamu davasını açmakla, yeterli şüphe bulunmaması halinde ise aynı Kanun’un 172. maddesi uyarınca kovuşturmaya yer olmadığına karar vermekle görevli bulunmaktadır. Cumhuriyet Savcısının kararına itiraz üzerine Sulh Ceza Hakimliğince (Soruşturmanın genişletilmesi kararı verilmez ise) dosya kapsamındaki deliller itibariyle itiraz incelenip kabul veya reddedilecektir.  Dosya kapsamına göre, borçlu şüpheli hakkındaki Denizli 8. İcra Müdürlüğünün 2018/21 esas sayılı takip dosyasındaki karar gereğince borçluya ait işyerinde 04/01/2018 tarihinde gerçekleştirilen haciz işlemi sırasında işyerindeki makinelerin haczedilerek yediemin sıfatıyla şüpheliye teslim edilmesini takiben, 16/04/2018 tarihinde aynı icra takip dosyasından anılan işyerine tekrar gelindiğinde hacizli malların bulunamaması nedeniyle yapılan şikayet üzerine yapılan soruşturma evresi sonunda, Denizli Cumhuriyet Başsavcılığınca, borçlu olan kişiye yediemin sıfatıyla haczedilen eşyaların teslim edilmesi neticesinde söz konusu haczedilen eşyaların yeniden temin edilememesi sonrasında oluşacak eylemin İcra İflas Kanununun 331. maddesinde düzenlenen \"Alacaklısını zarara uğratmak kastı ile mevcudunu eksiltmek\" suçunu oluşturacağı, yedieminin aynı zamanda borçlu olması nedeniyle şüphelinin hakkında muhafaza görevini kötüye kullanma suçunun meydana gelmeyeceği, bahsedilen suç bakımından ise Cumhuriyet Başsavcılığınca İcra Mahkemelerine iddianame tanzim ederek kamu davası açma yetki ve görevinin bulunmadığından bahisle kovuşturmaya yer olmadığına karar verilmiş ise de; şüphelinin muhafaza altına alınan malların kendisine ait olmadığına yönelik iddialarının araştırılarak, malların şüpheliye ait olup olmadığı hususunun tespit edildikten sonra hukuki durumunun tayin ve takdirinin gerektiği gözetilmeden, soruşturmanın genişletilmesi yerine, yazılı şekilde kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine karar verilmesi nedeniyle (DENİZLİ) 1. Sulh Ceza Hakimliğinden kesin olarak verilen 07/03/2019 tarihli ve 2019/1097 Değişik İş sayılı 5271 sayılı kararının CMK’nın 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkra (a) bendi uyarınca sonraki işlemlerin itiraz merciince yerine getirilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}