{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : GAZİANTEP Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hüküm : a) Mahkûmiyet: Viranşehir Ağır Ceza Mahkemesi,13/02/2019 - 2018/23 esas ve 2019/15 karar  b) İstinaf başvurularının esastan reddi;Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin 07/11/2019 - 2019/920 esas ve 2019/1203 sayılı kararı  Tebliğmamede ... sanık olarak gösterilmiş ise de hakkındaki hükme yönelik temyiz talebi bulunmadığından inceleme dışında tutulmuştur.  Bölge Adliye Mahkemesince verilen hükümler temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı Kanunun 299/1-1. cümlesine getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar ve müdafilerinin temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükümlere ilişkin istinaf başvurularının esastan reddine dair Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar ve müdafilerinin yerinde görülmeyen temyiz isteklerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE; hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanıklar hakkındaki tahliye taleplerinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Viranşehir Ağır Ceza Mahkemesine, kararın bir örneğinin ise Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}