{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 51, 52, 53, 62, 289) (5271 S. K. m. 309)  Muhafaza görevini kötüye kullanma suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 289/1, 62/1 ve 52/2. maddeleri gereğince 2 ay 15 gün hapis ve 500,00 Türk lirası adli para cezası ile cezalandırılmasına, aynı Kanun'un 51. maddesi gereğince hapis cezasının ertelenmesine dair Büyükçekmece 6. Asliye Ceza Mahkemesinin 01/11/2017 tarihli ve 2017/181 esas, 2017/814 sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 25/06/2019 gün ve 3301-2018 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 05/07/2019 gün ve 2019/69798 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Muhafaza görevini kötüye kullanma suçundan sanık ...'ın'ın, 5237 sayılı Türk Ceza Kanunu'nun 289/1, 62/1 ve 52/2. maddeleri gereğince 500,00 Türk lirası adli para cezası ile cezalandırılmasına, aynı Kanun'un 51. maddesi gereğince hapis cezasının ertelenmesine dair Büyükçekmece 6. Asliye Ceza Mahkemesinin 01/11/2017 tarihli ve 2017/181 esas, 2017/814 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre,  1-5237 sayılı Türk Ceza Kanunu'nun 289/1. maddesinde yer alan \"Muhafaza edilmek üzere kendisine resmen teslim olunan rehinli veya hacizli veya herhangi bir nedenle elkonulmuş olan mal üzerinde teslim amacı dışında tasarrufta bulunan kişi, üç aydan iki yıla kadar hapis ve üç bin güne kadar adlî para cezası ile cezalandırılır. Kişinin bu malın sahibi olması halinde, verilecek ceza yarı oranında indirilir.\" şeklindeki düzenleme karşısında, somut olayda sanığın kendisine yediemin olarak teslim edilen malın sahibi olması sebebiyle 5237 sayılı Kanun'un 289/1-2. cümlesine göre tayin olunan cezadan indirim yapılması gerektiği gözetilmeden, yazılı şekilde hüküm kurulmasında,  2-Hükümlünün savunmasında suça konu malları yediemin deposuna götürmesi için yapılan tebligatı geç aldığı, tebligatı alması üzerine gittiğinde kendisine sürenin geçtiğini söyledikleri, malların halen aracında bulunduğu, yer gösterildiği takdirde malları teslim edebileceği yönündeki savunması ve yedieminlik kurumunun yediemine yalnızca kendisine teslim edilen malı saklama ve istendiğinde iade etme yükümlülüğü yüklediği, yedieminin malları yediemin deposuna götürme yükümlülüğünün bulunmadığı, salt malların yediemin deposuna götürülmemesinin suçun maddi öğesini oluşturmadığının anlaşılması karşısında, malları yediemin deposuna götürme yükümlülüğü bulunmayan hükümlünün, teslim amacı dışında tasarrufta bulunup bulunmadığı hususu araştırılmadan, eksik incelemeyle yazılı şekilde mahkumiyet kararı verilmesinde,  3-Sanık hakkında temel ceza belirlenirken hapis cezasının alt sınırdan tayin olunduğu halde, aynı gerekçeyle adli para cezasına esas alınan birim gün sayısının alt sınırdan uzaklaşarak belirlenmesi suretiyle çelişkiye neden olunmak suretiyle hüküm kurulmasında,  4-Sanığın savunmasında lehe hükümlerin uygulanmasını talep ettiği, talebinin 5237 sayılı Kanun'un 50. maddesini de kapsadığının anlaşılması karşısında, Mahkemesince bu hususta olumlu veya olumsuz bir karar verilmemesinde,  5-Kısa süreli hapis cezası ertelenen hükümlü hakkında 5237 sayılı Kanun'un 53/1. maddesinde yer alan hak yoksunluklarına hükmedilemeyeceği gözetilmeden, anılan maddenin 4. fıkrasındaki hükme aykırı davranılması suretiyle yazılı şekilde karar verilmesinde,isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Dosya kapsamına göre,  1-Sanığın savunmasında suça konu malları yediemin deposuna götürmesi için yapılan tebligatı geç aldığı, tebligatı alması üzerine gittiğinde kendisine sürenin geçtiğini söyledikleri, malların halen aracında bulunduğu, yer gösterildiği takdirde malları teslim edebileceği yönündeki savunması ve yedieminlik kurumunun yediemine yalnızca kendisine teslim edilen malı saklama ve istendiğinde iade etme yükümlülüğü yüklediği, yedieminin malları yediemin deposuna götürme yükümlülüğünün bulunmadığı, salt malların yediemin deposuna götürülmemesinin suçun maddi öğesini oluşturmadığının anlaşılması karşısında, malları yediemin deposuna götürme yükümlülüğü bulunmayan sanığın, teslim amacı dışında tasarrufta bulunup bulunmadığı hususu araştırılmadan, eksik incelemeyle yazılı şekilde mahkumiyet kararı verilmesi,  Kabul ve uygulamaya göre de;  2-5237 sayılı Türk Ceza Kanunu'nun 289/1. maddesinde yer alan \"Muhafaza edilmek üzere kendisine resmen teslim olunan rehinli veya hacizli veya herhangi bir nedenle elkonulmuş olan mal üzerinde teslim amacı dışında tasarrufta bulunan kişi, üç aydan iki yıla kadar hapis ve üç bin güne kadar adlî para cezası ile cezalandırılır. Kişinin bu malın sahibi olması halinde, verilecek ceza yarı oranında indirilir.\" şeklindeki düzenleme karşısında, somut olayda sanığın kendisine yediemin olarak teslim edilen malın sahibi olması sebebiyle 5237 sayılı Kanun'un 289/1-2. cümlesine göre tayin olunan cezadan indirim yapılması gerektiği gözetilmeden, yazılı şekilde hüküm kurulması,  3-Sanık hakkında temel ceza belirlenirken hapis cezasının alt sınırdan tayin olunduğu halde, aynı gerekçeyle adli para cezasına esas alınan birim gün sayısının alt sınırdan uzaklaşarak belirlenmesi suretiyle çelişkiye neden olunmak suretiyle hüküm kurulması,  4-Sanığın savunmasında lehe hükümlerin uygulanmasını talep ettiği, talebinin 5237 sayılı Kanun'un 50. maddesini de kapsadığının anlaşılması karşısında, Mahkemesince bu hususta olumlu veya olumsuz bir karar verilmemesi,  5-Kısa süreli hapis cezası ertelenen sanık hakkında 5237 sayılı Kanun'un 53/1. maddesinde yer alan hak yoksunluklarına hükmedilemeyeceği gözetilmeden, anılan maddenin 4. fıkrasındaki hükme aykırı davranılması suretiyle yazılı şekilde karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden, (BÜYÜKÇEKMECE) 6. Asliye Ceza Mahkemesinden verilip kesinleşen 01.11.2017 tarihli ve 2017/181 Esas, 2017/814 Karar sayılı kararın, 5271 sayılı CMK’nın 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkra (b) bendi uyarınca sonraki işlemlerin yerel mahkemece yerine getirilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}