{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 75, 289) (5271 S. K. m. 309)  Muhafaza görevinin kötüye kullanılması suçundan sanık ...'nun, 5237 sayılı Türk Ceza Kanunu’nun 289/3, 62 ve 52/2. maddeleri gereğince 500,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Antalya 18. Asliye Ceza Mahkemesinin 23/11/2018 tarihli ve 2016/336 Esas, 2018/849 sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 11/12/2019 gün ve 68-2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 18/12/2019 gün ve 2019/128565 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Muhafaza görevinin kötüye kullanılması suçundan sanık ...'nun, 5237 sayılı Türk Ceza Kanunu’nun 289/3, 62 ve 52/2. maddeleri gereğince 500,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Antalya 18. Asliye Ceza Mahkemesinin 23/11/2018 tarihli ve 2016/336 Esas, 2018/849 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre, yedieminlik kurumunun yediemine yalnızca kendisine teslim edilen hacizli malı saklama ve istendiğinde iade etme yükümlülüğü yüklediği, yedieminin malları satış yerine götürme yükümlülüğünün bulunmadığı, salt hacizli malların satış yerine götürülmemesinin suçun maddi öğesini oluşturmaması karşısında, mahcuzları satış mahalline götürme yükümlülüğü bulunmayan sanığın aşamalardaki savunmalarında suça konu malların halen kendisinde bulunduğunu belirtmesi karşısında; savunmalarının doğruluğu araştırılıp, mahcuzlar üzerinde teslim amacı dışında tasarrufta bulunup bulunmadığı, dikkat ve özen yükümlülüğüne aykırı davranması nedeniyle kaybolmalarına veya bozulmalarına neden olup olmadığı belirlendikten sonra sonucuna göre hukukî durumunun takdir ve tayini gerektiği gözetilmeden eksik araştırma sonucu yazılı şekilde karar verilmesinde,  Kabule göre de, 5237 sayılı Türk Ceza Kanunu'nun ön ödemeyi düzenleyen 75. maddesinin, 02/12/2016 tarihli ve 29906 sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun'un 12. maddesi ile değiştirilerek uzlaşma kapsamındaki suçlar hariç olmak üzere, yalnız adlî para cezasını gerektiren veya kanun maddesinde öngörülen hapis cezasının yukarı sınırı altı ayı aşmayan suçların ön ödeme kapsamına alınması karşısında, 5237 sayılı Kanun'un 289/3. maddesinde tanımlanan suçun bu kapsamda kaldığı ve karar tarihi itibariyle 6763 sayılı Kanun ile değişik 5237 sayılı Kanun'un 75. maddesinin yürürlükte olduğu gözetilmeden, mahkemece sanığa usulüne uygun şekilde ön ödeme ihtarı yapılıp sonucuna göre sanığın hukukî durumunun takdir ve değerlendirilmesi gerekirken, yazılı şekilde karar verilmesinde, isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Dosya kapsamına göre, yedieminlik kurumunun yediemine yalnızca kendisine teslim edilen hacizli malı saklama ve istendiğinde iade etme yükümlülüğü yüklediği, yedieminin malları satış yerine götürme yükümlülüğünün bulunmadığı, salt hacizli malların satış yerine götürülmemesinin suçun maddi öğesini oluşturmaması karşısında, mahcuzları satış mahalline götürme yükümlülüğü bulunmayan sanığın aşamalardaki savunmalarında suça konu malların halen kendisinde bulunduğunu belirtmesi karşısında; savunmalarının doğruluğu araştırılıp, mahcuzlar üzerinde teslim amacı dışında tasarrufta bulunup bulunmadığı, dikkat ve özen yükümlülüğüne aykırı davranması nedeniyle kaybolmalarına veya bozulmalarına neden olup olmadığı belirlendikten sonra sonucuna göre hukukî durumunun takdir ve tayini gerektiği gözetilmeden, eksik araştırma sonucu yazılı şekilde karar verilmesi,  Kabule göre de, 5237 sayılı Türk Ceza Kanunu'nun ön ödemeyi düzenleyen 75. maddesinin, 02/12/2016 tarihli ve 29906 sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun'un 12. maddesi ile değiştirilerek uzlaşma kapsamındaki suçlar hariç olmak üzere, yalnız adlî para cezasını gerektiren veya kanun maddesinde öngörülen hapis cezasının yukarı sınırı altı ayı aşmayan suçların ön ödeme kapsamına alınması karşısında, 5237 sayılı Kanun'un 289/3. maddesinde tanımlanan suçun bu kapsamda kaldığı ve karar tarihi itibariyle 6763 sayılı Kanun ile değişik 5237 sayılı Kanun'un 75. maddesinin yürürlükte olduğu gözetilmeden, mahkemece sanığa usulüne uygun şekilde ön ödeme ihtarı yapılıp sonucuna göre sanığın hukukî durumunun takdir ve değerlendirilmesi gerekirken, yazılı şekilde karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden ANTALYA 18. Asliye Ceza Mahkemesinden kesin olarak verilen 23.11.2018 tarihli, 2016/336 Esas ve 2018/849 Karar sayılı kararın 5271 sayılı CMK’nın 309. maddesinin 4. fıkrasının (a) bendi uyarınca BOZULMASINA, aynı maddenin 4. fıkra (b) bendi uyarınca sonraki işlemlerin yerel mahkemece yerine getirilmesine, 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}