{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 39, 50, 51, 62, 116, 142) (5271 S. K. m. 152, 231, 309) (1136 S. K. m. 38) (4. CD. 08.11.2018 T. 2018/4555 E. 2018/19259 K.)  Hırsızlık ve konut dokunulmazlığının ihlâli suçlarından suça sürüklenen çocuk ...'in 5237 sayılı Türk Ceza Kanunu'nun 142/1-b, 116/1, 31/2 ve 62. maddeleri gereğince 10 ay hapis ve 2 ay 15 gün hapis cezaları ile cezalandırılmasına, hapis cezalarının 5237 sayılı Kanun'un 51. maddesi gereğince ertelenmesine, suça sürüklenen çocuklar ... ve ...'in 5237 sayılı Kanun'un 142/1-b, 116/1, 39/1, 31/2 ve 62. (iki kez) maddeleri gereğince 5 ay hapis ve 1 ay 7 gün hapis cezaları ile cezalandırılmalarına, haklarında verilen hükümlerin 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince açıklanmasının geri bırakılmasına dair Uşak 1. Asliye Ceza Mahkemesinin 15/11/2013 tarihli ve 2011/310 Esas, 2013/469 sayılı Kararı aleyhine Yüksek Adalet Bakanlığınca verilen 09/07/2020 gün ve 18626-2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 17/07/2020 gün ve 2020/64217 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Nitelikli hırsızlık ve konut dokunulmazlığını ihlâl etme suçlarından suça sürüklenen çocuk ...'in 5237 sayılı Türk Ceza Kanunu'nun 142/1-b, 116/1, 31/2 ve 62. maddeleri gereğince 10 ay hapis ve 2 ay 15 gün hapis cezaları ile cezalandırılmasına, hapis cezalarının 5237 sayılı Kanun'un 51. maddesi gereğince ertelenmesine, suça sürüklenen çocuklar ... ve ...'in 5237 sayılı Kanun'un 142/1-b, 116/1, 39/1, 31/2 ve 62. (iki kez) maddeleri gereğince 5 ay hapis ve 1 ay 7 gün hapis cezaları ile cezalandırılmalarına, haklarında verilen hükümlerin 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince açıklanmasının geri bırakılmasına dair Uşak 1. Asliye Ceza Mahkemesinin 15/11/2013 tarihli ve 2011/310 Esas, 2013/469 sayılı Kararını kapsayan dosya incelendi.  Dosya kapsamına göre,  1- Suç tarihinden önce hapis cezasına ilişkin hükümlülüğü bulunmayan suça sürüklenen çocuk ... hakkında tayin olunan 10 ay hapis ve 2 ay 15 gün hapis cezalarının, 5237 sayılı Türk Ceza Kanunu’nun 50/3. maddesindeki “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.” hükmü uyarınca anılan maddenin 1. fıkrası bentlerindeki seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğu gözetilmeden, yazılı şekilde karar verilmesinde,  2- Benzer bir olay sebebiyle Yargıtay 4. Ceza Dairesinin 08/11/2018 tarihli ve 2018/4555 Esas, 2018/19259 Karar sayılı ilamda belirtildiği üzere, 5237 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesinin sekizinci fıkrasına birinci cümlesinden sonra gelmek üzere, 28/06/2014 tarihli Resmi Gazete'de yayımlanan 6545 sayılı Kanun'un 72. maddesiyle eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez\" şeklindeki düzenlemenin incelemeye konu suç tarihinin ve adli sicilde yer alan hükmün açıklanmasının geri bırakılmasına dair kaydın kesinleşmesinin 28/06/2014 ve sonrası olması halinde uygulanabileceği nazara alınarak yapılan değerlendirmede,  Somut olayda, suça sürüklenen çocuk ...'in adli sicil kayıtlarında yer alan hükmün açıklanmasının geri bırakılmasına dair kararlarının yasal değişiklikten önce kesinleştikleri gibi mağdurun çalınan ayakkabısının iade edilmesi nedeniyle hırsızlık suçu yönünden giderilebilecek herhangi bir zararın bulunmadığı ve konut dokunulmazlığının ihlali suçunun ise zarar doğurmaya elverişli suçlardan olmadığı gözetildiğinde, hükmün açıklanmasının geri bırakılmasının uygulanmasını kabul eden suça sürüklenen çocuk ... hakkında öznel koşullar yönünden değerlendirme yapılarak hükümlerin açıklanmasının geri bırakılmasına karar verilip verilemeyeceğinin tartışılması gerekirken “Suça sürüklenen çocuk hakkında daha önceden CMK 231. maddesi uygulandığından yeniden uygulanmasına yer olmadığına” şeklindeki yasal olmayan ve yetersiz gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesinde,  3- Suça sürüklenen çocuklardan ...'in savunmasında; \"Biz diğer SSÇ ile birlikte geziyorduk, ben o anda başka bir yerdeydim, ben hırsızlık olayına karışmış değilim, hatırladığım kadarıyla ayakkabıyı da A.. getirmişti\"; suça sürüklenen çocuk ...'in; \"Olay tarihinde ben yalnız geziyordum, ... ile ...'i gördüm, ellerinde bir kaç parça bir şeyler vardı, bana gel mahalleye gidelim diye söylediler, ben de onlarla beraber mahalleye gittim, polisler gelip götürdüler, ben hırsızlık yapmış değilim, ben bu kişilerin hırsızlık eylemine iştirak etmiş değilim\" ve son olarak suça sürüklenen çocuk ...'in ise; \"Ben daha önce C. Savcılığına savunmamı yapmıştım. O savunmam doğrudur. Aynen tekrar ederim. Polis memurları gelince biz ayakkabının yerine gösterdik. Ayakkabı sahibine iade edildi. Ayakkabıyı apartmanın içinden aldık. Apartmanın dış kapısı açıktı. 3 ya da 4 daire olacak. Biz de bunu zemin katındaki daireden aldık\" şeklinde beyanda bulundukları, Mahkemece suça sürüklenen çocuklara zorunlu müdafii olarak Avukat S. Y. T.'nun atandığı, suça sürüklenen çocukların savunmalarından da anlaşılacağı üzere, aralarında menfaat çatışması bulunması sebebiyle, suça sürüklenen çocuklara ayrı müdafi görevlendirilmesi gerektiği gözetilmeyerek 1136 sayılı Avukatlık Kanunu'nun 38 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 152. maddelerine aykırı davranılmasında isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  1-Suç tarihinden önce hapis cezasına ilişkin hükümlülüğü bulunmayan suça sürüklenen çocuk ... hakkında tayin olunan 10 ay hapis ve 2 ay 15 gün hapis cezalarının, 5237 sayılı Türk Ceza Kanunu’nun 50/3. maddesindeki “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.” hükmü uyarınca anılan maddenin 1. fıkrası bentlerindeki seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğu gözetilmeden, yazılı şekilde karar verilmesi,  2- 5237 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesinin sekizinci fıkrasına birinci cümlesinden sonra gelmek üzere, 28/06/2014 tarihli Resmi Gazete'de yayımlanan 6545 sayılı Kanun'un 72. maddesiyle eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez\" şeklindeki düzenlemenin incelemeye konu suç tarihinin ve adli sicilde yer alan hükmün açıklanmasının geri bırakılmasına dair kaydın kesinleşmesinin 28/06/2014 ve sonrası olması halinde uygulanabileceği nazara alınarak yapılan değerlendirmede,  Somut olayda, suça sürüklenen çocuk ...'in adli sicil kayıtlarında yer alan hükmün açıklanmasının geri bırakılmasına dair kararlarının yasal değişiklikten önce kesinleştikleri gibi mağdurun çalınan ayakkabısının iade edilmesi nedeniyle hırsızlık suçu yönünden giderilebilecek herhangi bir zararın bulunmadığı ve konut dokunulmazlığının ihlali suçunun ise zarar doğurmaya elverişli suçlardan olmadığı gözetildiğinde, hükmün açıklanmasının geri bırakılmasının uygulanmasını kabul eden suça sürüklenen çocuk ... hakkında öznel koşullar yönünden değerlendirme yapılarak hükümlerin açıklanmasının geri bırakılmasına karar verilip verilemeyeceğinin tartışılması gerekirken “Suça sürüklenen çocuk hakkında daha önceden CMK 231. maddesi uygulandığından yeniden uygulanmasına yer olmadığına” şeklindeki yasal olmayan ve yetersiz gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  3-Suça sürüklenen çocuklardan ...'in savunmasında; \"Biz diğer SSÇ ile birlikte geziyorduk, ben o anda başka bir yerdeydim, ben hırsızlık olayına karışmış değilim, hatırladığım kadarıyla ayakkabıyı da A.. getirmişti\"; suça sürüklenen çocuk ...'in; \"Olay tarihinde ben yalnız geziyordum, ... ile ...'i gördüm, ellerinde bir kaç parça bir şeyler vardı, bana gel mahalleye gidelim diye söylediler, ben de onlarla beraber mahalleye gittim, polisler gelip götürdüler, ben hırsızlık yapmış değilim, ben bu kişilerin hırsızlık eylemine iştirak etmiş değilim\" ve suça sürüklenen çocuk ...'in ise; \"Ben daha önce C. Savcılığına savunmamı yapmıştım. O savunmam doğrudur. Aynen tekrar ederim. Polis memurları gelince biz ayakkabının yerini gösterdik. Ayakkabı sahibine iade edildi. Ayakkabıyı apartmanın içinden aldık. Apartmanın dış kapısı açıktı. 3 ya da 4 daire olacak. Biz de bunu zemin katındaki daireden aldık\" şeklinde beyanda bulundukları, mahkemece suça sürüklenen çocuklara zorunlu müdafii olarak Avukat Süleyman Y. T.'nun atandığı, suça sürüklenen çocukların savunmalarından da anlaşılacağı üzere, aralarında menfaat çatışması bulunması sebebiyle, suça sürüklenen çocuklara ayrı müdafi görevlendirilmesi gerektiği gözetilmeyerek 1136 sayılı Avukatlık Kanunu'nun 38 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 152. maddelerine aykırı davranılması nedeniyle Uşak 1. Asliye Ceza Mahkemesinden verilip kesinleşen 15.11.2013 tarihli, 2011/310 Esas ve 2013/469 Karar sayılı kararın, 5271 sayılı CMK’nın 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkra (b) bendi uyarınca sonraki işlemlerin yerel mahkemece yerine getirilmesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}