{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacı üçüncü kişi vekili ve davalı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 96) (3226 S. K. m. 8)  Karar: Davacı üçüncü kişi vekili, 23.06.2015 tarihinde haczedilen bantlama makinesinin 29.08.2013 tarihli Finansal Kiralama Sözleşmesi uyarınca borçlu şirkete kiralandığını, mülkiyetinin müvekkiline ait olduğunu öne sürerek, davanın kabulü ile haczin kaldırılmasına karar verilmesini talep ve dava etmiştir.  Davalı alacaklı vekili, davanın reddine karar verilmesi gerektiğini savunmuştur.  Davalı borçlu vekili, müvekkili şirketin taraf sıfatı bulunmadığını savunmuştur.  Mahkemece yapılan ilk yargılama sonucunda, davanın kabulüne ilişkin verilen karar davalı alacaklı vekili ve davalı borçlu vekili tarafından temyiz edilmiş, Dairemizin 8.5.2019 tarihli ve 2016/9798 Esas, 2019/4784 Karar sayılı kararı ile borçlu şirket vekili takip dosyasına ibraz ettiği dilekçesinde, mahcuzun Finansal Kiralama Sözleşmesi kapsamında üçüncü kişi şirkete ait olduğunu beyan ettiği, borçlunun istihkak iddiasına karşı tutumu belirlenmiş olduğundan davada taraf olarak gösterilmesinin gerekli olmadığı, borçlu hakkında taraf sıfatı (pasif husumet ehliyeti) yokluğundan davanın reddine karar verilmesi gerekirken yazılı şekilde borçlu hakkında esasa ve aleyhine olacak şekilde yargılama giderlerine ilişkin karar verilmesinin doğru olmadığı, davalı alacaklının temyiz incelemesinde ise; Mahkemece, 3226 sayılı Kanun'un 8/1. maddesi koşullarında bir Finansal Kiralama Sözleşmesinin olup olmadığı ve kiracının ikametgahı noterliğinde mevcut özel sicile tescil edilip edilmediği araştırılıp, geçerli bir finansal kiralama sözleşmesinin varlığı halinde iddia ve savunma çerçevesinde toplanmış ve toplanacak tüm deliller birlikte tartışılıp değerlendirilerek karar verilmesi gerektiğinden bahisle kararın bozulmasına karar verilmiştir. Mahkemece, bozma ilamına uyularak davaya konu bir adet bantlama makinesinin 29.8.2013 tarihli Finansal Kiralama Sözleşmesi ile kiralandığı, mahcuzun Finansal Kiralama Sözleşmesi ile uyumlu olduğu, sözleşmenin düzenleme şeklinde yapıldığı, özel sicile tescil edildiği gerekçesi ile davanın kabulü ile haczin kaldırılmasına, borçlunun taraf ehliyeti bulunmadığından borçlu hakkında açılan davanın reddine karar verilmiş, karar davalı alacaklı vekili ile yargılama gideri ve vekalet ücreti açısından davacı üçüncü kişi vekili tarafından temyiz edilmiştir.  Dava, üçüncü kişinin İİK'nin 96. vd. maddelerine dayalı istihkak iddiasına ilişkindir.  Davacı üçüncü kişi ile borçlu arasında ... 237. Noterliğinin 29.08.2013 tarihli ve 28589 yevmiye nolu Finansal Kiralama Sözleşmesi yapıldığı, sözleşmenin ... 27. Noterlikte özel sicile tescil edildiği anlaşılmıştır. Mahkemece, taraflar arasında geçerli bir finansal kiralama sözleşmesinin olduğunun kabulü yerinde ise de, mahcuzların Finansal Kiralama Sözleşmesi'ne konu mallar olup olmadığının kuşkuya yer vermeyecek şekilde belirlenmesi gerekir. Bu doğrultuda Mahkemece bilirkişi raporu alınmış ise de, dosya kapsamında yer alan belgelere göre bilirkişi incelemesi yapıldığı görülmüştür. Bu nedenle, dava konusu mahcuzun bulunduğu mahalde keşif ve bilirkişi incelemesi yapılarak, Finansal Kiralama Sözleşmesine konu makine ile mahcuzun aynı olup olmadığı (seri no, model yılı vd karşılaştırma yapılmak sureti ile) kuşkuya yer vermeyecek şekilde belirlenmesi gerekirken, eksik inceleme ve araştırma sonucu davanın kabulüne karar verilmesi doğru görülmemiş, hükmün bozulmasına karar vermek gerekmiştir.  Kabule göre de; üçüncü kişinin alacaklıya yönelttiği dava kabul edildiğine göre, davacı lehine yargılama gideri ve vekalet ücreti takdir edilmemesi hatalı olmuştur.  Sonuç: Yukarıda açıklanan nedenlerle davalı alacaklı vekilinin temyiz itirazlarının kabulü ile hükmün İİK'nin 366 ve 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}