{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 713) (3402 S. K. m. 14, 17)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabul, kısmen reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı Hazine, dava konusu 482 adet parsele revizyon gören Şubat 292 tarih 11 no'lu tesis tapusunun miktarıyla geçerli olup miktar fazlasının Devletin hüküm ve tasarrufu altındaki yerlerden bulunduğunu, ayrıca kıyı-kenar çizgisi içerisinde kaldığını ileri sürerek tapularının iptalini, elatmanın önlenmesini ve yıkım istemiştir.  Bir kısım davalılar, davanın reddini savunmuştur.  Mahkemece, (ilk kararda) kesin hüküm nedeniyle davanın reddine karar verilmiştir. Hükmün, davacı vekili tarafından temyiz edilmesi üzerine, Yargıtay 1. Hukuk Dairesince, Tapulama Mahkemesi kararının kesin hüküm oluşturmayacağı, işin esasına girilip tüm deliller toplandıktan sonra karar verilmesi gerekeceği belirtilerek bozulmuş, Mahkemece bozmaya uyularak tamamlanan soruşturma sonunda (ikinci kararda) davanın kısmen kabulüne karar verilmiştir. Karar, davacı Hazine tarafından süresinde temyiz edilmiştir. Yargıtay 1. Hukuk Dairesinin 11.07.2007 tarihli ilamında belirtilen “... yaşlı ve yansız yerel bilirkişiler aracılığıyla yeniden keşif yapılarak tapu kaydında yazılı sınırların arz üzerinde gösterilip krokisine işaretlenmesi, sınırlarda yazılı isimlerin anlam ve tanımlarının açıklanması ve yerinde gösterilmek komşu kayıtlar ve tanık ifadeleri ile doğrulattırılmak ve Mahkemece de gözlemlenmek suretiyle ayrıntılı ve doyurucu bilgiler alınması, gerektiğinde, gösterilen sınırların fotoğraflanması, bu sınırların, özellikle “ ... Boğazı “ ve “ ... “ sınırlarının sabit ya da gayri sabit nitelik taşıyıp taşımadıkları, zaman içerisinde yer değiştirip değiştirmedikleri konusunda askeri haritalar da getirtilerek bu işten anlayan teknik bilirkişiler marifetiyle yerine uygulanması, uzman ziraat bilirkişilerinden de aynı konuda rapor istenmesi, tapu kayıt sınırları ile eylemli durumdaki sınırlarda bir değişiklik meydana gelmiş ise bu değişikliğin nereden kaynaklandığı hususu üzerinde durulması ve gerekçeleriyle açıklattırılması, böylece doğal sınırların duraksamaya yer bırakmayacak şekilde saptanması, sınırların değişebilir nitelik taşıdıklarının belirlenmesi halinde tapu kapsamının miktarıyla geçerli olduğu gözetilerek sabit sınırlardan başlanmak suretiyle tapu miktarıyla sınırlı kapsam tayin edilmesi, miktar fazlalığı bakımından da davalılar yararına Türk Medeni Kanunu'nun 713/1, 3402 sayılı Kanunun 14. ve 17. maddelerine göre kazandırıcı zamanaşımı yoluyla mülk edinme koşullarının gerçekleşip gerçekleşmediğinin araştırılması; kıyı-kenar çizgisinin tespiti açısından ise, daha önce düzenlenmiş tüm harita ve paftalardan yararlanmak ve zeminde yeterince gözlem çukurları açılmak suretiyle yeni seçilecek jeolog bilirkişilerine inceleme yaptırılıp ayrıntılı ve gerekçeli rapor alınması, idari kıyı-kenar çizgisi ile kendilerinin belirleyeceği kıyı-kenar çizgisi arasında farklılık bulunması halinde bu farklılığın nedenlerinin açıklığa kavuşturulması, ayrıca önceki bilirkişi heyetince hazırlanan rapor ve ek rapor ile delil tespit dosyası içeriğinin de tartışılması, son olarak da teknik bilirkişilere gerek tapu uygulamasını ve saptanan sınırları, gerekse tespit edilecek kıyı-kenar çizgisi ile önceki bilirkişilerce belirlenen çizgileri ve idari kıyı-kenar çizgisini gösterir biçimde, denetime olanak sağlayan ve keşfi izlemeye yarayan krokili rapor düzenlettirilmesi, toplanan tüm deliller birlikte değerlendirilip sonucuna göre bir karar verilmesi gerekirken, eksik uygulama ve araştırma ile yazılı olduğu üzere hüküm kurulması doğru değildir.” gerekçeleriyle kararın bozulduğu anlaşılmıştır. Mahkemece, bozma ilamına uyularak devam eden yargılama neticesinde, davanın kısmen kabulü kısmen reddi ile; “ Jeoloji, Ziraat ve Fen Bilirkişilerinin hazırlamış olduğu 11.07.2018 tarihli bilirkişi raporunda ayrıntılı olarak gösterilen 1/1000'lik uygulama imar planında yol olarak gösterilen 3835,89 m²'lik alanın ve 4801,56 m²'lik park alanının tapu kaydının iptali ile kıyı kenar olarak terkinine, Jeoloji, Ziraat ve Fen Bilirkişilerinin hazırlamış olduğu 11.07.2018 tarihli bilirkişi raporunda kıyı kenarında kalan, ... ... Mahallesi, 13 parsel sayılı taşınmazın 224,23 m²'sinin, ... ... Mahallesi, 32 parsel sayılı taşınmazın 373,79 m²'sinin, ... ... Mahallesi, 110 parsel sayılı taşınmazın 1,56 m²'sinin, ... ... Mahallesi, 112 parsel sayılı taşınmazın 20,3 m²'sinin, ... ... Mahallesi, 143 parsel sayılı taşınmazın 232,21 m²'sinin, ... ... Mahallesi, 172 parsel sayılı taşınmazın 226,26 m²'sinin, ... ... Mahallesi, 173 parsel sayılı taşınmazın 226,61 m²'sinin, ... ... Mahallesi, 188 parsel sayılı taşınmazın 235,87 m²'sinin, ... ... Mahallesi, 247 parsel sayılı taşınmazın 6,23 m²'sinin, ... ... Mahallesi, 277 parsel sayılı taşınmazın 182,28 m²'sinin, ... ... Mahallesi, 308 parsel sayılı taşınmazın 226,9 m²'sinin, parsellerin davalılar adına olan tapu kaydının iptali ile kıyı kenarı olarak tapudan terkinine, Jeoloji, Ziraat ve Fen Bilirkişilerinin hazırlamış olduğu 11.07.2018 tarihli bilirkişi raporunda ... Belediyesinin yazılarına göre 1/1000'lik uygulama imar planında yol ve park olarak gösterilmeyen kıyıya terk edilen 6.436,11 m²'lik kısmın kıyı olarak tapudan terkinine ve davacının fazlaya ilişkin istemlerinin reddine,” karar verilmiş olup; hüküm, davacı vekili tarafından tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2- Davacı vekilinin sair temyiz itirazlarının incelenmesinde,  Dosya içeriği ve toplanan delillerden, 1970 yılındaki kadastro işleminde Şubat 292 tarih 11 no’lu kök tapudan gelen tedavül kayıtlarının birçok taşınmaza revizyon gördüğü, Hazinenin itirazı üzerine kadastro komisyonunca taşınmazların bir bölümünün kumluğa terk edildiği, tespit maliklerinden bir kısmı tarafından diğerlerine karşı Kadastro Mahkemesinde açılan 1970/183 Esas sayılı tespite itiraz davasında taşınmazların tek parça halinde paylı biçimde tespiti gerektiğinin ve komisyonca kumluğa bırakılan yerlerin kayıt kapsamında kaldığının ileri sürüldüğü, yargılama sonunda verilen karar üzerine Yüksek 7. Hukuk Dairesince, davanın kumluğa bırakılan yerleri de kapsaması nedeniyle kararın Hazineye de tebliğ edilmesi gereğine değinilerek dosyanın geri çevrildiği, bunun üzerine kendisine tebligat yapılan Hazinenin de temyize katıldığı, temyiz incelemesi sonucunda anılan Dairece, ”Hazinenin kayıt miktar fazlasına karşı davasının bulunmadığı, davada kumluk kısımlar yönünden yer aldığı, ancak bu konuda gerekli araştırma yapılmadığı..” hususlarına da değinilmek suretiyle kararın bozulduğu, bozma sonrasında davacıların kadastro komisyonunca kumluk olarak ayrılan kısımlar hakkındaki davalarından vazgeçmesinden ötürü bu kısımlar hakkında araştırma yapılmayıp hüküm de kurulmadığı, diğer yönlerden verilen kararın onanarak kesinleştiği; 387 parsel hakkındaki 1981/559 Esas sayılı Hazine davasının da kesin hüküm nedeniyle reddedilip kesinleştiği, anlaşılmaktadır.  Öncelikle belirtmek gerekir ki; bozma kararına uyan mahkeme, bozma kararı gereğince işlem yapmak ve hüküm vermek zorundadır.  Tüm bu açıklamalar ışığında somut olaya gelince; Mahkemenin bozma ilamına uyma kararı verdiği ancak bozma ilamı doğrultusunda gerekli iş ve işlemleri yapmadan, bozma gereklerini tam olarak yerine getirmeden karar verdiği sabittir. Şöyle ki; talimat yolu ile aldırılan 23.03.2013 tarihli ... ve Fotoğrametri Yüksek Mühendisi bilirkişi raporunda; (1953 ve 1962 yılında çekilmiş hava fotoğraflarına göre) “..1, 8, 49, 57, 65, 68, 69, 70, 249, 250, 251, 252, 256, 257, 258, 259, 260, 261, 262, 263, 264, 265, 266, 277, 278, 279, 280, 281, 282, 283, 284, 285, 300, 301, 302, 303, 304, 305, 306, 307, 308, 310, 311, 312, 313, 314, 315, 316, 317,318, 319, 320, 321, 322, 323, 324, 325, 326, 327, 328, 329, 330, 331, 343, 344, 345, 346, 347, 348, 349, 350, 351, 352, 353, 354, 355, 356, 357, 358, 369, 360, 361, 362, 363, 364, 365, 366, 367, 368, 369, 370, 371, 372, 373, 374, 375, 376, 380, 381, 382, 383, 384, 385, 386 ve 502 nolu parseller olarak gösterilen dava konusu yerlerin çevresindeki kadastral parsellerle karşılaştırılmalı incelenmesi sonucunda, boş, doğal görünümde, diğer bir ifade ile tarımsal faaliyet yapılmamış yerler olduğu, gösterilen sabit sınırların arazi üzerinde mevcut olmadığı...” ifade edilmiş olup sonuç kısmında ise (ayrım yapılmaksızın) dava konusu yerlerin genel olarak ekonomik yarar sağlanması mümkün yerlerden olduğu, nizalı yerlerin emek sarfedilerek tarıma elverişli hale getirildiği, parsellerin yüzölçümlerinin küçük ve genel olarak bir bütün halinde kullanıldığı, zilyetliğin genel olarak 1953 yılında ve daha önce başlamış olduğu tespit edilmiştir. Mahkemece, 1953 ve 1962 yılında çekilmiş hava fotoğraflarına yönelik izah edilen durum ile raporun sonuç kısmı arasındaki çelişki giderilmediği gibi (raporda) belirtilen kadastro parsellerinin denk geldiği imar parsellerinin malik ve/veya malikleri de tespit edilerek davaya dahil edilmediği anlaşılmaktadır.  Bu durumda, Mahkemece; dava konusu taşınmazların bulunduğu bölgeye yönelik kadastro paftası ile imar paftasının çakıştırılması suretiyle 23.03.2013 tarihli ... ve Fotoğrametri Yüksek Mühendisi bilirkişi raporunda belirtilen “..1, 8, 49, 57, 65, 68, 69, 70, 249, 250, 251, 252, 256, 257, 258, 259, 260, 261, 262, 263, 264, 265, 266, 277, 278, 279, 280, 281, 282, 283, 284, 285, 300, 301, 302, 303, 304, 305, 306, 307, 308, 310, 311, 312, 313, 314, 315, 316, 317,318, 319, 320, 321, 322, 323, 324, 325, 326, 327, 328, 329, 330, 331, 343, 344, 345, 346, 347, 348, 349, 350, 351, 352, 353, 354, 355, 356, 357, 358, 369, 360, 361, 362, 363, 364, 365, 366, 367, 368, 369, 370, 371, 372, 373, 374, 375, 376, 380, 381, 382, 383, 384, 385, 386 ve 502 nolu” kadastro parsellerinin denk geldiği imar parsellerinin tereddüte mahal bırakılmayacak şekilde tespit edilmesi, belirlenen imar parsellerinin malik ve/veya maliklerinin davaya dahil edilerek taraf teşkilinin sağlanması, akabinde aynı rapordaki 1953 ve 1962 yıllarına ilişkin izah edilen durum ile raporun sonuç kısmı arasındaki çelişkinin giderilmesi, ondan sonra toplanmış ve/veya toplanacak delillere göre dosya kapsamına uygun bir karar verilmesi gerekirken, yazılı şekilde şekilde hüküm tesis edilmesi bozmayı gerektirmiştir.  SONUÇ: Davacı vekilinin temyiz itirazlarının kabulü ile temyiz olunan kararın (2) nolu bentte açıklanan nedenlerle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, sair temyiz itirazlarının (1) nolu bentte açıklanan nedenlerle reddine, taraflarca HUMK'un 440/I maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}