{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı kayyım vekili, dava konusu 553 parsel sayılı taşınmazın hissedarlarından ... kızı ...’nin hissesinin idare ve temsili için Defterdarlığın kayyım olarak atandığını, davalının taşınmazın üzerinde bulunan A,B ve C olmak üzere üç kısımdan oluşan evi haksız olarak işgal ettiğini belirterek, 20.04.2000-07.09.2009 dönemleri arasındaki ecrimisil bedelinin davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, dava konusu 553 parsel sayılı taşınmaz üzerinde yer alan evin A kısmı ile B ve C kısımlarının üst katlarının vekil edeninin babaannesi adına kayıtlı olduğunu, kayyımlığın kaldırılması ile ilgili olarak ... Sulh Hukuk Mahkemesinin 2010/1023 Esas sayılı dosyasında dava açıldığını, vekil edeninin taşınmazı tapu malikinin mirasçılarından olması sebebi ile kullandığını, bu nedenle haksız işgalin söz konusu olmadığını, ecrimisil ihbarnamesinin iptali için İdare Mahkemesinde açılan dava sonucunda ecrimisil istenmesine ilişkin işlemin iptaline karar verildiğini belirterek davanın reddini savunmuştur.  Mahkemece, ilk hükümle, davanın reddine karar verilmesi üzerine, hüküm davacı vekili tarafından temyiz edilmiş, Yargıtay 3. Hukuk Dairesinin 22.01.2013 tarihli ilamı ile, dava açılırken usulünce yatırılmış yargı harcı olmadan yargılamaya devam edilerek davanın sonuçlandırılmasının doğru olmadığı gerekçesi ile karar bozulmuştur. Mahkemesince, bozmaya uyma kararı verilerek, gerekli harçlar tamamlandıktan sonra, yeniden yapılan yargılama neticesinde, kayyımlıkla idare için ön görülen 10 yıllık sürenin dolmadığı, dava konusu yerin 20.04.2010 tarihinden itibaren kayyımlıkla idare edildiği, 10 yıllık süre içerisinde gaibin ya da mirasçılarının ortaya çıkmaması durumunda gaibin mallarının Hazineye geçeceği bu nedenle davacının ecrimisil talebinde haklı olmadığı gerekçesi ile davanın reddine karar verilmesi üzerine, hüküm davacı vekili tarafından temyiz edilmiştir.    Dava; ecrimisil istemine ilişkindir.  Tüm dosya içeriği ve toplanan delillerden, dava konusu 553 parselin ... kızı ..., ... oğlu ..., ... oğlu ... adına tapuda kayıtlı olduğu, ... Sulh Hukuk Mahkemesinin 20.04.2000 tarihli ve 1999/1478 Esas, 2000/481 Kararı ile 553 parsel sayılı taşınmazdaki ... kızı ...’nin A kısmındaki hissesi ile ... oğlu ...’ın B kısmındaki hissesi için kayyım tayini yapıldığı anlaşılmaktadır.  Somut olayda, Mahkemece her ne kadar Türk Medeni Kanunu'nda kayyımlıkla idare için ön görülen 10 yıllık sürenin dolmadığı, dava konusu yerin 20.04.2010 tarihinden itibaren kayyımlıkla idare edildiği, 10 yıllık süre içerisinde gaibin ya da mirasçılarının ortaya çıkmaması durumunda gaibin mallarının Hazineye geçeceği hususu da dikkate alındığında davacı tarafın ecrimisil talebinin haksız olduğu gerekçesi ile davanın reddine karar verilmiş ise de bu görüşe katılma olanağı bulunmamaktadır. Şöyle ki, kayyım, gaibin hak ve alacaklarını korumakla yükümlü olup bu kapsamda ecrimisil talep hakkı bulunduğu ortadadır. Ancak, dosya kapsamı ve UYAP kayıtlarında yapılan incelemelerde, davalı ...'in ... 1.Sulh Hukuk Mahkemesinin 2010/1023 Esasında ... kızı ...'nin kayyımlığının kaldırılmasına yönelik dava açtığı, bu dava esnasında ... ve ... kızı ... ...’nın veraset ilamının alındığı ve davalı ...’in de mirasçılar arasında olduğunun tespit edildiği, yine davalı tarafından açılan 2015/160 Esas sayılı tapuda isim tashihi davasında da, 553 parsel sayılı ev niteliğindeki taşınmazın malik kaydında görünen ... kızı ... ile ... ve ...'den olma ... ...'nın aynı kişi olduğunun tespit edilerek, tapu kaydındaki malik adının ... kızı ... ... olarak tashih ve tesciline karar verildiği ve kararın kesinleştiği anlaşılmaktadır. Bu durumda, gerek tapu tahsis davası gerekse dosya arasındaki veraset ilamına göre, davalı tapuda malik olarak görünen ve hakkında kayyım tayini yapılan ... kızı ... ...’nın mirasçısı olduğundan davalının fuzuli şagil olamayacağı gerekçesi ile davanın reddine karar verilmesi gerekirken yazılı şekilde ret kararı verilmiş olması doğru olmamıştır. Ne var ki bu hususlar yeniden yargılamayı gerektirmediğinden HUMK'un 438/son maddesi uyarınca, sonucu itibarıyla doğru olan kararın gerekçesinin açıklanan şekilde değiştirilerek ve düzeltilerek onanmasına karar verilmiştir.  Ayrıca, kararın gerekçe kısmında, davacının talepleri açıklanırken ... oğlu ... hissesinden bahsedilmesi de yanlış olmuştur.  SONUÇ: Yukarıda gösterilen nedenlerle davacı vekilinin temyiz itirazının reddi ile temyiz edilen ve sonucu itibariyle doğru bulunan hükmün yukarıda açıklanan sebeplerle HUMK'un 438/son maddesi gereğince, gerekçesi değiştirilerek ve düzeltilerek ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}