{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- TCK.nın 204/1,62/1,53 maddeleri gereğince mahkumiyet  2- TCK.nın 158/1-f-son, 62/1, 52/2-4, 53 maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükümler, sanık müdafi tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında 2008 yılı olarak belirtilen suç tarihinin suça konu çekin verildiği tarih olan 28/03/2008 olarak mahallinde düzeltilmesi mümkün görülmüştür.  Sanık ...’ın yetkilisi olduğu .... Ltd. Şti. adına katılan ...'den aldığı 28 ton iplik ham maddesinin karşılığı olarak keşidecisinin ... San. Tic.Ltd Şti olarak gözüktüğü 18.250,00 TL'lik tamamen sahte olarak oluşturulmuş çeki verdiği, çekin bankaya ibrazında sahte olduklarının anlaşıldığı, bu şekilde sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçunu işlediği iddia edilen olayda;  1- Sanığın resmi belgede sahtecilik suçundan mahkumiyet hükmüne ilişkin temyiz talebinin incelenmesinde;  Sanığa yüklenen “resmi belgede sahtecilik” suçunun, 5237 sayılı TCK’nın 204/1. maddesinde belirtilen cezasının miktarı ve üst sınırı itibariyle tabi olduğu aynı Kanun'un 66/1-e ve 67/4. maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımının suç tarihi olan 28/03/2008 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşıldığından, sanık müdafinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan sair yönleri incelenmeyen hükmün 5320 sayılı Yasa'nın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Yasa'nın 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan sanık hakkında “resmi belgede sahtecilik” suçundan açılan kamu davasının gerçekleşen zamanaşımı nedeniyle 5237 sayılı TCK'nın 66/1-e, 67/4 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca DÜŞMESİNE,  2- Sanığın nitelikli dolandırıcılık suçundan mahkumiyet hükmüne ilişkin temyiz talebinin incelenmesinde;  Her ne kadar sanık savunmasında suça konu çeki, ... isimli kişi tarafından verildiğini belirterek, 15/09/2008 tarihli fatura ve tahsilat makbuzu sunmuşsa da; sanığın yetkilisi olduğu şirket ile katılan ...'in yetkilisi olduğu şirket arasında imzalanan 28/03/2008 tarihli sözleşmede suça konu çekin iplik satışına ilişkin olarak 28/03/2008 tarihinde verildiğinin belirtilmiş olması, sanığın çeki aldığı ... isimli kişiye dair açık kimlik ve adres bilgilerini sunamaması, alınan bilirkişi raporunda incelemeye konu çekin ön yüzündeki yazılar, 1. ciranta ... yazı ve imzası ve 2. ciranta imzasının sanığın eli ürünü olduğu görüş ve kanaati, katılanların beyanları ve dosya kapsamı birlikte değerlendirildiğinde; sanığın nitelikli doladırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafinin bir nedene dayanmayan temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}