{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 35) (765 S. K. m. 102, 104)  Dava: Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm ile temyiz isteminin reddine dair ek karar sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Karar: Sanığın, hükmün tebliğinin usulsüz olması nedeniyle temyiz hakkını kullanamadığından bahisle eski hale getirme talebiyle birlikte temyiz başvurusunda bulunduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken CMUK'un 311. maddesi hükmüne göre eski hale getirme talebi ile birlikte temyiz isteminde bulunulmuş olması halinde bu talebi inceleme merciinin Yargıtay'ın ilgili dairesi olması karşısında, mahkemenin sanık hakkında temyiz talebinin reddine ilişkin verdiği 25/12/2019 tarihli ek kararın hukuki değerden yoksun bulunduğu kabul edilip bu karar kaldırılmak suretiyle yapılan incelemede,  Sanığa yargılama sırasında İstanbul Barosu tarafından atanan müdafiinin 17.04.2006 ve 13.07.2006 tarihindeki oturumlara katıldığı, sanığın 05/01/2007 alınan sorgusunda müdafiinin bulunmadığı, 20/02/2007 tarihli oturuma sanık müdafiisi olduğunu söyleyen Av. ...’ın katıldığı, vekaletnamesini ibraz için süre talep ettiği, ancak; mahkemece vekaletnamenin ibrazı için süre verilmesine rağmen vekaletnamenin ibraz edilmediği, sanığın yokluğunda verilen 18/12/2007 tarihli mahkumiyet hükmünün sanığı temsile yetkili olduğuna dair vekaletnamesi veya yetki belgesi sunmayan Av. ...’a tebliğe çıkarılarak, 7201 sayılı Kanun’un 35. maddesi uyarınca tebliğ yapılmak suretiyle kesinleştirilmiş olduğu anlaşılmakla; sanığın müdafii olduğuna dair her hangi bir vekaletname veya yetki belgesinin de bulunmayan, sanık yönünden de zorunlu müdafii sıfatı da taşımayan Av. ...’a tebliğ edilmiş olması, ayrıca 7201 sayılı Tebligat Kanunu'nun 10/2. maddesine göre bilinen en son adreste tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde yer alan adresi araştırılarak buraya tebligat yapılması, bunun da bulunmaması halinde, kendisine daha önce kanuni usullere göre tebligat yapılmış olması şartı ile aynı adrese anılan yasanın 35. maddesine göre tebligat yapılması, daha önce kendisine tebligat yapılan adresin de olmaması halinde ise, adres araştırması ile yeni adres tespitine çalışılıp, bulunamaması halinde ilanen tebligat yapılması gerektiği, en son bilinen adresine çıkartılan tebligatın iadesi üzerine, daha önce aynı adrese kanuni usullere göre yapılmış bir tebligat bulunmamasına rağmen, 7201 sayılı Tebligat Kanunu'nun 35. maddesine göre yapılan tebliğin hukuki geçerliliğinin bulunmadığı, aynı yasanın 32/2 maddesi gereğince usulsüz tebliğ halinde, muhatabın beyan ettiği tarihin tebliğ tarihi kabul edilmesi gerektiği hususu dikkate alındığında; 06/02/2008 tarihinde Av. ...’a yapılan tebligatın usulsüz olduğu, sanığın 19/12/2019 tarihinde yaptığı temyiz başvurusunun öğrenme üzerine ve süresinde olduğu kabul edilerek yapılan incelemede;  Sonuç: 27/08/2004 olan suç tarihinden temyiz inceleme gününe kadar 765 sayılı TCK.nun 102/4 ve 104/2.maddelerinde öngörülen 7 yıl 6 aylık dava zamanaşımının dolduğu anlaşıldığından; 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nun 321.maddesi uyarınca hükmün BOZULMASINA; aynı kanunun 322.maddesinin verdiği yetkiye dayanılarak 5271 sayılı CMK.nun 223/8.maddesi gereğince sanık hakkındaki kamu davasının zamanaşımı nedeniyle DÜŞMESİNE, bu dolandırıcılık suçu nedeniyle sanık hakkındaki İNFAZIN DURDURULMASINA, CEZAEVİNE ALINMIŞSA VE BAŞKA SUÇTAN TUTUKLU VEYA HÜKÜMLÜ DEĞİLSE DOLANDIRICILIK SUÇUNDAN DERHAL TAHLİYESİ İÇİN İLGİLİ CUMHURİYET BAŞSAVCILIĞI’NA MÜZEKKERE YAZILMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}