{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 62, 52, 53, 63. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Uzlaştırma hükümlerinin uygulanması amacıyla dosyanın uzlaşma bürosuna gönderildiği ancak usulüne uygun uzlaşma teklifine rağmen tarafların uzlaşamadıkları belirlenerek yapılan incelemede;  Sanığın telefonla aradığı katılana, eşinin teröristlere yardım ettiği, kredi ve banka kartlarının teröristlerin elinde olduğunu, katılanın evinde bulunan paraları ve altınları gelecek olan polise balkondan vermesini söyleyerek yarım saat kadar sonra katılanın balkonunun yanına geldiği, altın ve paraları katılandan alarak olay yerinden uzaklaştığı ve bu surette dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve katılan beyanı ile tüm dosya kapsamından; sanığın hileli hareketlerle kendisini kamu görevlisi olarak tanıtıp veya ilişkili olduğunu belirtip katılanın iradesini fesada uğrattığı ancak suç tarihi itibariyle eyleminin TCK'nın 157/1. maddesinde düzenlenen basit dolandırıcılık suçunu oluşturduğu ve atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Adli para cezasının ödenmemesi halinde hapse çevrileceğinin ihtar edilmesi hususunun, Yargıtay Ceza Genel Kurulu'nun 23/01/2018 karar tarihli 2015/962 E. ve 2018/16 K. numaralı ilamında da belirtildiği üzere; 5237 sayılı TCK'nın 52/4. maddesindeki düzenlemeye aykırı olmaması ve 5275 sayılı Kanun'un 106/3. maddesinde 6545 sayılı Kanun ile yapılan değişikliğin infaz aşamasında gözetilmesinin mümkün olması nedeniyle düzeltilerek onama nedeni yapılmayarak tebliğnamedeki düşünceye iştirak edilmemiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin, kararın usul ve yasaya aykırı olduğuna, eksik inceleme ile hüküm kurulduğuna, usulüne uygun teşhis işlemi yapılması ve sonucuna göre sanığın durumunun takdir edilmesi gerektiğine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}