{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: ANKARA Bölge Adliye Mahkemesi 18. Ceza Dairesi   Hükümler : 1- Mahkûmiyet: Kayseri 1. Ağır Ceza Mahkemesi 07/05/2018 tarih, 2018/12 esas ve 2018/298 karar  2- İlk Derece Mahkemesinin kararı kaldırılarak mahkûmiyet: Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesi, 24.06.2019 tarih, 2018/1467 esas ve 2019/805 karar    Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatı, başvurularının süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin, 08.03.2018 tarihli Resmi Gazete’de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı CMK'nın 299/1- 1. cümlesine getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanıklar müdafilerinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Dosya kapsamındaki yakalamalara ilişkin fiziki takip tutanakları ve tanıkların beyanlarına göre kullanıcı ...'a da uyuşturucu madde sattığı anlaşılan sanık ... hakkında TCK'nın 43. maddesinde düzenlenen zincirleme suç hükümlerinin uygulanmaması, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesinin kararı eleştiri dışında hukuka uygun bulunduğundan, sanıkla müdafilerinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanıklar ... ve ... hakkındaki tahliye taleplerinin reddine,  Dosyanın Kayseri 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine, 11.01.2021 tarihinde oy birliği ile karar verildi."
}