{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 52, 53, 58.maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Mahkeme hükmünün tür ve miktar itibariyle duruşma sınırı dışında kalması ve süresinden sonra olması nedeniyle sanığın duruşma talebinin 5320 sayılı Yasanın 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK.'nun 318.maddesi uyarınca reddine karar verilerek yapılan temyiz incelenmesinde;  Dairemizce, uzlaştırma hükümlerinin uygulanması gerektiğinden bahisle hükmün bozulması üzerine, taraflar arasında uzlaşmanın sağlanamadığı belirlenerek yapılan incelemede;  Katılanın dizilerde oynamak için sanıkla irtibat kurduğu, sanığın yönetmenlerle tanıştırıp dizide rol alma vaadi ile katılandan para alarak dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve katılan beyanı ile tüm dosya kapsamından atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Gerekçeli karar başlığında suç kısmına \"dolandırıcılık\" suçu yazılması gerektiği gözetilmeden \"hakaret ve tehdit\" suçlarının da yazılması mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, kararın usul ve yasaya aykırı olduğuna ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}