{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Nitelikli dolandırıcılık suçundan meçhul şüpheli hakkında yapılan soruşturma esnasında, suç yeri itibarıyla dosyanın Sakarya Cumhuriyet Başsavcılığına gönderilmesine dair İstanbul Cumhuriyet Başsavcılığının 06/03/2019 tarihli ve 2019/39960 soruşturma, 2019/7878 sayılı yetkisizlik kararını müteakip, bu kez suç yeri bakımından dosyanın İstanbul Cumhuriyet Başsavcılığına gönderilmesine ilişkin Sakarya Cumhuriyet Başsavcılığınca verilen 17/03/2020 tarihli ve 2019/6595 soruşturma, 2020/735 sayılı yetkisizlik kararı üzerine, Sakarya Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair mercii Kocaeli 7. Ağır Ceza Mahkemesinin 13/07/2020 tarihli ve 2020/473 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 17/09/2020 gün ve 94660652-105-41-11982-2020 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 02/10/2020 gün ve 2020/85678 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Benzer bir olay sebebiyle Yargıtay 15. Ceza Dairesinin 20/11/2017 tarihli ve 2017/30314 esas, 2017/23733 karar sayılı ilâmında; \"... Dairemizin 06.04.2015 tarih ve 2015/4473-23011 sayılı ilâmı ve daha birçok kararında da belirtildiği üzere, dolandırıcılık suçunun, iradesi fesada uğratılan kişinin yatırmış olduğu paranın fail tarafından çekildiği anda tamamlanacak olması nedeniyle suç yerinin de menfaatin temin edileceği yer olacağından hareketle ...\" şeklinde belirtildiği üzere, suç yerinin menfaatin temin edildiği yer olacağı nazara alındığında, somut olayda, müştekinin İş Bankası ... Şubesi nezdinde bulunan 2006-83744 numaralı hesaptan gönderilen paranın 105459 numaralı ... Mh. ... Cad. No:60 ... adresindeki Yapıkredi Bankasına ait ATM'den çekildiğinin anlaşılması karşısında, İstanbul Cumhuriyet Başsavcılığının yetkili olduğu gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Soruşturma dosyasına konu olayda haksız menfaatin temin edildiği yerin İstanbul Cumhuriyet Başsavcılığı yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet bulunmadığından, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, Kocaeli 7. Ağır Ceza Mahkemesinin 13/07/2020 tarihli ve 2020/473 Değişik iş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}