{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 86, 191) (5271 S. K. m. 2, 251, 253, 254, Geç. m. 5)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  A-Sanık ... hakkında katılan ...'e yönelik kasten yaralama suçundan kurulan beraat hükmü yönünden;  Eyleme ve yükletilen suça yönelik, o yer Cumhuriyet savcısının temyiz iddiaları yerinde görülmediğinden, tebliğnameye uygun olarak TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  B-Sanık ... hakkında mağdur ...'e yönelik silahla tehdit suçundan kurulan mahkumiyet hükmü yönünden;  Sanığa yükletilen silahla tehdit eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşılmış ve ileri sürülen başkaca temyiz nedenleri yerinde görülmediği gibi hükmü etkileyecek oranda hukuka aykırılığa da rastlanmamıştır.  Ancak;  Sanığın adli sicil kaydındaki tekerrüre esas alınan Soma (kapatılan) Sulh Ceza Mahkemesinin 13/03/2013 tarihli 2012/803 esas ve 2013/362 karar sayılı ilamının “kullanmak için uyuşturucu madde bulundurma” suçuna ilişkin olduğu, UYAP'tan yapılan kontrolde anılan ilama ilişkin 18.06.2014 tarihli 6545 sayılı Yasanın 68. maddesi ile TCK'nın 191. maddesinde yapılan değişiklikler gözetilerek uyarlama yargılamasının yapılarak Soma 2. Asliye Ceza Mahkemesi'nin 2012/117 esas ve 2013/115 karar sayılı ilamıyla sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiği, kararın 18/09/2020 tarihinde kesinleştiği ve bu nedenle söz konusu hükmün tekerrüre esas alınamayacağının anlaşılması,  Bozmayı gerektirmiş, sanık ...'in temyiz iddiaları yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararın açıklanan noktasının; tebliğnameye aykırı olarak, “tekerrür uygulanmasına ilişkin kısmın” hüküm fıkrasından çıkartılmak suretiyle sair yönleri usul ve Kanuna uygun olan HÜKMÜN DÜZELTİLEREK ONANMASINA,  C-Diğer hükümlere yönelik temyiz taleplerine gelince;  1-Sanık ... hakkında katılan ...'e yönelik kasten yaralama suçundan kurulan mahkumiyet hükmü yönünden;  a-Sanığın kasten yaralama suçuyla birlikte işlediği iddia edilen silahla tehdit suçundan beraat etmesi karşısında, TCK'nın 86/2. maddesinde düzenlenen kasten yaralama suçunun CMK'nın 253/3. maddesi uyarınca uzlaşmaya tabi hale geldiği anlaşılmakla, aynı kanunun 253 ve 254. maddeleri uyarınca uzlaşma hükümlerinin uygulanması ve sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunmaması,  b-Kabule göre de; sanığın adli sicil kaydındaki tekerrüre esas alınan Soma (kapatılan) Sulh Ceza Mahkemesinin 13/03/2013 tarihli 2012/803 esas ve 2013/362 karar sayılı ilamının “kullanmak için uyuşturucu madde bulundurma” suçuna ilişkin olduğu, UYAP tan yapılan kontrolde anılan ilama ilişkin 18.06.2014 tarihli 6545 sayılı Yasanın 68. maddesi ile TCK'nın 191. maddesinde yapılan değişiklikler gözetilerek uyarlama yargılamasının yapılarak Soma 2. Asliye Ceza Mahkemesi'nin 2012/117 esas ve 2013/115 karar sayılı ilamıyla sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiği, kararın 18/09/2020 tarihinde kesinleştiği ve bu nedenle söz konusu hükmün tekerrüre esas alınamayacağının gözetilmesinde zorunluluk bulunması,  2-Sanık ... hakkında mağdur ...'e yönelik kasten yaralama suçundan verilen düşme kararı yönünden;  Sanığın aşamalarda kardeşi olan mağdura vurduğunu kabul etmesi ve 16/08/2014 tarihli adli raporda da mağdurun basit tıbbi müdahale ile giderilebilir nitelikte yaralandığının belirtilmesi karşısında; sanığın eyleminin 86/2-3-a maddesinde düzenlenen kasten yaralama suçunu oluşturduğu ve şikayete tabi olmadığı gözetilmeden, şikayetten vazgeçme sebebiyle düşme kararı verilmesi,  3-(2) numaralı bozmaya uyularak yapılan incelemede sanık ... hakkında mahkumiyet kararı verilmesi halinde ise;  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirmiş, sanık ... ile o yer Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye kısmen uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}