{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 62, 158, 204) (5320 S. K. m. 8) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler sanık ... müdafi, sanık ... müdafi, sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Hükmolunan ceza miktarlarına nazaran sanıklardan ... müdafinin duruşmalı inceleme talebinin 5320 sayılı Kanun’un 8/1 maddesine istinaden uygulanması gereken CMUK'un 318. maddesi uyarınca reddine karar verilerek yapılan incelemede;  Sanıkların, kanser ilacı tedavisinde kullanılan ve pahalı ilaçlar olan Sutent ve Afınıtor gibi ilaçları kullanan hastaları sistem üzerinden belirledikleri, hastaların bilgileri dışında, hastalar ilaçlarını almadan önce adlarına sahte reçete düzenledikleri, sahte reçete düzenleme eylemini, S.B. Dışkapı Yıldırım Beyazıt E.A.H. Tıbbi Onkoloji Kliniği Doktoru olan ... isimli iç hastalıkları uzmanının yazı, kaşe ve imzasını taklit etmek suretiyle gerçekleştirdikleri, daha sonra ilaçları almak için sahte reçeteleri çeşitli eczanelere götürdükleri ve kanser ilaçlarını hasta yakını olduklarını söyleyerek eczanelerden aldıkları, bu şekilde gerçek kanser hastası olan ve adına reçete düzenlenen hastaların ilaçlarını alamayarak mağdur oldukları, sanıkların bu yöntemleri kullanarak suçtan elde etmiş oldukları geliri aralarında paylaştıkları, bu eylemler neticesinde Ankara’da bulunan .... Eczanesi’ni 12.159,31 TL, .... Eczanesi’ni 17.066,25 TL, .... Eczanesi’ni 8.828,18 TL, .... Eczanesi’ni 15.500 TL, .... Eczanesi’ni 18.000 TL, .... Eczanesi’ni 7.000 TL maddi zarara uğrattıkları, bu şekilde sanıkların üzerlerine atılı suçları işledikleri iddia edilen olayda;  1- Sanıklar hakkında nitelikli dolandırıcılık suçundan verilen hükümlere yönelik temyiz taleplerinin incelenmesinde;  Sanık savunmaları, katılan ve müşteki beyanları, teşhis tutanakları, bilirkişi raporları ile dosya kapsamından sanıkların üzerlerine atılı suçları işlediklerine yönelik mahkemenin mahkumiyet yönünde kabulünde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanıklar .... ve .... müdafileri ile sanık ...’ın sair temyiz itirazlarının reddine, ancak;  Sanıklar hakkında TCK’nın 158/1-d maddesinin uygulanması sırasında hapis cezası alt sınırdan tayin edildiği halde adli para cezası belirlenirken yeterli ve yasal gerekçe gösterilmeksizin, aynı gerekçeyle tam gün sayısının asgari hadden uzaklaşılması suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, sanık ... müdafi, sanık ... müdafi, sanık ...’ın temyiz itirazları bu nedenle yerinde görüldüğünden hükümlerin bu sebepten dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun’un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasının 1-a, 2-a, 3-a, 4-a, 5-a, 6-a, 8-a, 9-a, 10-a, 11-a bentlerinden adli para cezasına ilişkin sırasıyla \"60 gün\", \"50 gün\" ve \"1.000 TL” ibarelerinin çıkartılarak yerlerine sırasıyla \"5 gün\", \"4 gün\" ve \"80 TL\" ibarelerinin eklenmesi; sanıklardan ... yönünden teşebbüs aşamasında kalan nitelikli dolandırıcılık suçu yönünden kurulan hüküm fıkrasının 7-a bendinden adli para cezasına ilişkin sırasıyla \"60 gün\", \"30 gün\", “25 gün” ve \"500 TL” ibarelerinin çıkartılarak yerlerine sırasıyla \"5 gün\", \"2 gün\", “1 gün” ve \"20 TL\" ibarelerinin eklenmesi suretiyle sair yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA,  2- Sanıklar hakkında resmi belgede sahtecilik suçundan verilen hükümlere yönelik temyiz taleplerinin incelenmesinde;  Sanıkların, fikir ve eylem birliği içinde hareket etmek suretiyle, S.B. Dışkapı Yıldırım Beyazıt E.A.H. Tıbbi Onkoloji Kliniği Doktoru olan ... isimli iç hastalıkları uzmanının yazı, kaşe ve imzasını taklit etmek suretiyle düzenledikleri sahte reçeteleri 14/01/2013 - 06/02/2013 tarihleri arasında farklı eczanelerden ilaç almak suretiyle kullandıkları, sahte reçetelerin aynı doktor adına tanzimi ve suç tarihleri nazara alındığında tek bir suç işleme iradesi kapsamında eylemlerini gerçekleştirdikleri anlaşılmakla; sanıklardan .... ve .... yönünden belirlenecek temel cezanın TCK’nın 43. maddesi gereğince arttırılması yerine her bir eylem yönünden ayrı ayrı mahkumiyet hükmü kurulması suretiyle fazla ceza tayini; sanıklardan .... yönünden, 05/02/2013 tarihinde .... Eczanesi’nden ... isimli hasta adına düzenlenmiş sahte reçete ile ilaç almaya yönelik incelemeye konu eylemi ile 06/02/2013 tarihinde .... Eczanesi’nden ... isimli hasta adına düzenlenmiş sahte reçete ile ilaç almaya yönelik eylemi nedeniyle Ankara 4. Ağır Ceza Mahkemesi’nin 2019/120 E. sayılı dosyasına kayden görülen davaya konu eylemi nazara alınmak suretiyle, TCK’nın 43. maddesinin uygulanıp uygulanmayacağının karar yerinde tartışılması yerine eksik inceleme ile yazılı şekilde mahkumiyet hükmü kurulması,  Kanuna aykırı olup, sanık ... müdafi, sanık ... müdafi, sanık ...’ın temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321. maddesi uyarınca hükümlerin BOZULMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}