{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1. Nitelikli dolandırıcılık suçu yönünden;TCK'nın 158/1-f-son, 62, 52, 53. maddeleri uyarınca mahkumiyet  2. Resmi belgede sahtecilik suçu yönünden;TCK'nın 204/1, 62, 53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler O yer Cumhuriyet savcısı ve sanık müdafi tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, katılandan aldığı 26.004,00 TL tutarındaki tohum ve zirai ilaç karşılığında Türkiye İş Bankası’na ait .... numaralı, 30/04/2010 tarihli, 26.000,00 TL tutarında, ....Tic. Ltd. Şti.’ne ait çeki verdiği, ibrazında çekin sahte olduğunun anlaşıldığı, sanık suça konu çekin kendisine .... Metal yetkilileri tarafından, aldıkları domates karşılığında verildiğini iddia etmiş ise de .... Metal’e ait çeklerin 26/09/2009 tarihinde şirket sahibi ....'in çantasından İstanbul’da çalındığının tespit edildiği, yapılan incelemede çekin kopya özelliği gösterdiği ve tümden sahte olduğunun tespit edildiği, bu şekilde sanığın üzerine atılı suçları işlediği iddia olunan olayda; sanığın aşamalardaki çelişkili beyanları, keşideci şirket yetkilisi ....'in, şirketlerinin metal şirketi olduğu, domates ticareti yapmayacağı, ayrıca suça konu sahte çek aslının daha önce çalındığı yönündeki beyanı, katılanın aşamalarda istikrarlı olarak yapılan alışveriş karşılığında çekin sanık tarafından verildiği, önceden doğan borca karşılık verilmediği, 25/11/2009 tarihinde satmış olduğu zirai malzemelere karşılık çeki aldığı, önceden doğan borçlara ilişkin olarak sanıktan daha önce senet aldığı ancak bunun bu olayla ilgisi olmadığı yönündeki beyanları, sanığa verilen süre içerisinde ticari defterlerini ya da çeki aldığına ilişkin herhangi bir belge de ibraz edememesi karşısında, sanığın savunmalarına itibar edilmediği gerekçesiyle dosya kapsamı itibariyle sanık hakkında verilen mahkumiyet hükümlerinde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nın 53. maddesinin 1, 2 ve 4. fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, O yer Cumhuriyet savcısının, çekin sahteliğinin ilk bakışta anlaşılmadığına, sanığın da çeki bir başkasından aldığına ve çiftçilikle uğraşması nedeniyle, sadece çekin sahteliği nedeniyle karanlık hususlar aydınlatılmadan sanığın mahkumiyetine karar verilmesinin usul ve yasaya aykırı olduğuna; sanık müdafiinin, sanığın iyiniyetli hamil olduğuna, atılı suçların maddi unsurunun oluşmadığına yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}