{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-f-son, 62, 52, 53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, sahibinden.com adlı siteye verdiği telefon satış ilanı üzerine katılanın, ilanda belirtilen telefonu arayarak sanık ile bağlantı kurduğu, sanığın kendisini .... olarak tanıtarak Apple Iphone 3G marka cep telefonunu 850 TL’ye satabileceğini söylediği, pazarlık ile tarafların 800 TL bedel üzerinde anlaştıkları, katılanın 700 TL’yi hemen 100 TL’yi ise telefonu kargoyla teslim aldığında ödeyeceğini ilettiği, sanığın bu teklifi kabul ettiği, katılanın aynı akşam sanığın bildirdiği hesaba 700 TL havale yaptığı, bu aşamadan sonra sanığın telefonlarını görüşmeye kapattığı, ertesi gün de hesabına yatan parayı çektiği, ancak vaad ettiği telefonu göndermediği, bu şekilde üzerine atılı suçu işlediği iddia olunan olayda; sanığın, paranın yatırıldığı hesabın kendisine ait olduğu, ancak komşusunun damadına hesap numarasını ve bankamatik kartını verdiği, katılanla irtibat kuranın kendisi olmadığı yönündeki savunmasına, hesaba yatan paranın bankamatik kartı ile değil, banka gişesinden çekilmesi nedeniyle itibar edilmediği anlaşılmakla, katılan beyanı, para gönderme belgeleri, banka yazısı ve dosya kapsamından sanığın üzerine atılı suçu işlediğine yönelik mahkeme kabulünde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın, suçsuz olduğu halde ceza aldığına, kararın usul ve yasaya aykırı olduğuna yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}