{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67, 157, 168, 204)  Dava ve Karar: Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık hakkında ...'a yönelik eylemi nedeniyle birleşen dava yönünden hüküm kurulmadığı anlaşılmakla nitelikli dolandırıcılık suçundan zamanaşımı süresi içinde hüküm kurulması ile gerekçeli karar başlığında 2010 olarak yazılan suç tarihinin suça konu çeklerin keşide tarihleri olan 12/11/2008-13/11/2008 olarak mahallinde düzeltilmesi mümkün görülmüştür.  Müşteki ...'ın evinde meydana gelen hırsızlık olayında evden ...'ın yetkilisi olduğu.... Yapı Kooperatifi'ne ait Ziraat Bankası'ndan verilme 12 adet boş çek yaprağının çalındığı, çalınan bu çeklerden 12/11/2008 tarihli 4.000 TL bedelli çek ile 13/11/2008 tarihli 2.500 TL bedelli çeklerin sanık ... tarafından bir şekilde ele geçirildiği ve 4.000 TL bedelli çekin .... Turizm Ltd. Şirketinin yetkilisi ...'ye verilerek araç kiraladığı, bir süre sonra ...'ın .... Turizm Ltd. Şirketine gelerek şirket yetkilisi ...'ye verdiği 4.000 TL bedelli çeki başka birisine iade etmesi gerektiğini, kendisine başka bir çek getireceğini söyleyerek çeki geri aldığı ve 2.500 TL bedelli başka bir çek verdiği, sanığın ...'den aldığı 4.000 TL bedelli çeki hurda malzemesi almak üzere müşteki ...'a verdiği ...'ın ise çeki kontrol amacıyla bankaya ibraz ettiğinde çekin sahte olduğunun anlaşıldığı, suça konu çekleri ön yüzündeki yazı ve imzaların sanık eli ürünü olduğunun tespit edildiği, bu suretle sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia edilen olayda,  1- Sanık hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükmüne ilişkin temyiz itirazlarının incelenmesinde;  Sanığın üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4. maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihi olan 12/11/2008-13/11/2008 tarihleri ile inceleme tarihleri arasında dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davalarının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  2- Sanık hakkında nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükmüne ilişkin temyiz itirazlarının incelenmesinde;  Sanık savunması, müşteki beyanı, araç kiralama sözleşmesi, bilirkişi raporu ile sanığın üzerine atılı suçu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin sair temyiz itirazlarının reddine, ancak;  Sanığın zararı karşıladığını savunması, müşteki ...'nün 26/12/2013 tarihli beyanında 2013 yılı Ekim-Kasım aylarında sanığın zararını tamamen karşıladığını beyan etmesi karşısında sanık hakkında TCK’nın 168. maddesinde düzenlenen etkin pişmanlık hükümlerinin uygulanması zorunluluğu,  Sonuç: Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca hükmün BOZULMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}