{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 158) (7201 S. K. m. 21) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükümler, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 311. maddesi hükmüne göre, eski hale getirme istemiyle birlikte temyiz talebinde de bulunulması halinde, inceleme merciinin Yargıtay’ın ilgili dairesi olduğu ve sanık müdafiinin 09/04/2014 tarihli dilekçesi ile eski hale getirme istemiyle birlikte temyiz talebinde de bulunduğu anlaşıldığından, mahkemenin 10/04/2014 tarihli ek kararı yok sayılarak ve sanığın yokluğunda verilen mahkumiyet hükümlerinin, sorgusunda belirttiği adresine tebliğe çıkarılmadan Tebligat Kanunu'nun 21. maddesine göre doğrudan MERNİS adresine yapıldığı ve bu tebliğ işleminin de usulsüz olduğu anlaşıldığından, sanık müdafiinin temyiz isteminin öğrenme üzerine ve süresinde olduğu belirlenerek yapılan incelemede;  Sanığın tamamen sahte olarak oluşturulmuş 9.650 TL bedelli çeki müşteki ...'a vererek karşılığında 6.600 TL değerinde inşaat malzemesi ve 3.000 TL nakit para aldığı, çekin tedavülü sonucu bankaya ibrazında sahte olduğunun anlaşıldığı, bu şekilde sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçunu işlediği iddia edilen olayda;  1-Sanığın resmi belgede sahtecilik suçundan mahkumiyet hükmüne ilişkin sanık müdafiinin temyiz talebinin incelenmesinde;  Her ne kadar sanık suça konu sahte çeki katılan ...'den aldığını belirtmiş ise de, çekin katılan ...'den alınmasına esas hukuki ilişkiye dair herhangi bir delil sunamaması, katılan ...'in çekte cirosunun bulunmaması, katılan ...'in söz konusu çekten haberi olmadığını ve çeki sanığa vermediğine dair beyanları, alınan ekspertiz ve Adli Tıp Kurumu raporlarında; incelemeye konu çek üzerindeki yazı ve imzaların, katılan ... ve sanık ...'ın ellerinden çıktığını gösterir nitelikte aralarında uygun ve yeterli kaligrafik bulguların tespit edilemediği, çekin, bilgisayar ve ekipmanı vasıtasıyla tümden sahte olarak düzenlenmiş olduğu görüş ve kanaatinin bildirilmesi, banka tarafından yapılan incelemede çekin kağıdının ve dumen işaretini orjinal olmadığı, mor ışık altında tüm zeminde görülebilen UV baskı işaretinin olmadığının tespit edilmesi, çekin unsurları itibariyle eksiksiz olduğuna dair mahkeme gözlemi, katılan ve mağdur beyanları ile dosya kapsamı birlikte değerlendiriliğinde; sanığın resmi belgede sahtecilik suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin suçun sabit olmadığı, sanığın suç kastının bulunmadığı ve eksik inceleme gerekçesine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2-Sanığın nitelikli dolandırıcılık suçundan mahkumiyet hükmüne ilişkin sanık müdafiinin temyiz talebinin incelenmesinde;  Sanık savunmaları, katılan ve mağdur beyanları, alınan ekspertiz ve Adli Tıp Kurumu raporları ve dosya kapsamı birlikte değerlendiriliğinde; sanığın nitelikli dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin sair temyiz itirazlarının reddine, ancak;  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f), (j) ve (k) bentlerinde sayılan hallerde adli para cezasının tayininde tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari ve bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı Kanun'un 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerektiği gözetilmeksizin TCK'nın 158/1-f-son maddesi gereğince temel ceza belirlenirken temel cezanın önce 100 gün adli para cezası şeklinde eksik tayin edilmesinin ardından, doğrudan haksız elde olunan yararın iki katının esas alınarak, TCK.nın 62/1.maddesi uyarınca indirimin gün karşılığı adli para cezasına uygulanması gerekirken, haksız elde olunan menfaatin iki katı esas alınıp bu bedel üzerinden uygulama yapılmak suretiyle fazla ceza tayini;  Kanuna aykırı olup, hükmün bu nedenlerle 5320 sayılı Kanun'un 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak, yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; hüküm fıkralarından adli para cezasına ilişkin ilgili “100 gün”, “2.000 TL. “, 19.300 TL” ve “ 16.083 TL”, ibareleri çıkarılarak, yerlerine sırasıyla \" 960 gün \", \" 800 gün \", \" 16.000 TL\" ibarelerinin eklenmesi suretiyle sair yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}