{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6356 S. K. m. 25) (4857 S. K. m. 18, 20, 21) (6098 S. K. m. 179, 182, 420)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 12.04.2011 tarihinde işverenle imzaladığı kabin memuru sözleşmesi uyarınca işyerinde kabin memuru olarak çalışması sırasında sözleşmesinin hiçbir haklı neden olmadan sırf sendikal faaliyetleri nedeniyle 21.05.2013 tarihinde sona erdirildiğini, ücretinin 1.050,00 TL olup, uçuş tazminatı + prim + cetring + yemek + servis gibi sosyal hakları olduğunu, feshe sebep gösterilen hususların 2 ve 1 yıl önceye ilişkin olduğunu, feshe sebep olamayacağını ve sadece feshe bahane olarak gösterildiğini, davacı ile diğer davacılardan ... ve ...'ın 12.05.2013 tarihinde, ..., ..., ..., ... ve ...'in ise 14.05.2013 tarihinde Hava-İş Sendikasına üye olduklarını, işyerinde sendikasız ve Toplu İş Sözleşmesi düzeni olmaksızın çalışmak amacında olan davalı işverenin, davacı ve diğer davacıların iş sözleşmelerini haklı bir neden olmaksızın sırf sendikal nedenlerle feshettiğini, Mayıs 2013 ayı ücreti ve ihbar tazminatı ödenmediği gibi son yıl iznini kullanmadığını bildirerek, 3 yıllık brüt ücret tutarında sendikal tazminattan 15.000,00 TL, kabin memuru sözleşmesinin 11/f maddesindeki cezai şarttan dolayı 3.000 Euro, ihbar tazminatından 3.000,00 TL, mayıs ayı ücret alacağından 500,00 TL ve yıllık izin alacağından 500,00 TL'nin davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti: Davalı vekili, fesih sebeplerinin gerçek ve geçerli sebeplere dayandığını, 2011-2012 yılında 3 kez ihtar aldığını, sonrasında uyumsuz ve iş disiplinine aykırı davranışları nedeniyle birçok kez sözlü uyarıldığı halde iş disiplini ve sivil havacılık kurallarına aykırı davranışlarını sürdürdüğünden iş akdinin feshine karar verildiğini, 16.05.2013 tarihli ihtarnameyle iş akdinin haklı sebeple feshedildiğini, iş disiplinine ve sivil havacılık kurallarına uymamasının iş düzenini bozduğunu, feshin başka sebebe dayandığı iddiasının ispatının gerektiğini, davacının sunduğu belge ve beyanların feshin sendikal nedenle yapıldığı iddiasını ispat için yeterli olmadığını, sendika üyesi olan birçok çalışan olduğunu, işverenin sendikalı-sendikasız işçi ayrımı yapmadan birçok işçi çıkardığını, sadece sendika üyesi olmasının sendikal tazminat için yeterli olmayıp sendikal faaliyette bulunduğundan hizmet akdinin sona erdiğinin iddia edilip kanıtlanması gerektiğini, ayrıca sendika üye kayıt fişlerinin işverene tebliğ edilmediğini ve hangi işçinin sendikalı olduğunun bilinmediğini, kabin hizmetleri müdürü Tülay Bulut ile yapılan görüşmede iddia edildiği gibi sendikal nedenlerle bir görüşmenin asla olmadığını, davacının işverenden hiçbir hak ve alacağının bulunmadığını, cezai şarta ilişkin taleplerinde yerinde olmadığını, iş akdinin haklı nedenle ve sözleşmesel nedenlerle feshedildiği gibi işe başlangıç tarihinden itibaren çalıştığı süre cezai şarta bağlanan 9,5 ayın çok üzerinde olduğunu, 2 yıldır işveren bünyesinde çalışmakla olup fesih nedeni ile cezai şart talep etme imkanı bulunmadığını, Mayıs ayı ücreti ve yıllık izin alacağının da ödendiğini ve 04/07/2013 tarihli ibraname alındığını belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  1-Taraflar arasında davacının sendikal tazminata hak kazanıp kazanmadığı hususunda uyuşmazlık bulunmaktadır. Sendikal tazminat 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun 25'inci maddesinde düzenlenmiş, işçilerin işe alınmalarının, belli bir sendikaya girmeleri veya girmemeleri veya belli bir sendikadaki üyeliği korumaları veya üyelikten istifa etmeleri şartına bağlı tutulamayacağı ilk fıkrada hükme bağlanmıştır. Sözü edilen maddenin ikinci fıkrasında ise, işverenin, sendika üyesi olan işçilerle sendika üyesi olmayan işçiler veya ayrı sendikalara üye olan işçiler arasında, çalışma şartları veya çalıştırmaya son verilmesi bakımından herhangi bir ayrım yapamayacağı kuralı getirilmiştir. İşverenin, 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun 25'inci maddesinin beşinci fıkrası uyarınca iş sözleşmesini sendikal nedenlerle feshetmesi halinde işçi, 4857 sayılı Kanunun 18, 20 ve 21 inci madde hükümlerine göre dava açma hakkına sahiptir. İş sözleşmesinin sendikal nedenle feshedildiğinin tespit edilmesi hâlinde, 4857 sayılı Kanunun 21 inci maddesine göre işçinin başvurusu, işverenin işe başlatması veya başlatmaması şartına bağlı olmaksızın sendikal tazminata karar verilir. Ancak işçinin işe başlatılmaması hâlinde, ayrıca 4857 sayılı Kanunun 21 inci maddesinin birinci fıkrasında belirtilen tazminata hükmedilmez. İşçinin 4857 sayılı Kanunun yukarıdaki hükümlerine göre dava açmaması ayrıca sendikal tazminat talebini engellemez. Dairemizce, sendikal tazminat davalarında ispat yükünün işçide olduğu hallerde, iş yerinde çalışan ve sendikaya üye olan işçilerin sayısı, hangi tarihlerde üye oldukları, üyelikten çekilen işçilerin olup olmadığı, iş yerinde çalışmakta olan işçilerin bulunup bulunmadığı, aynı dönemde yetki prosedürünün işletilip işletilmediği, iş yerinde önceki dönemlerde toplu iş sözleşmelerinin bağıtlanıp bağıtlanmadığı, yeni işçi alınıp alınmadığı ve alınmışsa yeni işçilerin sendikalı olup olmadığı gibi hususlarla, işverence ekonomik veya teknolojik nedenlere dayalı bir fesih yoluna gidilmesi durumunda teknik yönden bu durumun araştırılması gibi ölçütler belirlenmiştir. Somut uyuşmazlıkta, mahkemece feshe dayanak gösterilen eylemlerin fesihten çok önce gerçekleştiği, davacının kendisi ile birlikte işten çıkarılan işçilerin de sendika üyesi olduğu, sendika üye sayısının belli düzeyde tutulması için fesih işleminin yapıldığı kanıtlandığı gerekçesi ile davacının iş akdinin sendikal nedenle feshedildiği yönünde karar verilmişse de dosya kapsamından sendikal nedene yönelik araştırmanın yetersiz olduğu anlaşılmaktadır. Özellikle, fesih tarihi öncesi ve sonrasında işe alınan ve işten çıkartılan işçiler ile sendika kayıtlarında üye olduğu veya üyelikten ayrıldığı tespit edilen işçiler arasında yöntemince bir karşılaştırma yapılmadan sonuca gidilmesi isabetsiz olmuştur. Bu itibarla öncelikle, iş sözleşmesi fesih tarihinden önceki ve sonraki altı ayda iş sözleşmesi feshedilen işçilere ait kayıtlar gerek Sosyal Güvenlik Kurumu’ndan gerekse işverenden getirtilmek suretiyle, iş sözleşmesi işveren tarafından feshedilen işçiler ile (varsa) bu işçiler arasından yeniden işe alınan işçiler ismen tespit edilip, tespit edilen işçilerin üyelik ve/veya üyelikten çekilme tarihleri, üyeliğin devam edip etmediğine ilişkin bilgi ve belgeler ilgili sendikadan getirtilmeli, böylece anılan dönemde iş sözleşmesi feshedilen işçilerden hangilerinin sendika üyesi olduğu tespit edilmeli, böylece feshin yapıldığı dönemde sendikaya üye olmayıp, iş sözleşmesi feshedilen işçilerin bulunup bulunmadığı, sendikaya üye olan ve davalı iş yerinde çalışan toplam işçi sayısı ve üyelik tarihleri, sendika üyeliğinden istifa etmesine karşın iş akdi sonlandırılan işçilerin olup olmadığı, sendikalı olup iş sözleşmeleri feshedilen işçilerin yerlerine yeni işçi alınıp alınmadığı ve bunlar arasında sendikaya üye olan olup olmadığı, aynı dönemde yetki prosedürünün işletilip işletilmediği, işyerinde önceki dönemlerde toplu iş sözleşmelerinin bağıtlanıp bağıtlanmadığı hususları yeterince araştırılmalıdır. Bundan sonra toplanacak deliller dosya içeriği ile yeniden bir değerlendirmeye tabi tutularak feshin sendikal nedene dayanıp dayanmadığı hususu kuşkuya yer vermeyecek şekilde açıklığa kavuşturulmalıdır. Eksik inceleme ile karar verilmesi hatalıdır.-Taraflar arasındaki bir diğer uyuşmazlık davacının cezai şart alacağının bulunup bulunmadığı hususundadır.6098 sayılı Türk Borçlar Kanunu 179. maddesinde “Bir sözleşmenin hiç veya gereği gibi ifa edilmemesi durumu için bir ceza kararlaştırılmışsa, aksi sözleşmeden anlaşılmadıkça alacaklı, ya borcun ya da cezanın ifasını isteyebilir. Ceza, borcun belirlenen zaman veya yerde ifa edilmemesi durumu için kararlaştırılmışsa alacaklı, hakkından açıkça feragat etmiş veya ifayı çekincesiz olarak kabul etmiş olmadıkça, asıl borçla birlikte cezanın ifasını da isteyebilir.” düzenlemesi ile Cezanın miktarı, geçersizliği ve indirilmesi başlıklı 182.maddesinde “taraflar, cezanın miktarını serbestçe belirleyebilirler. Asıl borç herhangi bir sebeple geçersiz ise veya aksi kararlaştırılmadıkça sonradan borçlunun sorumlu tutulamayacağı bir sebeple imkânsız hâle gelmişse, cezanın ifası istenemez. Ceza koşulunun geçersiz olması veya borçlunun sorumlu tutulamayacağı bir sebeple sonradan imkânsız hâle gelmesi, asıl borcun geçerliliğini etkilemez. Hâkim, aşırı gördüğü ceza koşulunu kendiliğinden indirir.” düzenlemeleri bulunmaktadır. Aynı Kanun'un 420. maddesine göre ise hizmet sözleşmelerine sadece işçi aleyhine konulan ceza koşulu geçersizdir. Dosya kapsamında, taraflar arasında imzalanan sözleşmenin cezai şartı düzenleyen 11/f maddesi uyarınca davalı şirketin sözleşmede bulunan ve Borçlar Kanununda bahsedilen haklı fesih sebepleri dışında kabin memurunun sözleşmesini başlangıç tarihinden itibaren ilk 3 yıl içerisinde sonlandırdığı takdirde net 3.000 EURO karşılığı Türk Lirası cezai şartı kabin memuruna derhal ödeyeceğini gayri kabili rücu kabul ve taahhüt ettiği anlaşılmaktadır. Somut olayda Mahkemece davacı lehine 3.000 EURO cezai şarta hükmedilmiştir. Davacının iş akdinin davalı tarafından sözleşme başlangıcından itibaren 3 yıl içinde ve haklı neden olmaksızın feshedildiği anlaşıldığından sözleşmede kararlaştırılmış olan cezai şartı talep etme hakkı bulunmaktadır. Bu hali ile Mahkemece cezai şart talebinin kabul edilmesi yerinde ise de, cezai şartın davacının çalıştığı süre göz önüne alınarak hesaplanması ve 6098 sayılı Türk Borçlar Kanunu 182/son maddeleri uyarınca makul oranda bir hakkaniyet indirimi yapılması gerekirken bu yönler gözetilmeden karar verilmiş olması hatalıdır.  SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenlerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}