{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Bilişim sistemleri, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçundan şüpheliler ..., ... ve diğerleri haklarında yapılan soruşturma sırasında, suç yeri itibarıyla evrakın İstanbul Anadolu Cumhuriyet Başsavcılığına gönderilmesine dair Antalya Cumhuriyet Başsavcılığının 25/12/2019 tarihli ve 2018/9352 soruşturma, 2019/7668 sayılı yetkisizlik kararını müteakip, bu kez suç yeri bakımından dosyanın Antalya Cumhuriyet Başsavcılığına gönderilmesine ilişkin İstanbul Anadolu Cumhuriyet Başsavcılığınca verilen 19/02/2020 tarihli ve 2020/16129 soruşturma, 2020/2572 sayılı yetkisizlik kararı üzerine, Antalya Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair İstanbul 31. Ağır Ceza Mahkemesinin 28/02/2020 tarihli ve 2020/228 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 08/09/2020 gün ve 94660652-105-07-9875-2020 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 01/10/2020 gün ve 2020/81652 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Benzer bir olay sebebiyle Yargıtay 15. Ceza Dairesinin 04/11/2019 tarihli ve 2019/6236 esas, 2019/10639 karar sayılı ilâmında \"....dolandırıcılık suçunun, iradesi fesada uğratılan kişinin yatırmış olduğu paranın fail tarafından çekildiği anda tamamlanacak olması nedeniyle suç yerinin de menfaatin temin edileceği yer olacağından hareketle....\" şeklinde belirtildiği üzere, menfaatin paranın çekildiği anda tamamlanacağı nazara alındığında, somut olayda, internet üzerinden yapılan satış işleminden kaynaklanan 742,00 Türk lirası para gönderme işlemi sonrasında, gönderilen paradan ilk olarak 300,00 Türk lirasının İstanbul ilinde bulunan ... Şube 1 ATM cihazından çekildiğinin tespit edilmesi karşısında, haksız menfaatin temin edildiği yerin İstanbul Anadolu Cumhuriyet Başsavcılığının yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Soruşturma dosyasına konu olayda haksız menfaatin temin edildiği yerin İstanbul Anadolu Cumhuriyet Başsavcılığı yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet bulunmadığından, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, İstanbul 31. Ağır Ceza Mahkemesinin 28/02/2020 tarihli ve 2020/228 Değişik iş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}