{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK’nın 311/1-e bendi uyarınca, “yeni deliller veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında hükümlünün beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkum edilmesini gerektirecek nitelikte olursa” yargılanmanın yenilenmesi yoluna gidilebileceği, ancak müşteki tarafından ibraz edilen zararın giderildiğine ilişkin 11.10.2013 havale tarihli dilekçenin dosyada daha önceden de bulunduğu, dolayısıyla CMK’nın 311/1-e bendi uyarınca “yeni delil” olarak nitelendirilemeyeceği, bu itibarla; somut olayda, CMK’nın 308/1. maddesi uyarınca Yargıtay Cumhuriyet Başsavcısının re’sen veya istem üzerine ve hükümlünün lehine süre aranmaksızın itiraz olağanüstü yasa yoluna başvurabileceğinin anlaşılması karşısında, kararı temyiz edenin hükümlü olması ve aleyhe de temyiz olmadığından belirtilen bu husus sonuca etkili görülmemiştir.  Hükümlü hakkında 5 yıl 10 ay olarak tayin edilen cezadan TCK'nın 168/2. maddesi uyarınca 1/2 oranında indirim yapıldığı sırada 2 yıl 11 ay yerine hesap hatası sonucu 2 yıl 6 ay hapis cezasına, TCK'nın 62. maddesi uyarınca 1/6 indirim yapıldığında 2 yıl 5 ay 5 gün hapis cezası belirlenmesi gerekirken hesap hatası sonucu 2 yıl 1 ay şeklinde eksik ceza tayini, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Yargılamanın yenilenmesi talebinin kabulü ile yeniden yapılan yargılama sonucunda mahkemece 5271 sayılı CMK'nın 311/1-e maddesinde belirtilen koşulların gerçekleşmesi nedeniyle aynı Kanun’un 323/1. maddesi gereğince önceki hükmün iptaline karar verilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, hükümlü ...’in temyiz istemi bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden 5320 sayılı Kanun’un 8/1. maddesi yollamasıyla 1412 sayılı CMUK’nun 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasının hemen başına gelmek üzere “5271 sayılı CMK’nın 323/1. maddesi gereğince, sanık hakkında verilen 17.05.2016 tarih, 2016/243 Esas ve 2016/382 Karar sayılı hükmün İPTALİNE” ibarelerinin eklenmesi suretiyle, eleştiri dışında diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 19.01.2021 gününde oy birliğiyle karar verildi."
}