{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 62, 53, 54, 63. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Dairemizin 14/02/2017 tarihli bozma ilamı üzerine dosyanın uzlaşma bürosuna gönderildiği ancak usulüne uygun uzlaşma teklifine rağmen tarafların uzlaşamadıkları belirlenerek yapılan incelemede;  Sanığın müştekiyi arayıp asker arkadaşı olduğunu, teyzesinin tarlasında gömülü altınlar bulduğunu söyleyerek toplam 117 adet sahte altın için müştekinin iddiasına göre 100.000 TL, sanığın iddiasına göre ise 10.000 TL karşılığında anlaştıkları, sanığın parayı alarak ayrıldığı, müştekinin sonradan yaptığı kontrolde altınların sahte olduğunu gördüğü ve sanığın bu şekilde dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve müşteki beyanı ile tüm dosya kapsamından atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nın 157/1. maddesi gereğince hüküm kurulurken hapis cezası ile birlikte adli para cezasına da hükmedilmesi gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, kendisinin beyanları kabul edilmeden sadece müştekinin beyanına dayanılarak hüküm kurulmasının usul ve yasaya aykırı olduğuna ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}