{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 53, 125) (1136 S. K. m. 168)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanık ... hakkında kamu malına zarar verme suçundan kurulan hükme yönelik olarak, Av. ...’ın suçtan zarar gören ... vekili olarak yaptığı temyiz isteminin incelenmesinde;  Av. ...’ın sağlık çalışanı olan katılan ... haricinde suçtan zarar gören ... vekili olarak da duruşmalara katıldığı, ancak duruşmada ... adına davaya katılma talebinde bulunduğunu açıkça belirtmediğinin anlaşılması karşısında; katılan sıfatını kazanmayan suçtan zarar gören vekilinin kararı temyiz etme hakkı bulunmadığından suçtan zarar gören ... vekili sıfatıyla temyiz isteminin 5320 sayılı Kanun’un 8/1. maddesi yollamasıyla 1412 sayılı CMUK'un 317. maddesi uyarınca tebliğnameye aykırı olarak REDDİNE,  II-Sanık ... hakkında kasten yaralama ve tehdit suçlarından; sanıklar ... ve ... hakkında kasten yaralama suçundan kurulan hükümlere yönelik olarak, Av. ...’ın katılan ... vekili olarak yaptığı temyiz isteminin incelenmesinde;  14.04.2011 tarihinde yayımlanarak yürürlüğe giren 6217 sayılı Kanun'un 26. maddesi ile 5320 sayılı Kanuna eklenen ek 2. madde uyarınca doğrudan verilen 3.000 (dahil) TL'ye kadar olan adli para cezalarından ibaret mahkumiyet hükümleri kesin olup, sanık ... ve ... hakkında kasten yaralama suçundan ayrı ayrı tayin edilen 2.240 TL’şer; sanık ... hakkında tayin edilen 3.000 TL ile sanık ... hakkında tehdit suçundan tayin edilen 500 TL adli para cezasına ilişkin hükümlerin, cezaların türleri ve miktarları itibariyle temyizi mümkün bulunmadığından, 5320 sayılı Kanun’un 8/1. maddesi aracılığı ile 1412 sayılı CMUK'un 317. maddesi gereğince katılan ... vekilinin temyiz isteminin tebliğnameye aykırı olarak REDDİNE,  III-Sanıklar ... ve ... hakkında kamu görevlisine karşı görevinden dolayı hakaret suçundan; sanık ... hakkında tehdit suçundan kurulan hükümlere yönelik olarak, Av. ...’ın katılan ... vekili olarak yaptığı temyiz isteminin incelenmesinde; Sanıkların, daha önce kasıtlı suçlardan mahkumiyetlerinin bulunması nedeniyle, 5271 sayılı CMK'nın 231/6-a bendinde yer alan şartın gerçekleşmemesi sebebiyle, hükmün açıklanmasının geri bırakılması kararı verilemeyeceği kabul edilerek, yapılan incelemede;  Kamu görevlisine karşı görevinden dolayı hakaret suçunda temel cezanın, doğrudan TCK’nın 125/3-a maddesi uyarınca tayini yerine aynı Kanun’un 125/1. maddesi ile belirlenip daha sonra artırılması, yapılan uygulamaya göre sonuca etkili olmadığından bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; kamu görevlisine karşı görevinden dolayı hakaret suçunun sanıklar; tehdit suçunun sanık ... tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Sanık ...’a yönelik kamu görevlisine karşı görevinden dolayı hakaret suçundan kurulan hüküm yönünden; TCK'nın 125/4. maddesinde ağırlaştırıcı neden olarak öngörülen aleniyetin gerçekleşmesi için olay yerinde başkalarının bulunması yeterli olmayıp, hakaretin belirlenemeyen sayıda kişi ve herkes tarafından görülme, duyulma ve algılanabilme olasılığının bulunması, herhangi bir sınırlama olmaksızın herkese açık olan yerlerde işlenmesinin gerekmesi karşısında, suçun işlendiği kabul edilen yer olan acil servis muayene odası içerisinde aleniyet unsuru gerçekleşmediği halde, yetersiz gerekçe ile TCK’nın 125/4. maddesi uygulanmak suretiyle fazla ceza tayini,  2-Kısa süreli hapis cezası ertelenen sanıklar hakkında 5237 sayılı TCK'nın 53/1. maddesinde yer alan hak yoksunluklarının uygulanması suretiyle aynı Kanun’un 53/4. maddesine aykırı davranılması,  3-1136 sayılı Kanun’un 168. maddesi ile hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin 13. maddesinin 1. fıkrası uyarınca, mahkumiyetlerine karar verilen sanıklar aleyhine ve kendisini vekil ile temsil ettiren katılan lehine maktu avukatlık ücretine hükmedilmesi gerektiğinin düşünülmemesi,  Sonuç: Bozmayı gerektirmiş, katılan ... vekilinin temyiz istemi bu nedenle yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye uygun olarak BOZULMASINA, bozma nedenleri yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun’un 8/1. maddesi yollamasıyla CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, sanık ...’a yönelik kamu görevlisine karşı görevinden dolayı hakaret suçundan kurulan hükümden 5237 sayılı TCK'nın 125/4. maddesinin uygulanmasına ilişkin bölümün çıkartılarak, aynı Kanun’un 125/3-a ve 62. maddeleri gereğince sonuç cezanın “10 ay hapis cezası” olarak belirlenmesine; sanıklar ... ve ...’a yönelik kurulan hükümlerden “5237 sayılı TCK'nın 53. maddesinin uygulanmasına” ilişkin bölümlerin çıkarılmasına; hüküm fıkrasına “Karar tarihinde yürürlükte bulunan 2015 yılı Avukatlık Asgari Ücret Tarifesi gereğince 1.500 TL vekalet ücretinin sanıklar ... ve ...’tan tahsili ile kendisini vekil ile temsil ettiren katılana verilmesine” cümlesinin eklenmesi suretiyle, eleştiri dışında diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA, 19.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}