{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 168/1, 62, 52, 53. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Dairemizin 13/06/2017 tarihli bozma ilamı üzerine dosyanın uzlaşma bürosuna gönderildiği ancak usulüne uygun uzlaşma teklifine rağmen tarafların uzlaşamadıkları belirlenerek yapılan incelemede;  01/10/2013 tarihli duruşmada şikayetçi olmadığını beyan eden mağdur ...'nin gerekçeli karar başlığında müşteki olarak yazılması mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  Mağdurun aracını satmak amacıyla araba pazarına götürdüğü, sanıkla 25.750 TL bedelle satış konusunda anlaştıkları, sanığın noter aracılığıyla devirden sonra bankaya parayı yatıracağını söyleyip mağduru temyiz dışı sanık Kadir ÜLGER ile birlikte notere gönderdiği, noterde devrin yapılıp aracın teslim edildiği, aynı aracın olaydan bir gün sonra farklı bir şahsa devredildiği ancak bankaya para yatırmayan sanığın mağduru oyaladığı, sonrasında sanığa ulaşılamadığı ve sanığın bu şekilde haksız menfaat temin ederek dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve mağdur beyanı ile tüm dosya kapsamından atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, mağduru dolandırma amacı olmadığına, tüm zararları ödediğine, gıyabında verilen ceza sebebiyle mağdur olduğuna, uzlaşmak istediğine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}