{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Hükmedilen cezanın tür ve süresi itibarıyla koşulları bulunmadığından sanık müdafiinin duruşmalı inceleme isteminin 5271 sayılı CMK'nun 299. maddesi uyarınca REDDİNE,  5271 sayılı CMK'nın 288. maddesinin ''temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır'', aynı Kanun’un 294. maddesinin ''temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir'' ve aynı Kanun’un 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar'' şeklinde düzenlendiği de gözetilerek, yapılan incelemede;  Anayasa’nın 141, CMK’nın 34, 230, 289. maddeleri uyarınca mahkeme kararlarının Yargıtay denetimine olanak verecek şekilde açık ve gerekçeli olması ve Yargıtay’ın bu işlevini yerine getirebilmesi için gerekçe bölümünde iddia ve savunmada ileri sürülen görüşler, mevcut delillerin irdelenmesi ve kanıtlarla sonuç arasında bağ kurulması, bir başka deyişle eldeki delillerle neden bu sonuca varıldığının anlatılması gerektiği gözetilmeden gerekçesiz hüküm kurulması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazı bu bakımdan yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükmün öncelikle bu nedenle CMK'nın 302/2. maddesi uyarınca tebliğnameye uygun olarak BOZULMASINA, CMK’nın 304/2. maddesi gereğince dosyanın gereğinin ifası için İzmir Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 19.01.2021 gününde oy birliğiyle karar verildi."
}