{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Eşe karşı kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  KATILANLAR : ..., Aile Çalışma Sosyal Hizmetler Bakanlığı   HÜKÜM: A- İskenderun 2. Ağır Ceza Mahkemesi Kararı:  TCK'nin 82/1-d, 35, 53. maddeleri gereğince 15 yıl hapis cezası,  B- ... Bölge Adliye Mahkemesi 1.Ceza Dairesi Kararı:  Hükmün yargılama giderine ilişkin E maddesinin hükümden çıkarılarak yerine \"E- Sanığın sarfına neden olduğu posta gideri 21,26 TL, 3 tebligat gideri 42 TL, ATK gideri 100TL olmak üzere toplam 163,26 TL yargılama giderinin sanıktan tahsili ile hazineye irat kaydına \" ibaresinin eklenmesine karar verilmek suretiyle, diğer yönleri usul ve yasaya uygun olan hükmün CMK'nin 286/1-a,303/1-h maddeleri uyarınca düzeltilerek sanık müdafiinin istinaf başvurusunun esastan reddine.    TÜRK MİLLETİ ADINA    Sanık ... hakkında katılan ...'a yönelik eşe karşı kasten öldürmeye teşebbüs suçundan kurulan mahkumiyet hükmüne ilişkin sanık müdafiinin temyiz yoluna başvurması üzerine yapılan incelemede;  ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin dosya üzerinden yaptığı inceleme sonucu verdiği 10/07/2019 gün ve 2019/3099 E-2019/1882 K. sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin; eksik incelemeye, suç vasfına, sanığın öldürme kastının bulunmadığına, haksız tahrik nedeniyle cezada indirim uygulanması gerektiğine yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK’nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın İskenderun 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1.Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 19/01/2021 gününde oy birliği ile karar verildi."
}