{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 237, 260) (5237 S. K. m. 44, 53, 152) (1136 S. K. m. 168) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK. 19.10.2010 T. 2010/9-149 E.  2010/205 K.)  Dava: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Karar: Suçtan zarar gören Adalet Bakanlığının kovuşturma aşamasından haberdar edilmediği, 5271 sayılı CMK'nın 260/1. maddesine göre katılan sıfatını alabilecek surette suçtan zarar görmüş bulunanlar için kanun yolunun açık olduğu, Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 19.10.2010 tarih, 2010/9-149 Esas ve 2010/205 Karar sayılı ilamında da belirtildiği üzere müştekinin katılan sıfatını alabilecek surette suçtan zarar gördüğü konusunda araştırma yapmayı gerektirecek bir tereddüt bulunmadığı görüldüğünden, CMK'nın 237/2. maddesi uyarınca 14.11.2019 tarihli temyiz dilekçesinin katılma talebi niteliğinde olduğu kabul edilerek zarar gören müşteki Adalet Bakanlığının davaya katılan sıfatıyla kabulüne karar verilmekle yapılan incelemede;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün, 2014/140 esas ve 2015/85 sayılı kararı da nazara alınarak anılan maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  I-Sanık ... ve ... hakkında kamu malına zarar verme suçundan kurulan hükümlere yönelik, sanıklar ile katılan Adalet Bakanlığı vekilinin temyiz istemlerinin incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanıklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1136 sayılı Kanunun 168. maddesi ile hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin 13. maddesinin 1. fıkrası uyarınca, mahkumiyetlerine karar verilen sanıklar aleyhine ve kendisini vekil ile temsil ettiren katılan lehine maktu avukatlık ücretine hükmedilmesi gerektiğinin düşünülmemesi,  Bozmayı gerektirmiş, katılan Adalet Bakanlığı vekili ile sanıklar ... ve ...’in temyiz istemleri bu nedenle yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanunun 8/1. maddesi yollamasıyla CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasına “Karar tarihinde yürürlükte bulunan 2015 yılı Avukatlık Asgari Ücret Tarifesi gereğince 1.500 TL vekalet ücretinin sanıklardan tahsili ile kendisini vekil ile temsil ettiren katılana verilmesine” cümlesinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA,  II-Sanık ... hakkında genel güvenliğin kasten tehlikeye sokulması suçundan kurulan hükme yönelik, katılan Adalet Bakanlığı vekilinin temyiz isteminin incelenmesine gelince;  Tanık beyanları, tutanaklar ve tüm dosya kapsamına göre; TCK'nın 44. maddesinin yollamasıyla, temyize gelen diğer sanıklar ile fikir ve eylem birliği içinde yangın çıkarmak suretiyle kamu malına zarar verme suçunu işlediği anlaşılan sanık ...’in TCK'nın 44, 152/1-a ve 152/2-a maddeleri uyarınca cezalandırılmasına karar verilmesi gerekirken, suçun vasıflandırılmasında yanılgıya düşülerek genel güvenliğin kasten tehlikeye sokulması suçundan cezalandırılmasına karar verilmesi,  Sonuç: Bozmayı gerektirmiş, katılan Adalet Bakanlığı vekilinin temyiz istemi bu nedenle yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye uygun olarak BOZULMASINA, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}