{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: ERZURUM Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Erzurum 1. Ağır Ceza Mahkemesinin 10/01/2018 tarih, 2017/279 esas ve 2018/5 sayılı kararı  2- a) İstinaf başvurularının esastan reddi; Erzurum BölgeAdliye Mahkemesi 3. Ceza Dairesinin 22/05/2018 tarih 2018/628 esas ve 2018/601 karar  b) İlk derece mahkemesinin mahkûmiyet hükmünün kaldırılması ve yeniden kurulan mahkûmiyet; Erzurum Bölge Adliye Mahkemesi 3. Ceza Dairesinin 27/02/2019 tarih, 2019/8 esas ve 2019/239 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  \"Hüküm fıkrasının 5. bölümünde\" gün para cezasının fazla olarak yazılması mahkemece düzeltilebilir yazım hatası olarak görülmüştür.  Sanık hakkında tayin edilen adli para cezasından TCK'nın 31/3. maddesi gereğince indirim yapılırken hesap hatası yapılmak suretiyle eksik ceza belirlenmesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak sanık müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında Erzurum 1. Ağır Ceza Mahkemesinin 10/01/2018 tarih, 2017/279 esas ve 2018/5 karar sayılı mahkûmiyet kararının ortadan kaldırılmasına ve bozmaya uyularak yeniden hüküm tesisine dair Erzurum Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı eleştiri dışında hukuka uygun bulunduğundan, sanık müdafiinin temyiz isteminin ESASTAN REDDİNE,28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Erzurum 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Erzurum Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 11.01.2021 tarihinde oy birliği ile karar verildi."
}