{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1. Nitelikli dolandırıcılık suçu yönünden;TCK'nın 158/1-f, 52, 53. maddeleri uyarınca mahkumiyet  2. Resmi belgede sahtecilik suçu yönünden;TCK'nın 204/1, 53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, çek hesabı sahibi müşteki ...'ya ait çalıntı çeki boş olarak bir şekilde ele geçirdiği, müşteki ...'ın vasisi olduğu ve hukuki ehliyeti bulunmadığı anlaşılan mağdur ... lehine 42.500 TL bedelli, 20/06/2013 keşide tarihli olarak düzenlediği, katılan ...'e, aldığı küçükbaş hayvanlar karşılığında vermek suretiyle kullandığı, suça konu çeki ... isimli şahıstan sattığı koyunlar karşılığında aldığını beyan etmesine karşın savunmasıyla ilgili bir belge ve kanıt sunamadığı, keşideci imzasının müşteki ...'ya ait olmadığı, bu şekilde sanığın sahte olarak düzenlediği ya da düzenlettiği çeki kullanmak suretiyle üzerine atılı suçları işlediği iddia olunan olayda; sanık savunması, katılan ve müşteki beyanları, mağdur ...'a akıl rahatsızlığı nedeniyle vasi atanmasına ilişkin Bursa 4. Sulh Hukuk Mahkemesi’nin 31/12/2012 tarih ve 2012/2727 E. 2012/1890 K. sayılı kararı, bilirkişi raporu ve dosya kapsamına göre sanık hakkında verilen mahkumiyet hükümlerinde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin, delilleri değerlendirilmeksizin eksik inceleme ile hüküm verildiğine, asıl mağdurun müvekkili olduğuna, suça konu çekin çalıntı olduğunun anlaşılması üzerine sanığın, katılan ...’e senet verdiğine ve suçtan bir yarar sağlamadığına, suçun unsurlarının oluşmadığına yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}