{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-f-son, 62, 52, 53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Suç tarihinin gerekçeli karar başlığında, katılan tarafından sanığa ait hesaba paranın yatırıldığı ve sanık tarafından hesabına yatan paranın çekildiği 07/10/2013 tarihi yerine 14/10/2013 tarihi olarak gösterilmesi, mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  Sanığın, .... adıyla, sahibinden.com isimli internet sitesine satılık traktör römorku ilanı verdiği, katılanın sanık ile ilanda verilen cep telefonu numarasından görüştüğü ve 3.500 TL'ye römorku satın almak üzere anlaştıkları, sanığın parayı göndermesini istediği hesap numarasını mesajla katılana bildirdiği, katılanın sanığa ait banka hesabına 3.500 TL'yi gönderdiği, ancak sanığın römorku katılana göndermediği, bu şekilde üzerine atılı suçu işlediği iddia edilen olayda; sanık savunması, katılan beyanı, sanığa ait hesaptan para çekme anına ilişkin görüntü CD'si izleme tutanağı, banka yazıları ve dosya kapsamı itibariyle, sanığa ait römork bulunmadığı, sanığın, hesabına yatan parayı çektiğinin sabit olduğu gerekçeleri ile üzerine atılı suçu işlediğine yönelik mahkeme kabulünde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın, aldığı cezayı haketmediğine yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}