{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 168/2, 62, 52, 53. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  15/11/2012 tarihli duruşmada davaya katılan olarak kabulüne karar verilen ...'ın gerekçeli karar başlığında müşteki olarak yazılması mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  Gerekçeli kararda hükme karşı Gaziantep Bölge Adliye Mahkemesine istinaf yasa yolunun açık olduğunun belirtilmesi yanında 5271 sayılı CMK'nın 264. maddesindeki kabul edilebilir bir başvuruda kanun yolunun veya merciin belirlenmesinde yanılma, başvuranın haklarını ortadan kaldırmaz hükmü uyarınca sanığın dilekçesinin temyiz talebi niteliğinde olduğu ve Dairemizin 27/12/2016 tarihli bozma ilamı üzerine dosyanın uzlaşma bürosuna gönderildiği ancak usulüne uygun uzlaşma teklifine rağmen tarafların uzlaşamadıkları belirlenerek yapılan incelemede;  Sanığın, katılanın işyerine gelerek kendisini .... Kız Öğrenci Yurdu müdürü .... olarak tanıttığı, akabinde katılanın eşi ....ile telefonda görüşüp kapattıktan sonra katılana eşinin para vermesini söylediğini belirterek katılandan 200 TL aldığı ve biraz sonra getireceğini söyleyerek işyerinden çıkarak kaçtığı bu şekilde dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve katılan beyanı ile tüm dosya kapsamından atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın dosyanın yeniden tetkiki ile hükmün kaldırılması talebine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}