{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ihraç etme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANTALYA 2. Ağır Ceza Mahkemesi   Hüküm : Mahkumiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, hükmedilen cezanın süresine göre, 5320 sayılı Kanunun 8/1, 1412 sayılı CMUK’nun 318 ve 5271 sayılı CMK'nın 299. maddeleri uyarınca reddine karar verilerek, duruşmasız inceleme yapılmıştır.  1-Sanık ... hakkında kurulan hükmün incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararının ve 7242 sayılı Kanun ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile artırma ve indirme nedenleri tartışılarak yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  2-Sanık ... hakkında kurulan hükmün incelenmesinde:  18/11/2008 tarihinde Gazimağusa’da, ... isimli kişide uyuşturucu madde ele geçirilmesi, ...’nin suça konu maddeyi, ... ve ... isimli kişilerden; bu kişilerin, ... isimli kişiden, nihayetinde ...’in de, sanık ...’tan aldığını beyan etmesi üzerine, sanık ...’un evinde yapılan aramada kağıda sarılı 1 gr 587 miligram ve ahşap kutuda 0.043 gr ağırlığında CANNABİS (hint keneviri) parçacıkları ele geçirildiği, 19/11/2008 tarihinde de KKTC’ye giriş yapan ve sanık ...’un evinin önünde yakalanan sanık ...’un sırt çantasında iki ayrı gazete kağıdına sarılı halde 358 gr 950 miligram ve 261 gr 870 miligram ağırlığında CANNABİS (hint keneviri) parçacıkları ele geçirildiği; sanık ...’un, suça konu maddeleri, sanık ...’un isteği üzerine ve sanık ...’un KKTC’den gönderdiği para ile Türkiye’den temin edip 12/10/2008 ve 19/11/2008 tarihlerinde havayolu ile KKTC’ye götürdüğü, böylece sanığın, hakkındaki hüküm onanan sanık ... ile birlikte uyuşturucu madde ihraç etme suçunu işlediği iddia edilen olayda;  Sanık ... hakkında, KKTC’de bulunduğu sırada, ...’e uyuşturucu madde satması eylemi ile ilgili olarak, KKTC Başsavcılığınca takipsizlik kararı verildiği gözetilerek, TCK’nın 13. ve 19. maddeleri nazara alınarak uyuşturucu madde ticareti yapma (TCK’nın 188/3. maddesi) suçundan zamanaşımı süresi içerisinde işlem yapılması mümkün görülmüştür.  Suç konusu uyuşturucu maddenin Türkiye'den ihraç edildiğine ilişkin hiçbir bilgi ve delil bulunmadığı aşamada, sanık ...’un, sanık ... aracılığıyla maddeyi Türkiye’den getirttiğini beyan ederek kendisinin ve sanık ...’un ihraç suçunu ortaya çıkardığı anlaşıldığından, sanık hakkında etkin pişmanlığı nedeniyle TCK'nın 192. maddesinin 1. fıkrası ile CMK'nın 223. maddesinin 4. fıkrası uyarınca bu suçtan dolayı \"ceza verilmesine yer olmadığına\" karar verilmesi gerektiği gözetilmeden \"mahkûmiyet\" hükmü kurulması,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden hükmün BOZULMASINA, 11/01/2021 tarihinde oy birliği ile karar verildi."
}