{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya kredi kartlarının kötüye kullanılması, nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- TCK 'nın 245/3, 62/1, 52/2, 53/1. maddeleri gereği mahkumiyet, (iki kez)  2-TCK 'nın 158/1-j, 62/1, 52/2,4, 53/1. maddeleri gereği mahkumiyet,  3-TCK 'nın 158/1-d, 62/1, 51/1, 52/2, 53/1. maddeleri gereği mahkumiyet (iki kez)    Banka veya kredi kartlarının kötüye kullanılması ve nitelikli dolandırıcılık suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık müdafi tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Hükmolunan ceza miktarlarına nazaran, sanık müdafiinin duruşmalı inceleme talebinin 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 318. maddesi uyarınca reddine karar verilerek yapılan incelemede;  Sanığın katılanın kimlik bilgilerini kullanarak Finansbank ve ...'ndan ayrı ayrı banka kartı çıkartma eylemlerinin TCK'nun 245/2 maddesindeki suçu da oluşturduğu anlaşılmakla zamanaşımı süresi içinde kamu davası açılması sağlanıp hüküm kurulması mümkün görülmüştür.  Sanığın katılan ... adına sahte nüfus cüzdan talep belgesi hazırlayıp nüfus idaresine başvurarak sahte nüfus cüzdanı çıkarttığı, bu kimliği kullanarak Finansbank'a müracaat edip kredi kartı alıp 1378,43 TL'lik alışveriş yaptığı, Telekom'a başvurup ... nolu telefon hattı tesis ettirerek 439,89 TL'lik görüşme yaptığı, ...'a başvurup ... hatlı cep telefonu hattı alarak 1.294,64 TL'lik görüşme yaptığı, Garanti Bankası'ndan 6.000TL'lik kredi çekip kullandığı, ...'ndan kredi kartı alıp 1206,99 TL'lik harcama yaptığı, bu suretle atılı suçları işlediği iddia edilen olayda sanık savunması, katılan beyanı, banka yazıları, expertiz raporu, bilirkişi raporu, Adli Tıp Genel Kurul raporu ve tüm dosya kapsamından sanığın banka veya kredi kartlarının kötüye kullanılması ve nitelikli dolandırıcılık suçlarını işlediğine yönelik mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Sanığın katılanın kimlik bilgilerini kullanarak sahte olarak çıkartmış olduğu Finansbank ve İş Bankasına ait kredi kartlarını bir suç işleme icrası kapsamında farklı zamanlarda kullanması nedeniyle, 5237 sayılı TCK’nın 245/3 maddesinden kurulan mahkumiyet hükmünde zincirleme suç arttırımı yapılması gerektiği gözetilmeksizin eksik ceza tayin edilmesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin sanık hakkında TCK'nın 32. maddesinin uygulanması gerektiğine, kararın usul ve yasaya aykırı olduğuna ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}