{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 66, 67, 158, 204, 207) (5271 S. K. m. 223)  Nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler sanık ... müdafi, sanık ... müdafi ve O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Katılan ...'nun sanık ... ile, sanık ...'ın da sanık ...'ın arkadaş oldukları, sanık ...'ın Akbank'ta personel olması sebebiyle uygulanan prosedür itibari ile belli bir limite kadar kredi çekebileceği, bu sebeple kendisi için yüksek miktarda kredi çekebilecek birini aradığı, sanık ...'ın aracılığı ile müşteki ...'nun kendisinin kefil olduğu inancıyla kredi sözleşmesine imza attığı, kredi sözleşmesi sırasında 25/04/2007 tarihli Anamur Ziraat Odası Başkanlığı'nca onaylı çiftçilik belgesi ve 6 adet teminat senedinin kullanıldığı, ancak kredi ödenmeyince katılan aleyhine icra takibi yapılması üzerine kredi borçlusu olarak katılanın borçlu olduğunu öğrendiği, böylece sanıkların nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarını işlediklerinin iddia ediliği olayda;  1) Sanıklar hakkında özel belgede sahtecilik suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Sanıkların üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4. maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihi olan 20/08/2007 ile inceleme tarihleri arasında 20/08/2019 tarihinde dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davalarının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  2) Sanıklar hakkında nitelikli dolandırıcılık suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Sanıklar savunması, katılan beyanı, bilirkişi raporu, adli tıp raporu, banka yazıları ile dosya kapsamından sanıkların üzerine atılı suçu işlediğine yönelik mahkeme kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f) (i) ve (k), (l) bentlerinde sayılan hallerde adli para cezasının tayininde tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari ve bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerektiği ve buna göre, hapis cezasının 3 yıldan az olamayacak ve haksız menfaat miktarının 14.500 TL, haksız menfaatin iki katının 29.000 TL olduğu dikkate alınarak temel cezanın bu miktardan az olmayacak şekilde belirlenip sanığın 14.500 gün adli para cezasıyla cezalandırılmasına ve buna göre artırım-indirim yapılması gerektiği halde kurulan hükümlerde temel cezanın eksik olarak belirlenip, takdiri indirim uygulandıktan sonra haksız menfaatin iki katından fazla bir miktara çıkartılması suretiyle fazla ceza tayini,  Bozmayı gerektirmiş olduğundan hükmün, 5320 sayılı Yasa'nın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu durum aynı kanunun 322. maddesi gereğince yeniden yargılamayı gerektirmediğinden, hüküm fıkrasındaki “15.000 gün” ibaresinin “14.500 gün” olarak, “12.500 gün” ibaresinin “12.083 gün” olarak, “250.000 TL” ibaresinin “241.660 TL” olarak düzeltilmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}