{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : -TCK'nın 158/1-f-son, 62, 52/2, 53/1. maddeleri gereği mahkumiyet,  -TCK'nın 204/1, 62, 53/1. maddeleri gereği mahkumiyet,  -TCK'nın 58. maddesi gereği tekerrür    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Hakkında beraat hükmü verilip kesinleşen .... Tarımsal Kalkınma Kooperatifi başkanı olan ...'nin sattıkları 2 kamyon tomruk karşılığında sanık ...'ten suça konu keşidecisi .... Gıda. Ltd. Şti. olan TEB ... Şubesi'ne ait 6951642 seri numaralı çeki ön yüzü doldurulmuş vaziyette ve sanık ...'in cirosu ile aldığı, ...'nin TEB Muğla Şubesi'ne suça konu çeki ibraz ettiğinde banka görevlilerince yapılan incelemede çekin bankaları tarafından üretilmemiş, tamamen sahte olduğunun anlaşıldığı, bu suretle sanığın resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işlediği iddia edilen olayda, sanık savunması, kriminal uzmanlık raporu, banka yazıları, tutanaklar ile tüm dosya kapsamına göre sanığın atılı suçları işlediğinin sabit olduğu gerekçesine dayanan mahkemenin mahkumiyet yönündeki kabulünde bir isabetsizlik bulunmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın sair temyiz itirazlarının reddine, ancak;  Sanık hakkında tekerrür hükümleri uygulanırken daha ağır cezayı içeren Torbalı 2. Asliye Ceza Mahkemesi'nin 25/05/2011 tarih, 2010/94 Esas, 2011/209 Karar sayılı, 12/09/2011 kesinleşme tarihli ilamı yerine, daha hafif cezaya ilişkin Sultanhisar Asliye Ceza Mahkemesi'nin 13/01/2011 tarih, 2009/186 Esas, 2011/7 Karar sayılı ilamının tekerrüre esas alınması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; hüküm fıkrasından sanık hakkında tekerrüre esas alınan ilamın çıkarılarak yerine, resmi belgede sahtecilik suçuna ilişkin Torbalı 2. Asliye Ceza Mahkemesi'nin 25/05/2011, 2010/94 Esas, 2011/209 Karar sayılı ilamının eklenmesine, ancak aleyhe temyiz bulunmaması nedeniyle 1412 sayılı CMUK’un 326/son maddesi uyarınca sanığın kazanılmış hakkı korunarak, 5275 sayılı Kanun’un 108/2. maddesi gereğince mükerrir olan sanık hakkında koşullu salıverme süresine eklenecek miktarın, Sultanhisar Asliye Ceza Mahkemesi'nin 13/11/2011 tarih, 2008/186 Esas, 2011/7 Karar sayılı ilamı esas alınarak belirlenmesine ve diğer yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}