{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-f-son, 52, 53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, fikir ve eylem birliği içinde ortak hareket ettiği kimliği tespit edilemeyen şüpheli ile birlikte, katılan ...’a ait .... Kasetçilik adlı işyerine giderek kamyon şoförü olduğunu, yolda kaldığını, kredi kartına borcu nedeniyle acilen 4.000 TL para yatırması gerektiğini, bu parayı kredi kartına yatırmaları halinde aynı kredi kartıyla pos makinasından komisyon tutarı ile birlikte 4.100 TL çekebileceklerini söylediği, o sırada işyerinde bulunan tanık ....'ın durumu patronu katılan ...'a telefonla bildirdiği, katılan ...'ın \"dükkana geliyorum, yardımcı olalım\" dediği, bu sırada kimliği tespit edilemeyen şüphelinin \"ben halde kamyonu yükleyeceğim kredi kartını bırakıyorum halledince beni ararsınız\" diyerek cep telefonu numarasını ve Akbank'a ait sanık adına kayıtlı kredi kartını tanık ...'a verdiği, bu şekilde güven oluşturduğu, katılanın, tanık ... ile birlikte Akbank'a ait bankamatiğe giderek sanık adına kayıtlı kredi kartına 4.000 TL'yi yatırdıkları, işyerine gelerek pos makinasından 4.100 TL para çekmek istediklerinde ise, hesaba para yatırma işleminden hemen sonra sanığın, kendisine ait hattan Akbank müşteri hizmetlerini arayıp kayıp çalıntı başvurusu yaparak kredi kartını iptal ettirmesi nedeniyle karttan para çekemedikleri, durumu bildirmek için kimliği tespit edilemeyen şüphelinin verdiği numarayı aradıklarında ise telefona ulaşamadıkları, bu şekilde sanığın, kimliği tespit edilemeyen şüpheli ile birlikte üzerine atılı suçu işlediği iddia ve kabul olunan olayda; sanığın aşamalardaki çelişkili savunmaları, katılan ve tanık beyanları, telefon iletişim kayıtları ve dosya kapsamı itibariyle sanık hakkında verilen mahkumiyet hükmünde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın, eksik inceleme ile karar verildiğine, olayın mağdurunun kendisi olduğuna, zarar miktarı net olarak bildirilmiş olsa idi zararı gidermeye çalışacağına yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}