{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 191) (1412 S. K. m. 321, 322)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1-Sanık ... hakkında kullanmak için uyuşturucu madde bulundurma suçundan kurulan hükmün incelenmesinde:  Yargıtay Ceza Genel Kurulu'nun 20.03.2012 tarihli ve 2011/785 esas, 2012/101 sayılı kararında açıklandığı üzere; “kullanmak için uyuşturucu veya uyarıcı madde satın alma, kabul etme veya bulundurma” suçundan dolayı, TCK'nın 191. maddesinin 2. fıkrası gereğince verilen “tedavi ve/veya denetimli serbestlik tedbiri uygulanmasına” ilişkin kararın, sözü edilen fıkraya 6217 sayılı Kanun'la eklenen cümlenin yürürlüğe girdiği 14.04.2011 tarihinden önce ya da sonra verilip verilmediğine bakılmaksızın, temyiz değil itiraz kanun yoluna tabi olması nedeniyle, itirazla ilgili gerekli kararın yetkili ve görevli itiraz merciince verilmesi için, bu suç yönünden dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığına İADESİNE,  2-Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükümlerin incelenmesinde:  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlere uyan suç tipi ile yaptırımların aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından, yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1) Malatya Adli Tıp Kurumu Başkanlığınca alınan tanık numunenin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  2) Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren Anayasa Mahkemesi’nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile 5237 Sayılı TCK’nın 53. maddesinin bazı hükümlerinin iptal edilmesi nedeniyle ve 7242 sayılı Kanun ile yapılan değişiklikler gözetilerek bu maddenin uygulanması açısından sanıkların durumlarının yeniden belirlenmesinde zorunluluk bulunması,  3)Adi sicil kaydına göre tekerrüre esas mahkumiyet kaydı bulunmayan sanık ... (….. TC kimlik numaralı) hakkında, “...” ismini taşıyan başka bir kişiye (…… TC kimlik numaralı) ait ilamın esas alınarak tekerrür hükümlerinin uygulanması,  Bozmayı gerektirmiş, sanıklar müdafilerinin temyiz itirazları bu nedenle yerinde olduğundan, hükümlerin CMUK’nun 321. maddesi gereğince BOZULMASINA; ancak bu aykırılığın yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan;  1)Hüküm fıkrasının müsadereye ilişkin kısmına “...esrar maddesinin” ibaresinden sonra gelmek üzere “ve Malatya Adli Tıp Kurumu Başkanlığınca alınan tanık numunenin” ibaresinin eklenmesi,  2)TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine “Anayasa Mahkemesinin 08.10.2015 tarihli iptal kararından ve 7242 sayılı Kanun ile yapılan değişikliklerden sonra oluşan durumuna göre, sanıklar hakkında TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibaresinin eklenmesi,  3)Sanık ... hakkında tekerrür hükümlerinin uygulanmasına ilişkin bölümün hüküm fıkrasından çıkartılması,  Suretiyle hükümlerin DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}