{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 46, 47) (6100 S. K. m. 107)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı 15/08/2004 tarihinde davalı apartmanda bina görevlisi olarak işe başladığını, işverenlikçe 24/02/2015 tarihli ihtarname ile haksız ve tek taraflı olarak işine son verildiğini, kesintisiz olarak bina görevlisi sıfatı ile çalıştığını, işverenlikçe sigorta yapılmaması nedeni ile yapılan şikayette kurum teftişi sonucu geçmiş bir yıllık dönem için sigortalılığının tespit edildiğini 2004 yılından beri bir kapıcının yapması gereken bütün işleri yaptığını çalışma dönemi boyunca ücret ödenmediğini beyanla kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince toplanan deliller ve bilirkişi raporu doğrultusunda, kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti alacağı ve ücret alacağına ilişkin taleplerinin belirsiz alacak davası olarak açılmasında hukuki yarar olmadığından usülden, ulusal bayram ve genel tatil ücreti ile hafta tatili ücretine yönelik taleplerin ise esastan reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun vekalet ücreti yönünden kabulü ile İlk Derece Mahkemesi kararının ortadan kaldırılarak, kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti alacağı ve ücret alacağına ilişkin taleplerinin belirsiz alacak davası olarak açılmasında hukuki yarar olmadığından usülden, ulusal bayram ve genel tatil ücreti ile hafta tatili ücretine yönelik taleplerin ise esastan reddine karar verilmiştir.  Temyiz:  Karar, davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının kıdem ve ihbar tazminatı taleplerinin belirsiz alacak davasına konu olup olamayacağı konusunda uyuşmazlık bulunmaktadır.  6100 sayılı Kanunun 107. maddesinin 1. fıkrasına göre, “Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir”.  6100 sayılı Kanunun 107. maddenin 2. fıkrasında, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacının, iddianın genişletilmesi yasağına tâbi olmaksızın davanın başında belirtmiş olduğu talebini artırabileceği hüküm altına alınmış, madde gerekçesinde de \"karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneğin bilirkişi ya da keşif incelemesi sonucu)\" belirlenebilme hali açıklanmıştır  Alacağın hangi hallerde belirsiz, hangi hallerde belirli veya belirlenebilir olduğu hususunda kesin bir sınıflandırma yapılması mümkün olmayıp, her bir davaya konu alacak bakımından somut olayın özelliklerinin nazara alınarak sonuca gidilmesi gereklidir. İş yargılamasında sıklıkla davaların yığılması söz konusu olmakla alacağın belirsiz olma kriterleri her bir talep için ayrı ayrı değerlendirilmelidir. Diğer yandan, aynı dava dilekçesinde talep yığılması şeklinde bazı alacaklar için belirsiz alacak davası bazıları için kısmi dava açılmasına yasal bir engel bulunmamaktadır.  Kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti ve ücret alacakları işçi tarafından bilinmekle kural olarak belirsiz alacak davasına konu edilmez. Ancak hesabın unsurları olan sosyal hakların (ayni olarak sağlanan yemek yardımı gibi) miktarının belirlenmesi işveren tarafından sunulacak belgelere göre belirlenecek ise, kıdem ve ihbar tazminatı belirsiz alacak davasına konu edilebilir.  Yukarıdaki açıklamalar ışığında davacı taraf dava dilekçesinde kapıcı olarak çalıştığını ve kapıcı dairesinde ücretsiz olarak oturduğunu beyan etmekle, oturduğu dairenin rayiç kira bedelinin tespiti yargılama sonunda belirleneceğinden belirsiz alacak davası açmasında hukuki yararının bulunduğu düşünülerek davacının ihbar ve kıdem tazminatı taleplerine yönelik davanın esası hakkında bir karar verilmesi gerekirken yazılı gerekçe ile reddine karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeple BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}