{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 1. Asliye Hukuk Mahkemesinden verilen 12.07.2019 gün ve 38-376 sayılı kararın Yargıtayca incelenmesi asıl ve birleştirilen davada davalılar tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   492 sayılı Harçlar Kanunu'na bağlı (I) sayılı tarifenin yargı harçları başlığını taşıyan bölümünün karar ve ilam harcı başlıklı III. kısmının 1. fıkrasında, konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden tarifede gösterilen oranda nispi karar ve ilam harcı; 2-a fıkrasında ise, 1. fıkra dışında kalan davalarla, taraf teşkiline imkan bulunmayan davalarda verilen esas hakkındaki kararlar ve davanın reddi kararlarında maktu karar ve ilam harcı; IV. kısmında da, temyiz başvuru harcı alınacağı hükme bağlanmıştır.  Öte yandan, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun(HMK'nın) geçici 3.maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun(HUMK'nın) 434.maddesinde, temyiz dilekçesi verilirken gerekli harcın tamamının ödenmesi gerektiği belirtilmiş; harcın tamamının ödenmemesi halinde yapılacak işlemin usul ve esasları gösterilmiş; 10.05.1965 tarihli ve 1/1 sayılı İçtihadı Birleştirme Kararıyla da, peşin ödenmesi gerekli temyiz harcının, hüküm altına alınan karar ve ilam harcının dörtte biri olacağı kabul edilmiştir.  Somut olayda, hüküm, asıl ve birleştirilen davada davalılar ... ve ... tarafından hem asıl hem de birleştirilen dava yönünden temyiz edilmiş olup, asıl dava yönünden; yalnızca davalı ...’dan nispi temyiz harcı alındığı, birleştirilen dava yönünden ise; mahkemece hükmedilen karar ve ilam harcının dörtte biri oranında nispi temyiz harcı ve temyiz başvuru harcı alınması gerekirken, temyiz harcı alınmaksızın dosyanın temyiz incelemesine gönderildiği anlaşılmaktadır.  Bu durumda, hükmü temyiz eden, davalı ...’ın hem asıl hem birleştirilen dava yönünden, davalı ...’nun da birleştirilen dava yönünden temyiz başvuru harcı ve nispi temyiz harcını yatırması yönünde HUMK.'nun 434. maddesi gereğince usulüne uygun olarak muhtıra tebliğ edilerek tebligat parçasının evrak arasına alınması ve muhtıranın sonucuna göre işlem yapılması,  Geri çevirme gereğinin yerine getirilip getirilmediği mahkeme hakimince denetlendikten sonra gönderilmesi için dosyanın yerel mahkemesine, GERİ ÇEVRİLMESİNE, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}