{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 405, 462) (6100 S. K. m. 352)  Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'dan kalan dava konusu 2538 parsel sayılı taşınmazın, tarafların anneleri olan davacı ...'nin bakımının davalı tarafça yapılması amacı ile 12/04/2011 tarihinde davalı ...'a bedelsiz olarak devredildiğini, davacılardan...'ın rahatsızlığı sebebi ile kısıtlandığını, mirasbırakan ...'ın anılan davacıya vasi olarak atandığını, babasının ölümünü fırsat bilen davalının davacı ...'a ait 29.03.2011 tarihli vekaletname ile dava konusu taşınmazın adına tescilini sağladığını, bu durumun dahi davalının iyi niyetli olmadığını gösterdiğini, davalının annesi ...'nin hiçbir ihtiyacını karşılamadığını ileri sürerek davalı adına kayıtlı taşınmazın tapu kaydının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, mirasbırakanları ...'dan kalan dava konusu taşınmazın tarafların aralarında yapmış oldukları rızai taksim gereği kendisine düştüğünü, devrin yapıldığı tarihte tarafların mirasbırakanından kalan dava dışı 1224 ve 1625 sayılı parsellerdeki miras payını davacı kardeşi...'a devrettiğini, annesi davacı ...'nin kendi evinde kalmak istediği için bakımını kendi evinde yapamadığını, ayrıca annesi ile devirler nedeni ile değil evlatlık vasifesi olduğu için ilgilendiğini belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulüne ilişkin olarak verilen karar Dairece; “Somut olayda, davacı ...'a ... 1.Sulh Hukuk Mahkemesi'nin 27.10.2011 tarih 2011/1890 E. ve 2011/2009 K. sayılı ilamı ile ...'ın vasisi olarak atandığı, eldeki davanın da davacı ...'a vesayeten vasi ... tarafından açıldığı, ancak vesayet makamından alınmış husumete izin kararının dosya içerisinde bulunmadığı anlaşılmaktadır. Hal böyle olunca; 4721 sayılı Türk Medeni Kanunu 462/8. Ve HMK'nin 52. maddeleri uyarınca vesayet makamından husumete izin alınarak vasi huzuruyla yargılamanın sürdürülmesi ve böylece davanın görülebilirlik koşulunun yerine getirilmesi, bundan sonra işin esası hakkında bir karar verilmesi gerekirken, anılan husus gözardı edilerek yazılı olduğu üzere hüküm kurulmuş olması isabetsizdir.” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama sonucunda davalının annesi ...'ye bakma sözü verdiği halde bakmadığı, davacıların kandırılmak sureti ile temlikin yapıldığı gerekçesiyle davanın kabulüne ilişkin olarak verilen karar bu kez Dairece; “Dosya içeriği ve toplanan delillerden; 1944 doğumlu mirasbırakan ...'ın 19.03.2011 tarihinde öldüğü ve geriye davacı eşi ... ile davacı kızları ... ve davalı oğlu ...'ın kaldığı, davacı ...'ın ... 1. Sulh Hukuk Mahkemesinin 2011/1890 E - 2011/2009 K sayılı kararı ile 4721 sayılı TMK'nun 405. maddesi gereğince kısıtlanarak kendisine ...'ın vasi tayin edildiği, 09.09.2015 tarihinde eldeki dava için vasiye husumete izin kararı verildiği, ayrıca 02.08.2018 tarihli ek karar ile adı geçen davacının kısıtlılık halinin kaldırıldığı, dava konusu 2358 parsel sayılı taşınmazın mirasbırakan adına kayıtlı iken 08.04.2011 tarihinde mirasçıları olan taraflar adına intikal ettiği ve 12.04.2011 tarih ve 5165 yevmiye sayılı resmi senet ile davacı ... bizzat, davacı ... kendi adına ve davacı ...'a vekaleten anılan taşınmazdaki 1/4'er paylarını davalı ...'a satış suretiyle devrettikleri, davalının mirasbırakanları ...'dan kalan dava konusu taşınmazın tarafların aralarında yapmış oldukları rızai taksim gereği kendisine düştüğünü, devrin yapıldığı tarihte tarafların mirasbırakanından kalan dava dışı 1224 ve 1625 sayılı parsellerdeki miras payını davacı kardeşi...'a devrettiğini savunduğu, gerçekten anılan taşınmazların dosya arasına alınan tapu suretlerinden davalının 1/4'er payını 12.04.2011 tarih ve 5114 yevmiye sayılı işlemle davacı ...'a satış suretiyle devrettiği, davacılar vekilinin 08.02.2012 tarihli ıslah dilekçesi ile, davacıların mirasbırakanlarından kalan arazilerin değerlerini bilebilecek durumda olmadıklarını, davalının kendilerinin bu bilgisizliğinden yararlanarak muristen kalan taşınmazlar içindeki değerli olan dava konusu taşınmazı taksim sonucu aldığını, değersiz olan diğer taşınmazları ise kendilerine bıraktığını, yaptıkları toplantıda davalının davacı anneye çok iyi bakacağını belirttiğini ve böylece iradelerini zaafa uğrattığını, ancak annesine bakmadığını belirttiği, davalının sunduğu ve davacı ...'nin parmak izi ve diğer mirasçıların imzası bulunan 29.05.2011 tarihli “feragatname” başlıklı belgede tarafların mirasbırakandan kalan taşınmazlardaki hak ve hisselerini aldıklarını, davacıların davalı aleyhine miras davası açmayacaklarını, açılan davalardan da feragat ettiklerini belirttikleri anlaşılmaktadır. Ne var ki, mahkemece yukarıda anlatılan ıslah ve feragat dilekçesi ile dosya arasına alınan tapu suretleri dikkate alınmadan sonuca gidilmiştir. Hal böyle olunca, değinilen hususlar ve tüm dosya kapsamı birlikte değerlendirilerek bir sonuca gidilmesi gerekirken eksik inceleme ile yazılı şekilde hüküm tesisi doğru değildir.” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama sonucunda davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla; Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü:  Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacıların yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14,90-TL. bakiye onama harcının temyiz eden davacılardan alınmasına, 11/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}