{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, ... mirasbırakanları...'ın mirasçısının 1929 doğumlu mirasbırakanları ... olmasına rağmen ... Sulh Hukuk Mahkemesinin 1982/585-577 sayılı veraset ilamına göre davalının hatalı olarak mirasçı göründüğünü, veraset ilamına göre çekişme konusu 283 ada 5, 250, 251, 496, 507, 509, 513, 517, 519, 546, 605 parsel sayılı taşınmazların davalı 1973 doğumlu ... adına intikal ettiğini, ... mirasbırakanın mirasçısını gösterir yeni veraset ilamı için ... 2. SHM'nin 2015/726 E sayılı davasını açtıklarını, yine veraset ilamı için ... 2. Sulh Hukuk Mahkemesinin 2015/716 E sayılı davasını açtıklarını ileri sürerek taşınmazların davalı adına kayıtlı olan payların tapusunun iptali ile adlarına tesciline karar verilmesini istemiştir.  Davalı, dört parça taşınmazda malik olmadığını, diğer taşınmazları ise davacıların mirasbırakanı ...'ın dava dışı dedesi ...'a sattığını, ondan da kendisine intikal ettiğini belirterek davanın reddini savunmuştur.  Mahkemece, dava konu taşınmazların davacıların mirasbırakanı ... tarafından davalının dedesi ...'a 1955 yılında satıldığı gerekçesiyle davanın reddine dair verilen kararın davalı tarafından vekalet ücreti yönünden, davacılar vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından davacılar vekilinin istinaf başvurusunun reddine davalı vekilinin istinaf başvurusunun kısmen kabulüne karar verilmiştir.  Hüküm, davacılar vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle davacıların mirasbırakanı 1929 doğumlu ...'ın 25.07.1969 tarihinde öldüğü, dava konusu taşınmazlardan davalının mirasbırakanı ... adına kadastro tespiti ile 1624 ve 1625 parsellerin geldisi olan 251 parsel sayılı taşınmazın 16.08.1971 tarihinde 3/4 pay olarak, 496 parsel sayılı taşınmazın 01.10.1970 tarihinde 3/4 pay olarak, 507 parsel sayılı taşınmazın 02.10.1970 tarihinde 3/4 pay olarak, 546 parsel sayılı taşınmazın 07.10.1970 tarihinde 3/4 pay olarak, 605 parsel sayılı taşınmazın 12.10.1970 tarihinde 3/4 pay olarak, 513 parsel sayılı taşınmazın 02.10.1970 tarihinde tam mülkiyet olarak tespit gördüğü, kadastro tespitinin 16.08.1971 tarihinde kesinleştiği, davanın 3402 sayı yasanın 12/3 maddesi uyarınca 10 yıllık hak düşürücü süre içinde açılmadığı gözetilerek davanın bu gerekçeyle ve sonucu itibariyle reddedilmiş olmasında bir isabetsizlik bulunmamasına göre; davacılar vekilinin yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 59.30 TL onama harcının davacılardan alınmasına, 11.01.2021 tarihinde oybirliğiyle karar verildi."
}