{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  Dava ve Karar: Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I) ... vekilinin temyiz istemi yönünden yapılan incelemede;  Banka zimmeti suçlarında doğrudan zarar görenin banka olduğu, açılan kamu davasının niteliğine göre suçtan doğrudan zarar görmeyen ...'ın davaya katılmasına karar verilmesi hukuken geçersiz olup, hükmü temyize hak vermeyeceğinden, ... vekilinin temyiz inceleme isteğinin 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan CMUK'nun 317. maddesi uyarınca REDDİNE,  II) Sanık müdafiinin temyiz istemine göre yapılan incelemede;  Tediye fişleri kullanılarak banka parasının zimmete geçirilmesinde fiilin, basit ya da nitelikli zimmet suçunu oluşturup oluşturmayacağının değerlendirilmesi bakımından;  Tediye fişleri bulunamamış ya da bulunan tediye fişlerinde mudi imzası yok ise eylem basit zimmet;  Mudinin yanıltılarak veya kandırılarak imzalatılan boş bir tediye fişini kullanıp, mudinin bilgi ve talimatı olmaksızın hesabından para çekerek mal edinilmiş ise eylem nitelikli zimmet;  Tediye fişine mudi yerine sahte imzalar atmak suretiyle gerçekleştirilen işlemler ile ilgili olarak, fişler üzerindeki sahte imzaların ilk bakışta ve basit bir inceleme ile sahteliğinin anlaşılması halinde eylem basit zimmet, sahteciliğin aldatıcılık özelliğinin bulunması halinde ise eylem nitelikli zimmet suçunu oluşturacaktır.  Mudi ya da mudilerin güvene dayalı olarak boş tediye fişlerini önceden kullanılmak üzere banka görevlisine vermesi halinde güveni kötüye kullanma suçunun, sanığın mudi ya da mudileri kandırarak önceden alınmış boş dekontları daha sonra kullanmasının ise nitelikli zimmet suçunu oluşturacağı göz önüne alındığında,  Somut olayda;  Sanığın, mudi ...'ı kredi başvurusu sırasında yanıltılıp mudiye imzalattırdığı boş fişleri kullanmak suretiyle 93.050,00 TL'yi zimmetine geçirdiği, sanığın eyleminin bu haliyle nitelikli zimmet olduğu ayrıca dava konusu 30/05/2013 tarih ve  .... barkod nolu para çekme dekontunda mudinin imzası yerine atılan imzanın sanık tarafından atıldığı, sahte imzalı tediye fşleri ile yapılan işlemler yönünden; mudiye ait hesap kartonetlerinde bulunan imzalarla sahte mudi imzası taşıyan fişlerdeki imzalar karşılaştırılıp aldatma kabiliyetinin bulunup bulunmadığının mahkemece saptanması, denetime imkan verecek şekilde tutanağa geçirilmesi, sahteciliğin aldatıcılık özelliğinin bulunması halinde ise nitelikli zimmet miktarının değişeceği gözetilmeden yazılı şekilde basit zimmet suçundan hüküm tesisi suretiyle eksik ceza tayini,  Kabule göre de;  1) 24.11.2015 tarihli 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal kararı ile 5237 sayılı TCK’nun 53. maddesinin bazı bölümlerinin iptal edilmesi nedeniyle, anılan maddenin yeniden değerlendirilmesinde zorunluluk bulunması,  2) Dosyada mevcut 23/10/2013 tarihli banka inceleme raporunda sanık tarafından ödenen miktarın 52.730 TL olduğu belirtildiği, 11/05/2015 havale tarihli bilirkişi heyeti raporunda, sanık tarafından iade edilen para tutarının 71.730 TL ve 65.730 TL olduğu konusunda çelişkiye düşüldüğü gözetildiğinde, bankadan banka zararını oluşturan güncel iade miktarı da sorulduktan sonra zimmet miktarı hususundaki çelişkinin giderilmesi, bakiye nitelikli ve basit zimmet miktarlarının belirlenmesi hususunda bilirkişi incelemesi yaptırılarak neticesine göre karar verilmesi yerine banka zararının 32.320 TL olduğunun kabul edilmesi,  3) Banka zararının tazminine hükmedilmesine rağmen nispi harç ve nispi vekalet ücreti alınmasına karar verilmemesi,  Sonuç: Yasaya aykırı olup, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, cezada kazanılmış hakkın saklı tutulmasına, 19/01/2020 tarihinde oybirliğiyle karar verildi. (¤¤)"
}