{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, dava konusu 7082 parsel sayılı taşınmaz kendisine aitken sehven davalı ... adına tescil edildiğini, ...'nın da dava açılacağını anlayınca diğer davalıya temlik ettiğini ileri sürerek taşınmazın adına tesciline karar verilmesini istemiştir.  Davalı ...,adına kayıtlı tarla vasıflı taşınmazın davacıya ait olduğunu, davacının talimatıyla ...' ye temlik ettiğini, bu işlemin üzerinden 10 sene geçtiğini, zamanaşımı süresinin dolduğunu belirterek davanın reddini savunmuştur.  Davalı ..., davanın süresinde açılmadığını, taşınmazı diğer davalı ...' den temlik aldığını, davacı söz konusu yerin kendisine ait olduğunu iddia edince diğer davalı ...’in satış parasının davacıya ödenmesini istediğini, bedelin davacı ...' ya ödendiğini, karşılığında ... 2. Noterliğinin 10.02.2014 tarih ve 943 yevmiye numaralı düzenleme şeklinde eşi lehine borçlusu davacı asil olan borç senedi düzenlendiğini belirterek davanın reddini savunmuştur.  Mahkemece davanın hak düşürücü süre içerisinde açılmadığından reddine ilişkin olarak verilen karar davalı ... tarafından vekalet ücretine hasren temyiz edilmiş, Dairece \"... Bilindiği gibi, yargılama giderlerine mahkemece resen hükmedilir (HMK madde 332). Vekille takip edilen davalarda kanun gereğince takdir olunacak vekalet ücreti de yargılama giderleri kapsamındadır (HMK madde 323). Kanunda yazılı haller dışında yargılama giderlerinden sayılan vekalet ücretinin aleyhine hüküm verilen taraftan alınmasına karar verilir (HMK madde 326). Hal böyle olunca, davada kendisini vekille temsil ettiren davalı ... hakkında vekalet ücreti yönünden olumlu ya da olumsuz bir karar verilmemesi doğru değildir\" gerekçesiyle bozulmuş, bozma ilamından sonra davalı ...'nın ölümü ile davacı asil anılan davalı yönünden davasından feragat etmiş, mahkemece bozma ilamına uyularak davalı ... mirasçıları yönünden davanın feragat nedeniyle reddine, davalı ... yönünden davanın hakdüşürücü süre yönünden reddine karar verilmiştir.  Karar, davacı asil tarafından vekalet ücretine hasren temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacı asilin yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40 TL. bakiye onama harcının temyiz eden davacı asilden alınmasına, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}