{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 64) (4733 S. K. m. 8) (5607 S. K. m. 3, 5, Geç. m. 12)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I-Sanık ... müdafiinin temyiz isteminin incelenmesinde;  UYAP'tan alınan güncellenmiş nüfus kayıt örneğine göre sanık ...'in hükümden sonra 08/03/2017 tarihinde vefat ettiği anlaşıldığından 5237 sayılı TCK'nun 64. maddesi uyarınca kamu davasının düşürülmesi hususunda mahallince değerlendirilmesinin gerekmesi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan sair yönleri incelenmeyen hükmün 5320 sayılı Yasanın 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA,  II-Sanık ... müdafiinin temyiz isteminin incelenmesinde;  Suç tarihi ve ele geçen eşyaların niteliğine göre sanığın eyleminin kaçak sigara ve puro yönünden 4733 sayılı Yasanın 8/4.maddesi, diğer kaçak eşyalar yönünden ise 5607 sayılı Yasanın 3/5. maddesi kapsamında kaldığı cihetle sanık hakkında bu maddelerden ayrı ayrı hüküm kurulması gerekmekte ise de; dava konusu kaçak sigaraya ilişkin eylemin suç tarihinden sonra 11/04/2013 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren 6455 sayılı Kanun ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı, böylece TCK'nun 44.maddesi gereği, \"İşlediği fiil ile birden fazla farklı suçun oluşmasına sebebiyet veren kişi bunlardan en ağır olan cezayı gerektiren suçtan dolayı cezalandırılır.\" hükmü gereği ağır olan cezayı gerektiren 5607 sayılı Yasanın 3/18.maddesi gereğince cezalandırılacağı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Yasa’nın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 ve 5607 sayılı Yasa ile suç tarihinden sonra yürürlüğe giren 6455, 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18-son cümle delaletiyle anılan Yasanın 3/5. madde ve fıkrası uyarınca temel cezanın belirlenmesinden sonra 3/10. madde ve fıkrası gereğince uygulama yapılması ve yine aynı Yasanın 5/2. maddesinin de uygulama şartlarının oluşup oluşmadığının somut olaya uygulanarak TCK'nun 44.maddesi uyarınca belirlenen sonuç cezalar karşılaştırılmak suretiyle sanığın hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi gereği lehe olan yasa hükmünün tespiti ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre de;  Dairemizce de kabul gören Yargıtay Ceza Genel Kurulu'nun 08.04.2014 tarihli, 2013/7-591 Esas, 2014/171 Karar ve 16.05.2017 tarih, 2015/398 Esas ve 2017/272 Karar sayılı kararlarında ayrıntıları belirtildiği gibi; suçun işleniş biçimi, suçun işlenmesindeki özellikler, fiillerin işleniş yer ve zamanı, fiiller arasında geçen süre, korunan değer ve yarar, hareketin yöneldiği maddi konunun niteliği, olayların oluş ve gelişimi ile dış dünyaya yansıyan diğer tüm özellikler birlikte değerlendirilip, sanığın eylemlerini bir suç işleme kararının icrası kapsamında gerçekleştirip gerçekleştirmediği ve hakkında TCK'nun 43. maddesinin uygulanıp uygulanmayacağı hususlarının tartışılarak belirlenmesi bakımından;  Temyiz incelenmesine konu bu dosyaya ilişkin suç tarihinin 09/08/2011, iddianame düzenleme tarihinin ise 31/01/2013 olduğu,  UYAP sisteminden yapılan incelemede daha önce Dairemizin 01/12/2020 tarih ve 2018/6766 Esas, 2020/17321 Karar sayılı ilamı ile bozulmasına karar verilen Ankara 1. Asliye Ceza Mahkemesi'nin 2015/1830 Esas, 2017/942 Karar sayılı dosyasında suç tarihinin 15/02/2012, iddianame düzenleme tarihinin ise 27/08/2012 olduğu,  Bu dosyalardaki eylemlerin benzer suç vasfına yönelik olduğu gözetilerek suç tarihine ve işlenen suçun niteliğine göre adı geçen sanığın eylemlerinin TCK'nun 43. maddesi kapsamında zincirleme biçimde kaçakçılık suçunu oluşturup oluşturmadığının takdir ve değerlendirilmesi bakımından dosyaların incelenmesi, gerektiğinde birleştirilmesi ve sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}