{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraf vekillerince temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalının ... Optik ünvanlı müessesenin mesul müdürü olup müessesenin ... adına kayıtlı bulunduğunu, 01.01.2011-31.12.2011 dönemine ait kuruma fatura edilen reçetelerden tanzim edildiği sağlık hizmet sunucularının süzülmesi neticesinde 30 adet hak sahibinin reçetesinin seçilerek incelendiğini ve sonucunda muhakkik raporu düzenlendiğini, bu rapor doğrultusunda yapılan yönlendirme nedeniyle ... Optik firmasına 50.000 TL cezai şart tesis edildiğini ve cezai şart ile cezaya konu reçete bedellerinin ödenmesi için dava dışı müessese sahibi ... ve davalı mesul müdür aleyhine icra takibi başlatıldığını, dava dışı ...'ın borca itiraz etmediğinden ona yönelik haczin kesinleştiğini, davalının ise itiraz ettiğini bu nedenle takibin bu borçlu için durduğunu beyanla Adana 4.İcra Müdürlüğü'nün 2012/8709 E. sayılı icra takip dosyasındaki itirazının iptali ile takibin devamı ve davalının %20 den aşağı olmamak üzere inkar tazminatına mahkum edilmesine karar verilmesini talep edilmiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, davanın kısmen kabulü ile davalının Adana 4 İcra Müdürlüğü'nün 2012/8709 Esas sayılı dosyasından yapmış olduğu itirazın 30.531,65 TL asıl alacak yönünden iptaline, takibin bu miktar yönünden karar verilmiş; hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  Uyuşmazlık, yönlendirme yapıldığından bahisle optik sözleşmesi gereğince uygulanan cezai şart ile ödenen reçete bedellerinin iadesi için başlatılan icra takibine vaki itirazın iptali istemine ilişkindir.  Davaya esas cezai işleme ilişkin taraflar arasında sonradan yürürlüğe giren protokol hükümlerinin lehe olanlarının uyuşmazlığa uygulanıp uygulanmayacağı mahkemece değerlendirilmelidir. Zira 2018 yılı Sosyal Güvenlik Kurumu Görmeye Yardımcı Tıbbi Malzemelerin Teminine İlişkin Sözleşme’nin 5.4.16. maddesinde “Bu sözleşmenin yürürlük tarihinden önceki sözleşme hükümlerine göre Kuruma fatura edilen ve kontrolleri Kurum  tarafından bu sözleşmenin imzalandığı tarihten sonra yapılan ya da kontrolleri yapılmış olmakla birlikte fesih ile ilgili işlemlerin henüz tamamlanmadığı durumlarda tespit edilen fiil/fiiller için Kurumca bu sözleşmenin (5) numaralı maddelerinde yer alan hükümleri uygulanır. Ancak tespiti yapılan fiil/fiiller için reçetenin veriliş tarihinde geçerli olan sözleşme hükümlerinin uygulanması optisyenlik müessesesi tarafından kurumdan yazılı olarak talep edilirse reçetenin veriliş tarihinde yürürlükte olan sözleşmedeki ceza koşulu ve fesih hükümleri uygulanır.” hükmü yer almaktadır. Bu protokol maddesinde; talep olmaksızın sonraki protokol hükümlerinin kurum tarafından uygulanması gerektiği belirtilmiştir. Kurumca lehe olan sonraki protokol hükümlerinin dava konusu uyuşmazlığa uygulandığına dair dosyada bir belge veya beyan bulunmadığına göre, artık mahkemece, uyuşmazlık konusu olay yönünden cezai işlemin uygulandığı tarihten sonraki yıllarda yürürlüğe giren protokollerin hepsi değerlendirilmek suretiyle, davacının en lehine olanının dava konusu cezai işleme ilişkin hükmü uygulanarak sonucuna göre bir karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmiş olması doğru görülmemiş, bozmayı gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz itirazlarının kabulü ile hükmün HUMK'nun 428. maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nun 440.maddesi gereğince tebliğden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}