{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 4)  Taraflar arasındaki tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hüküm, davalı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 19/01/2021 tarihinde davacı vekili Av. ... ile davalı vekili Av. ... geldiler. Açık duruşmaya başlandı ve hazır bulunan vekillerin sözlü açıklamaları dinlenildikten sonra işin esası incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Davacı, davalı işyerinde alışveriş yapmak üzere içeri girdiğini ve zeminin kaymaya elverişli olması ve işyerinin tadilatta olması nedeniyle düşerek yaralandığını, kaymayı engelleyici herhangi bir eşya koyulmadığını ve satılan simit poğaça gibi ürünlerden dökülen kırıntı ve susamlar nedeniyle yerin daha kaygan hale geldiğini, bir tabela veya uyarıcı herhangi bir işaretde bulunmadığını, ameliyat olmak zorunda kaldığı ve kırık nedeniyle platin takıldığını, iyileşebilmesi için en aşağı 6 ay istirahat etmesinin doktorlarca belirtildiğini ileri sürerek fazlaya ilişkin hakları saklı kalmak kaydıyla kalıcı iş gücü kaybından doğan halihazırda ve geleceği dönük maddi kaybının giderilmesi için 100 TL, mutat iştigalinden geri kalan ve çalışamayarak gelir kaybına uğraması nedeniyle 100 TL maddi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte tahsilini, söz konusu olay nedeniyle manevi acı ve ızdırabını giderilebilmesi maksadıyla 60.000,00 TL manevi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte tahsilini talep etmiş, 12.09.2018 tarihli ıslah dilekçesi ile dava değerini 234.250,38 TL olarak yükseltmiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece genel mahkemenin görevli olduğuna ilişkin bozmaya uyularak, davanın kabulü ile, 100 TL geçici iş göremezlik tazminatının dava tarihinden itibaren, kalıcı iş göremezlik tazminatının 100 TL'sinin dava tarihinden, 234.150,38-TL'nin ise ıslah tarihi olan 14/09/2018 tarihinden itibaren, 60.000,00 TL manevi tazminatın denkleştirici adalet ilkesi gereği ise dava tarihinden itibaren işleyecek yasal faiziyle davalıdan alınarak davacıya verilmesine, fazlaya ilişkin taleplerinin reddine, karar verilmiş, hüküm davalı tarafça temyiz edilmiştir.  1-Dosyadaki yazılara, bozmaya uygun verilen kararın dayandığı delillerle, yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2-Manevi tazminatı miktarı; 22.6.1966 tarihli 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararında, manevi tazminat tutarını etkileyen özel hal ve şartlar belirtilmiş olup, manevi tazminat bir ceza olmadığı gibi, amacı, mamelek hukukuna ilişkin bir zararın karşılanması da değildir. Söz konusu İçtihadı Birleştirme Kararında da belirtildiği üzere, hakim manevi tazminat miktarını belirlerken Türk Medeni Kanunu' nun 4 üncü maddesi gereğince hak ve nesafet ilkeleriyle bağlı kalmalı, tarafların sosyal ve ekonomik durumlarını, kusurlu eylemin mağdurda uyandırdığı elem ve ızdırabın derecesini, istek sahibinin toplumdaki yerini, kişiliğini, hassasiyet derecesini gözetmelidir. Takdir edilecek manevi tazminat, zarara uğrayanda manevi huzuru gerçekleştirecek tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalı, ne var ki mamelek hukukuna ilişkin zararın karşılanması amaç edinilmediğinden zenginleşme aracı da olmamalıdır. Dava konusu olayın gelişimi ve yukarıda belirtilen ilkeler gözetildiğinde, mahkemece hükmedilen manevi tazminat miktarının fazla olduğunun kabulü gerekir. O halde yukarıda belirtilen ilkeler doğrultusunda; takdir edilecek daha makul bir miktar manevi tazminata hükmedilmesi gerekirken, mahkemece 60.000 TL manevi tazminatın tahsiline karar verilmiş olması, usul ve yasaya aykırı olup bozmayı gerektirir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenle davalının sair temyiz itirazlarının reddine, 2. bentte açıklanan nedenlerle hükmün davalı yararına BOZULMASINA, 3.050,00 TL avukatlık ücretinin davacıdan alınarak davalıya verilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun Geçici Madde 3 atfıyla 1086 sayılı HUMK'nun 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}