{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 53) (5271 S. K. m. 223) (5237 S. K. m. 39, 40)  Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda; davanın reddine yönelik olarak verilen hüküm, davacı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 19/01/2021 tarihinde davacı vekili Av. ... ile davalı vekili Av. ... geldiler. Açık duruşmaya başlandı ve hazır bulunanların sözlü açıklamaları dinlenildikten sonra işin esası incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Davacı, 5233 sayılı yasa kapsamında İçişleri Bakanlığı köye dönüş ve rehabilitasyon projesi kapsamında adına tahakkuk ettirilen toplam 400.000 TL parayı çeşitli tarihlerde Bitlis Valiliği İl Özel İdaresinin adına açmış olduğu hesaptan tahsil edip ... İli ... İlçesi ... Şubesindeki kendisine ait posta çek hesabına yatırdığını, bu paranın dava konusu olan 20.000 TL.sını da 03.07.2008 tarihinde yatırdığını, ... şube müdürünün ve bir kısım personelin zimmetlerine para geçirerek kaçmaları nedeniyle hesabına yatırdığı paraların geri ödenmediğini, bu olaydan sonra Mersin iline yerleştiğini, gönderilen ihtarnamenin sonuçsuz kaldığını, alacağın tahsili için başlatılan icra takibine de haksız itiraz edildiğini, itiraz dilekçesinde müfettiş raporu ile zimmet olayının mahkemeye intikal etmiş olmasının gerekçe olarak gösterildiğini ileri sürerek itirazın iptali ile takibin devamına ve % 40 İcra inkar tazminatının davalıdan tahsiline, fazlaya ilişkin haklarının saklı tutulmasına karar verilmesini istemiştir.  Davalı, davacının ... merkezi eski personelleri ile anlaşmalı hareket ederek ... nolu çek hesabına 03.07.2008 tarihinde 20.000 TL sahte evraklarla para yatırılmış gibi gösterdiğini, sahte yatırma belgesi düzenlendiğini savunarak davanın reddini dilemiştir.  Mahkemece, yetkisizliğe ilişkin verilen ilk karar işin esasının incelenmesi gerektiğine ilişkin bozulması üzerine bozmaya uyularak, davanın reddini karar verilmiş, hüküm davacı tarafça temyiz edilmiştir.  Dava, davacının posta çek hesabına yatırdığı paranın ... çalışanları tarafından zimmete geçirilmesi ve paranın iade edilmemesi nedeniyle başlatılan vaki itirazın iptaline ilişkindir. Mahkemece, bilirkişi raporu hükme esas alınmak suretiyle, ... numaralı posta çek hesabına yatırıldığı iddia edilen 400.000,00 TL' nin gerçekte yatırılmadığı, davalı ... Genel Müdürlüğü' nün icraya konu olan 7.000,00 TL yi iade etmemesinin hukuka uygun ve bu nedenle davalının icra takibine yönelik itirazının haklı ve yerinde olduğu, dosya içinde bulunan ... Teftiş Kurulu Başkanlığı' nca düzenlenen müfettiş raporunda da davacının meydana gelen olaylarda sorumluluğunun bulunduğu kanaatine varılmakla bu görüş doğrultusunda ve davacının ... Ağır Ceza Mahkemesi' nin 2008/195 esas, 2013/224 karar sayılı dosyasında zimmet ve kamu görevlisinin resmi belgede sahteciliği suçlarından sanık olarak yargılanıp beraat ettiği ancak mahkeme kararının kesinleşip kesinleşmediği bilinemediği gibi beraat kararının mahkemeyi bağlamayacağı gerekçesiyle davanın reddine karar verilmiştir.  Dava tarihi itibariyle yürürlükte bulunan B.K.nun 53. maddesi gereğince hukuk hakimi, ceza mahkemesinin beraat kararı ile bağlı değilse de, mahkumiyet ve tespit edilen maddi olgularla bağlıdır. Bitlis Ağır Ceza Mahkemesinin 2008/195 Esas , 2013/224 Karar sayılı dosyası ile ...'ın zimmet suçundan 5237 sayılı TCK.nın 40/2 ve 39/1 yollaması ile 247. maddesi gereğince cezalandırılmaları istemiyle kamu davası açılmış ise de, yüklenen suçun sanık tarafından işlendiğinin sabit olmaması nedeniyle, CMK nun 223/2-e. maddesi gereğince beraatine karar verilmiş ve bu karar Yargıtay 5. Ceza Dairesinin Onama İlamı ile 06/02/2020 tarihinde kesinleşmiştir. Bu durumda mahkeme kesinleşen ceza dosyasında tespit edilen maddi olgularla bağlıdır. Dosyasının incelenmesinde; davacı tarafından icra takibine konu edilen paranın 03.07.2008 tarihinde ... şubesi posta çeki hesabına yatırılmış olduğu ve bu paranın kendisine iade edilmediği dosya içerisinde yer alan belgelerden anlaşıldığı gibi, davacının davalı kurumu dolandırmak maksadı ile ceza dosyasındaki diğer sanıklarla fikir ve eylem birliği içinde hareket ettiği ispatlanamamıştır. Mahkemece açıklanan hususlar ile birlikte ceza dosyası da değerlendirildiğinde davanın kabulüne karar verilmesi gerekirken hiçbir somut belge ve bilgilerle desteklenmeyen ve hesaplamaya da dayanmayan bilirkişi görüşü benimsenerek yazılı gerekçe ile davanın reddine karar verilmiş olması usul ve yasaya aykırı olup bozmayı gerektirmiştir.  Sonuç: Yukarıda açıklanan nedenlerle temyiz edilen kararın davacı yararına BOZULMASINA, 3.050,00 TL Yargıtay duruşması avukatlık ücretinin davalıdan alınarak davacıya verilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine HUMK’nun 440/I maddesi uyarınca tebliğden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}