{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Davacı ... ile davalı .... Tic. A.Ş. arasındaki tazminat davasına dair İstanbul Anadolu 10. Asliye Hukuk Mahkemesinden verilen 02/07/2015 günlü ve 2013/344 E. - 2015/295 K. sayılı hükmün onanması hakkında Yargıtay (kapatılan) 13. Hukuk Dairesince verilen 21/11/2018 günlü ve 2016/4557 E. - 2018/10992 K. sayılı ilama karşı davacı vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı vekili, müvekkilinin bilgisayar mühendisi olduğunu, 2013 yılının Şubat ayında davalı şirket yetkilileri ile yapılan görüşmelerden sonra şirket yetkililerinin müvekkilinin işe başlayabileceğini belirttiklerini, buna binaen müvekkilinin Ankara'da 7.500,00 TL maaşla çalıştığı firmadan davalı şirkette işe başlayacağı için istifa ettiğini, işe giriş için gerekli belgeleri hazırladıktan sonra 29/04/2013 tarihinde davalı şirket ile iş sözleşmesi imzaladığını, müvekkilinin işe başladığı ilk günün sonunda iş sözleşmesinin yönetim tarafından henüz onaylanmadığını ve işe gelmemesinin söylendiğini, fiilen 1 gün çalışmasına rağmen işe alınmadığının bildirilmesinin maddi ve manevi zarara uğramasına sebep olduğunu ileri sürerek müvekkilinin davalı tarafından işe alınacağına duyduğu güven sebebiyle eski işyerinden istifa ederek ayrılması nedeniyle uğradığı kıdem ve ihbar tazminatı kaybı, davalının müvekkili aldatarak işe başlatmaması nedeniyle yeni bir iş bulana kadar geçen 2 aylık sürede uğradığı maaş geliri kaybı, Ankara-İstanbul arasındaki gidiş geliş yol v.s. masrafları ve hesap edilecek diğer zararlardan şimdilik 20.000,00-TL maddi 10,000,00-TL manevi tazminatın davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, davacı ile işveren-işçi ilişkisi kurulmadığını, müvekkil şirket tarafından, işe alım noktasında yapılan değerlendirmeler sonucunda olumsuz karar verildiği ve bu hususun davacıya bildirildiği, işe alım için yetkilendirilmiş birim ve kişiler haricinde başkaca çalışanlarla davacının görüşmesinin, davacının işe alındığını göstermeyeceği savunarak davanın reddini dilemiştir.  Mahkemece, yapılan yargılama ve tüm dosya kapsamına göre, dosyaya örneği sunulu iş sözleşmesinin salt davacı tarafından imzalandığı, iş sözleşmesinin davalı iş veren tarafından imzalanmadığı davacının işe kabulüne ilişkin aynı mahiyette yazılı bir belge sunulmadığı, görüşmenin ön görüşme mahiyetinde kaldığı, davalı firmanın davacının bir önceki firmadan ayrılmasına sebebiyet verdiği ve bu nedenle zarara uğradığı hususunun kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş; hüküm davacı tarafından temyizi üzerine Yargıtay 13. Hukuk Dairesi'nin 21/11/2018 günlü ve 2016/4557 E. - 2018/10992 K. sayılı ilamı ile hükmün onanmasına karar verilmesi üzerine, bu sefer davacı karar düzeltme talebinde bulunmuştur.  1- Somut olayda uyumazlık davacı ile davalı arasında iş sözleşmesinin kurulup kurulmadığı noktasında toplanmaktadır. Uyuşmazlığın çözümünde etkili olan \"İrade beyanları\", bir sözleşmenin kurulmasını amaçlayan \"İcap (Öneri)\" ve \"Kabul\" kavramlarının açıklanmasında yarar vardır: Hemen belirtilmelidir ki, irade beyanı, bir ruhî hâdiseden bir başkasını haberdar etmek üzere yapılan ve bununla özel hukuk alanındaki ilişkilerde değişiklik yapılması, yeni ilişkiler yaratılması veya bu gibi ilişkilerin ortadan kaldırılmasının istendiği, hayatta edinilen tecrübelere, örf ve âdete göre halin icaplarından anlaşılan iradenin hareket ve faaliyeti olarak tanımlanabilir (Belbez, Hikmet: Akitlerde Sükutun Ehemmiyeti, AÜHF Dergisi, Yıl:1944, Sayı:2, Sahife:221). İrade beyanları açık (sarih) olabileceği gibi, örtülü (zımni) de olabilir (Mülga 818 sayılı Borçlar Kanunu m.1/II.fıkra). Beyanın anlam ve konusu hiçbir yoruma ve karışıklığa meydan vermeyecek şekilde beyan vasıtalarından, yani kullanılan söz, yazı veya işaretlerden anlaşılıyorsa, bu, açık bir irade beyanıdır. Zımni irade beyanı ise, iradenin varlığını gösteren davranışı ifade eder. Bu anlamda, açık olmayan her türlü irade beyanı, zımni irade beyanıdır. İrade beyanının anlamının, yani sonuç (işlem) iradesinin doğrudan doğruya söz veya işaretlerden çıkmaması, anlaşılmaması halinde, zımni irade beyanı söz konusu olur. Başka bir deyişle, zımni irade beyanlarında beyan sahibinin davranışı, işlem iradesini dolaylı bir şekilde ifade eder; onun davranışından, dolaylı olarak işlem iradesine sahip olduğu sonucu çıkar (Eren, Fikret: Borçlar Hukuku, Genel Hükümler, 11.Baskı, İstanbul 2009, Sahife:124).  İcap (öneri), bir akdi meydana getirmek amacı ile bir şahsın teklifini ihtiva eden ve karşı tarafa yöneltilen bir irade beyanıdır. Kabul ise, yapılan bir öneriye karşılık karşı taraf(muhatap) tarafından önerene yöneltilen ve sözleşmeyi öneriye uygun olarak meydana getirme arzusunu kesin olarak ifade eden irade beyanıdır. Kanunun veya tarafların anlaşması ile, yapılacak sözleşme için bir şekil öngörülmüş olmadıkça ya da önerene kabul için bir şekle uyulmasını şart kılmış olmadıkça, kabul beyanı bir şekle bağlı değildir; sözle, yazı ile veya kanaat verici bir davranışla yapılabilir (Oğuzman/Öz:Borçlar Hukuku, Genel Hükümler, İstanbul 2012, Sahife:51, 66).  Bilindiği üzere sözleşme; iki tarafın karşılıklı ve birbirine uygun surette irade açıklamasıyla meydana gelmekte olup, bir tarafın bir şeyi teklif etmesi (icap-öneri) ve karşı tarafın onu kabul etmesi (kabul) ile sözleşme kurulur. İcap, tek taraflı ve karşı tarafa varınca sonuç doğurabilecek ve sözleşmenin objektif-subjektif yönden bütün esaslı unsurlarını ihtiva etmesi gereken bir irade açıklamasıdır. İcap o kadar tam ve mükemmel olmalıdır ki, karşı taraf hiç bir tereddüde düşmeksizin kabul iradesini açıklayabilsin. Ayrıca icabın, icapçının bir sözleşme yapma konusundaki iradesini “ciddi surette\" yansıtması gerekir. Başka bir deyişle, icapçı yaptığı icapla bağlanmak istediğini belli etmeli, yani son sözünü söylemiş olmalıdır. Eğer icapta böyle bir nitelik bulunmuyorsa, bu irade açıklaması icap değil, bir icaba davettir. İcaba davette, bir kimsenin, başkalarının kendisine teklifte bulunmasını sağlayıcı ve sözleşme için görüşmelerin başlamasını amaçlayan beyanda bulunması söz konusudur. Bunun için, ya icapta bulunması gereken hususlardan bazıları eksik bırakılır ya da teklifle kesin olarak bağlı kalmama niyeti vurgulanır.  Yukarıdaki açıklamalar ışığında somut olay değerlendirildiğinde, davacı tarafından sunulan davalı şirketin, insan kaynakları müdüründen gelen 11.03.2011 tarihli mailin \"Sürat teknolojide görüşmelere ayırdığınız zaman için teşekkür ederiz. Yapılan görüşmeler sonucunda size kariyer hedeflerinizi gerçekleştirebileceğiniz profesyonel iş ortamı ve fırsatları sunabileceğimize inanıyoruz. Bu mektupla Sürat Teknolojiye katılmanız için size iş teklif ediyoruz teklifimizi değerlendirmenizi ve takriben giriş işlemlerinizi başlatmak istiyoruz. Çalışma lokasyonu İstanbul, ücret 10.573 ...\" içerdiği, davalı şirket tarafından kabul edilen bu mailinin icap niteliğinde olduğu, davacı tanıklarının, davacının 2 Mayıs'ta davalı şirkette fiilen göreve başladığı, davacının toplantılarda hazır bulunduğuna yönelik anlatımları nazara alındığında ise şirket tarafından yapılan icabın davacı yanca kabul edildiği ve taraflar arasında iş sözleşmesinin kurulduğunun kabulünü gerektirmektedir. Hal Böyleyken uyuşmazlığın çözümünde iş mahkemelerinin görevli olduğu gözetilerek görevsizlik kararı verilip dosyanın görevli iş mahkemesine gönderilmesine karar verilmesi gerekirken, bu yönlerin gözetilmeksizin mahkemece işin esasına girilerek yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, bozma nedenidir. Hükmün bu nedenle bozulması gerekirken, zuhulen onandığı anlaşılmakla davacının karar düzeltme talebinin kabulü ile Yargıtay 13. Hukuk Dairesi'nin 21/11/2018 günlü ve 2016/4557 E. - 2018/10992 K. Sayılı onama ilamının kaldırılarak mahkeme kararının bozulmasına karar verilmesi gerekmiştir.  2- Davacının sair karar düzeltme itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacı tarafın karar düzeltme isteminin kabulü ile Yargıtay 13. Hukuk Dairesi'nin 06/02/2019 günlü ve 2018/2956 Esas - 2019/1277 Karar sayılı ilamının kaldırılmasına hükmün davacı taraf yararına BOZULMASINA, ikinci bentte açıklanan nedenlerle davalının sair karar düzeltme itirazlarının incelenmesine bu aşamada yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}