{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 56) (818 S. K. m. 47) (4721 S. K. m. 4) (YİBK 22.06.1966 T. 1966/7 E. 1966/7 K.) (YHGK 28.05.2003 T. 2003/21-368 E. 2003/355 K.) (YHGK 23.06.2004 T. 2004/13-291 E. 2004/370 K.)  Dava: Taraflar arasında ilk derece mahkemesinde görülen tazminat davasının maddi tazminat yönünden kabulüne, manevi tazminat yönünden kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı ve davalılar vekilinin istinaf başvurusunun kabulü ile mahkemenin kararının kaldırılmasına, maddi ve manevi tazminat talebinin kısmen kabulüne yönelik olarak verilen kararın, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, sykloroz hastası olduğunu, 2008-2011 yılları arasında davalı hastanede davalı doktor tarafından tedavi gördüğünü, 04/08/2011 tarihinde ameliyat olduğunu, ameliyatın özensiz yapıldığını, platin çıkarılırken sıvı akması nedeniyle omiriliğinin zedelendiğini, yürüyemez hale geldiğini, tedavisi için ... ve ...’a gitmek zorunda kaldığını ileri sürerek, tedavi için yaptığı masraflar ve maddi zararları için şimdilik 10.000,00-TL maddi tazminat ve 300.000,00-TL manevi tazminatın dava tarihinde itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsilini istemiş, 20.05.2016 tarihli ıslah dilekçesiyle maddi tazminat talebini 410.000,00-TL.ye yükseltmiştir.  Davalılar, davacının 12/2/2008-22/2/2008 ve 27/7/2011-11/8/2011 tarihleri arasında hastanede tedavi edildiğini, yaptıkları tedavide sorun olmadığını, davacının ... ve ...' da başka kurumlarda tedavi gördüğünü, mevcut durumun kendi yaptıkları ameliyatlarla ilgisinin bulunmadığını, gerekli titizliğin gösterildiğini savunarak davanın reddini dilemişlerdir.  Mahkemece; davacının maddi tazminat isteminin kabulüne, 396.391,00-TL maluliyetten kaynaklanan maddi tazminat ile 13.609,00-TL tedavi giderlerine yönelik maddi tazminatın davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, maddi tazminatın  10.000,00-TL kısmına dava tarihinden, bakiye kalan miktara ise ıslah tarihinden itibaren yasal faiz uygulanmasına, davacının manevi tazminat istemlerinin kısmen kabulü ile 106.000,00-TL manevi tazminatın dava tarihinden itibaren yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, davacının fazlaya ilişkin istemlerinin reddine, karar verilmiş; hüküm süresi içinde davacı ve davalılar vekili tarafından istinaf edilmiştir.  Bölge adliye mahkemesince; davacı ve davalılar vekilinin istinaf talebinin kabulü ile, ... 3. Asliye Hukuk Mahkemesinin 2012/37 Esas, 2016/382 Karar sayılı ve 13/12/2016 tarihli kararının kaldırılmasına ve davacının davasının kısmen kabulüne, davacının sürekli iş gücü kaybına ilişkin maddi tazminat talebinin kabulü ile 396.391,82-TL tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, davacının tedavi giderlerine ilişkin maddi tazminat talebinin kısmen kabulü ile, 8.074,06- TL tedavi giderlerine ilişkin tazminatın 100,00-TL'sinin dava tarihi olan 06/08/2012 tarihinden bakiye 7.974,06- TL'sinin ıslah tarihi olan 20/05/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, davacının manevi tazminat talebinin kısmen kabulü ile, 106.000,00-TL manevi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, davacının fazlaya ilişkin istemlerinin reddine, karar verilmiş, hüküm süresi içinde davacı vekili tarafından temyiz edilmiştir.  1-) Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre, davacı vekilinin maddi tazminat yönünden temyiz itirazlarının reddi gerekir.  2-) Dava, doktor hatasına dayalı maddi ve manevi tazminat talebine ilişkin olup, davacı davalı hastanede davalı doktor tarafından yapılan hatalı tedavi nedeniyle yürüyemez hale geldiğini belirterek, maddi ve manevi zararların tazminini istemiş, davalılar kusur ya da ihmalleri olmadığını savunarak davanın reddini dilemişlerdir. Mahkemece ve Bölge Adliye Mahkemesin'ce hükme esas alınan Adli Tıp İhtisas Daireleri'nce verilen raporlarda; davalı hastanede davalı doktor tarafından yapılan ameliyatta kullanılan yöntemin tıp biliminin genel kabul görmüş ilke ve kurallarına uygun olmadığı ve davacının dava konusu ameliyat öncesi % 42 oranında meslekte kazanma gücü kaybı varken, ameliyat nedeniyle % 58 oranında meslekte kazanma gücünden kaybetmiş sayılacağı belirtilmiştir. Fazlaya ilişkin istemlerinin reddine, karar verilmiştir.  Türk Borçlar Kanunu’nun 56.maddesi (BK.nun 47.maddesi) hükmüne göre; hakimin, özel halleri gözönünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Takdir edilecek bu tutar, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi malvarlığı hukukuna ilişkin zararın karşılanmasını da amaç edinmemiştir. O halde bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22.06.1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel durum ve koşullar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden hakim bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Manevi tazminat, bozulan ruh huzurunun, duyulan ve ileride duyulacak elem ve ızdırabın kısmen ve imkan nispetinde iadesini amaçladığından hâkim, M.K'nun 4.maddesi gereğince hak ve nesafete göre takdir hakkını kullanarak, manevi tazminat miktarını tespit etmelidir.  Hakim belirlemeyi yaparken somut olayın özelliğini, zarar görenin ekonomik ve sosyal durumunu, paranın alım gücünü, duyulan ve ileride duyulacak elem ve ızdırabı gözetmelidir. (Hukuk Genel Kurulunun 28.05.2003 gün 2003/21-368-355 ve 23.06.2004 gün 2004/13-291-370 sayılı kararları )  Somut olayda; manevi tazminat yönünden, tarafların gerçekleşen sosyal ve ekonomik durumları, olayın oluş şekli, niteliği, olay tarihi, günün ekonomik koşulları ve yukarıda açıklanan ilkeler nazara alındığında hükmedilen manevi tazminat miktarının bölge adliye mahkemesince az tayin edildiği, bu yönden istinaf başvurusunun kabulüne karar verilmesi gerekirken, yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacı vekilinin maddi tazminat yönünden temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle HMK'nın 373 üncü maddesinin birinci bendi uyarınca temyiz olunan bölge adliye mahkemesi kararının davacı yararına BOZULMASINA, HMK'nın 373 üncü maddesinin ikinci fıkrası uyarınca dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}