{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Neticesi sebebiyle ağırlaşmış kasten yaralama sonucu ölüme neden olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 3. Ağır Ceza Mahkemesinin 19/12/2019 tarihli, 2019/440-597 E.K. sayılı; sanıklar hakkında ayrı ayrı TCK'nin 87/4-2.cümlesi, 29, 62, 53. maddeleri gereğince 9 yıl 4 ay 15 gün hapis cezası ve hak yoksunluğuna ilişkin hükümlerine yönelik istinaf başvurularının esastan reddine.    TÜRK MİLLETİ ADINA    696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile değişik 5271 sayılı CMK’nin 299. maddesi uyarınca sanıklar müdafilerinin duruşmalı inceleme talebinin takdiren reddine karar verilmiştir.  Sanıklar ..., ... ve ... hakkında maktul ...’e karşı neticesi sebebiyle ağırlaşmış kasten yaralama sonucu ölüme neden olma suçundan kurulan mahkumiyet hükmünün sanık ve sanık müdafileri ile katılan vekilleri tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesi 26.02.2020 gün ve 2020/342 E. 2020/547 K. sayılı kararında isabetsizlik görülmemiş olduğundan, sanıklar müdafilerinin suçun sübutuna, haksız tahrik hükümlerinin ve lehe hükümlerin uygulanması gerektiğine, katılanlar vekilinin suçun sübutuna, üst hadden cezalandırma yapılması gerektiğine vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanıklar hakkında tayin olunan ceza miktarı ile tutuklu kaldıkları süre dikkate alınarak sanıklar müdafilerinin tahliye taleplerinin reddine, 19.01.2021 gününde oy birliği ile karar verildi."
}