{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 33. Ağır Ceza Mahkemesinin 12/07/2019 tarih ve 2019/232 Esas, 2019/216 sayılı kararı ile; sanığın TCK'nin 81/1, 53, 63, 54. maddeleri uyarınca müebbet hapis cezası ili cezalandırılmasına ilişkin hükme yönelik istinaf talebinin esastan reddine.    TÜRK MİLLETİ ADINA    696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile değişik 5271 sayılı CMK’nin 299. maddesi uyarınca sanık müdafiinin duruşmalı inceleme talebinin takdiren REDDİNE karar verilmiştir.  Sanık ...’ın, maktul ...’e yönelik kasten insan öldürme suçu nedeni ile kurulan mahkumiyet hükmünün, sanık müdafii ve katılanlar vekili tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 15.01.2020 gün ve 2020/70 esas, 2020/99 sayılı kararında bozma nedeni dışında bir isabetsizlik görülmemiştir. Ancak;  Oluşa ve tüm dosya kapsamına göre; maktulün öldürülmeden 14 yıl önce sanığın abisi ...’nin bilinçli taksirle ölümüne neden olduğu, yapılan yargılama sonucunda maktulün bilinçli taksirle adam öldürme suçundan ceza aldığı, olay neticesinde maktul ve ailesinin ... ilinden ... iline taşındığı, ... ilinde ikamet eden sanığın olay günü nişan töreni için ...’ya geldiği ve tesadüfen ... ... tabelasını görerek içeri girip sanığı öldürdüğüne ilişkin savunmalarının hayatın olağan akışına aykırı olduğu değerlendirildiğinden, sanığın ... iline geliş nedeninin nişan törenine bağlı olup olmadığı, hangi araç ile ... iline geldiği, seyahat ettiği aracın güzergahının olay yerinden geçip geçmediği hususu ile olay günü yaptığı plan doğrultusunda fiilini icra edip etmediğinin araştırılarak sonucuna göre sanık hakkında TCK.nin 82/1-a maddesinin uygulanması yönünden gerekli araştırma yapılmamış olması,  Bozmayı gerektirmiş olup, sanık müdafii ve katılanlar vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükmün tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, CMK'nin 304/2. maddesi uyarınca dosyanın ... 33. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 19.01.2021 gününde oy birliği ile karar verildi."
}