{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 21/12/2010 gününde verilen dilekçe ile ölümle neticelenen trafik kazası nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; maddi tazminat yönünden; davalılar ... ile ... Turz. Ltd. Şti. hakkında açılan davanın taraflar sulh olduklarından dolayı sulh nedeni ile karar verilmesine yer olmadığına, davalı Mesut Kaya hakkında açılan maddi tazminat davasının redde ilişkin hüküm kesinleşmekle reddine, davacılar ... ve ... hakkında açılan davanın reddine, davacılar ... ve ... hakkındaki davanın konusuz kaldığı anlaşılmakla konusuz kalan davada karar verilmesine yer olmadığına, manevi tazminat yönünden; davalılar ... ile...Turizm Taşıma Emlak Tic. İth. İhr. Ltd. Şti. hakkında açılan davanın taraflar sulh olduklarından dolayı sulh nedeni ile karar verilmesine yer olmadığına, davalılar ... ve ... yönünden kısmen kabulüne dair verilen 17/04/2019 günlü kararın Yargıtayca incelenmesi davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, trafik kazası sonucu ölüm nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, maddi tazminat talebi yönünden; davalılar ... ile...Turizm Ltd. Şti. hakkında karar verilmesine yer olmadığına, davalı ... hakkında davanın reddine, davacılar ... ve ... tarafından açılan davanın reddine, davacılar ... ve ...’nın açtıkları davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına, manevi tazminat yönünden; davalılar ... ile...Turizm Ltd. Şti. aleyhinde açılan dava hakkında karar verilmesine yer olmadığına, davacıların manevi tazminat taleplerinin kabulü ile davalılar ... ve ... yönünden kabulüne karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Davacılar vekili; davalıların sürücüsü ve işleteni olduğu araçların karıştığı çift taraflı trafik kazasında müvekkillerinin çocuğu ve kardeşi olan ...ın vefat ettiğini, müvekkillerinin müteveffanın desteğinden yoksun kaldığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla maddi ve manevi zararın davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalılar ; davanın reddini talep etmiştir.  Dosya kapsamından; mahkemece verilen 30/10/2013 tarihli ilk karar, davacılar vekili, davalı ... vekili, davalı ... Tur.Taş.Eml.Tic.İth.İhr.Ltd.Şti. vekili, davalı .vekili tarafından temyiz edildiği ancak davalı ... vekili tarafından temyiz edilmediği ve adı geçen davalı bakımından ilk kararın kesinleşmiş olduğu anlaşılmaktadır. Şu halde mahkemece, adı geçen davalı hakkında yeniden hüküm tesisi usul ve yasaya uygun görülmemiş, kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 19/01/2021 gününde oy birliğiyle karar verildi."
}