{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, davalı ...’nin mirasbırakan babalarının eşi olduğunu, ... 1. Aile Mahkemesinin 2011/4 esas ve 2012/930 karar sayılı ilamı ile boşanma davasında ...’nin kusurlu bulunduğunu, bunun üzerine ...’nin de mirasçı göründüğü veraset ilamının iptali için dava açtıklarını, anılan dava sonucunda veraset ilamının iptal edildiğini ve davalının mirasçı olmadığını, buna rağmen davalının mirasbırakana ait 37 parça taşınmazın adına intikalini sağladığını ileri sürerek tapu kayıtlarının iptali ile payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, bir eş olarak tüm yükümlülüklerini yerine getirdiğini, eşinin son günlerinde eşinin önceki evliliğinden olma çocuklarının kendisini mirastan mahrum etmek için baskı yaptıklarını ve eşiyle yaşadığı müşterek konutu terk etmesini sağladıklarını belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulüne karar verilmiş, davalı vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin esastan reddine karar verilmiş, davalı vekilinin temyiz talebi üzerine ek karar ile temyiz talebinin süreden reddine karar verilmiştir.  Ek karar ve karar, davalı tarafından temyiz edilmiş olmakla; Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan ek kararın ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 11.01.2021 tarihinde oybirliğiyle karar verildi."
}