{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’ın 252 ada 9 parsel sayılı taşınmazdaki 4 numaralı bağımsız bölümünü boşanma davası nedeniyle mal kaçırma amaçlı kardeşi olan davalı ...'a temlik ettiğini, devrin muvazaalı olduğunu, mirasbırakanın taşınmaz satmasını gerektirir ekonomik bir ihtiyacının bulunmadığını, davalının da taşınmaz alımı içi ekonomik gücünün bulunmadığını ileri sürerek tapu kaydının iptali ile miras payı oranında adına tesciline karar verilmesini istemiştir.  Davalı, davaya konu temlikin boşanma davası ile ilgisinin bulunmadığını, ağabeyi ...'ın yüklü miktarda borcu olduğunu, borcu ödemek için taşınmazı kendisine sattığını ve satış bedeli ile borcunu ödediğini, davacının da bu durumları bildiğini, ...'ın ölümünden sonra da bir alışveriş merkezine borçlandığının ortaya çıktığını belirterek davanın reddini savunmuştur.  Mahkemece, ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin kabulü ile hükmün kaldırılmasına ve temlikin muvazaalı olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Karar, davalı tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14,90- TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 11/01/2021 tarihinde oybirliğiyle karar verildi"
}