{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Esastan red    Dosya incelenerek gereği düşünüldü;  1-Sanık hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Hükmolunan cezanın miktar ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizinin mümkün olmaması karşısında; temyiz isteminin reddine dair, 06/12/2019 tarih ve 2019/533 Esas 2019/671 Karar sayılı ek kararda bir isabetsizlik görülmediğinden, bu karara yönelik temyiz itirazlarının reddiyle, temyiz isteminin reddine dair ek kararın ONANMASINA,  2-Sanık hakkında hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  5271 sayılı CMK'nın 288. maddesinin \"Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.\" ve aynı Kanun’un 294. maddesinin ise; \"Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.\" şeklinde düzenlendiği de gözetilerek, sanığın temyiz isteminin böyle bir suç işlemediğine, Bursa iline hiç gitmediğine, Bursa'nın neresi olduğunu bilmediğine ilişkin olduğu belirlenerek yapılan incelemede;  Sanık hakkında hırsızlık suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla, istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanığın yerinde görülmeyen temyiz itirazının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Bursa Bölge Adliye Mahkemesi 9.Ceza Dairesinin kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}