{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Suça sürüklenen çocuk hakkında, etkin pişmanlık hükümlerinin uygulanabileceği suçlarda aynı içeriği kapsayan 5237 sayılı TCK’nın 50/1-b maddesinin uygulanamayacağı gözetilmeden, hükmedilen hapis cezasının, zararın tazmin suretiyle tamamen giderilmesi seçenek yaptırımına çevrilmesine karar verilmesi,  2-5237 sayılı TCK'nın 50/3. maddesinde daha önce hapis cezası ile mahkum olmayan 18 yaşını doldurmamış çocukların mahkum edildiği bir yıl veya daha az süreli hapis cezalarının aynı maddenin birinci fıkrasında yazılı seçenek yaptırımlardan birine çevrileceği belirtilmiş, 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanunun 106/4. maddesinde \"Çocuklar hakkında hükmedilen adli para cezasının ödenmemesi halinde bu ceza hapse çevrilemez, bu takdirde onbirinci fıkra hükmü uygulanır.\" şeklinde düzenleme yapılmıştır. Her ne kadar 5237 sayılı TCK'nın 50/6. maddesinde seçenek tedbirin yerine getirilmemesi halinde tedbire çevrilen kısa süreli hapis cezasının tamamen veya kısmen infazına karar verileceği belirtilmiş ise de, yukarıda açıklanan düzenlemeler karşısında 5237 sayılı TCK'nın 50/6. maddesinin çocuklar yönünden uygulanamayacağı, hükmolunan seçenek tedbirin yerine getirilmemesi halinde diğer seçenek tedbirlerden birine veya adli para cezasına karar verilebileceği sonucuna varılmaktadır. Bu itibarla suça sürüklenen çocuk hakkında hırsızlık suçundan kısa süreli hapis cezasından çevrilen seçenek tedbirin yerine getirilmemesi halinde hapis cezasının tamamen veya kısmen infaz edileceği ihtarı yapılamayacağı gözetilmeden yazılı şekilde karar verilmesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı BOZULMASINA, 19/01/2021 gününde oybirliğiyle karar verildi."
}