{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Sanığın üzerine atılı suçu işlemediğini savunması, kırılan cam üzerinde bulunan parmak izinin sanığa ait çıkmaması karşısında, müştekiye ait telefonun IMEI numarası ile TİB’den suç tarihinden itibaren sonraki günlere ait kullanım bilgileri de istenerek sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerektiğinin gözetilmeden eksik araştırma ile hüküm kurulması,  2-İddianamede 5237 sayılı TCK'nın 142/1-b maddesi uyarınca cezalandırılması talep edilen sanık hakkında, hırsızlık suçundan hüküm kurulurken ek savunma hakkı verilmeden TCK'nın 142/2-h. maddesi uygulanmak suretiyle 5271 sayılı CMK'nın 226. maddesine aykırı davranılması,  3-Sanığın sabıkasında yer alan ve tekerrüre esas alınan ilamın Bolu Ağır Ceza Mahkemesinin 2009/166 esas sayılı ilamı olduğu halde, hüküm fıkrasında Bolu Asliye Ceza Mahkemesi olarak hatalı yazılması,  4-Kabule göre de,  TCK'nın 58/7 maddesi uyarınca sanık hakkında mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanacağının belirtilmesi ile yetinilmesi gerekirken, 5275 sayılı Kanun'un 108/4 maddesi uyarınca cezanın infazından sonra 1 yıllık denetim süresine tabi tutulmasına karar verilerek infazın kısıtlanması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı istem gibi BOZULMASINA, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}