{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.Ancak;  1-5237 sayılı TCK'nın 61. maddesinin 1. fıkrasına göre hakim, somut olayda; bu fıkrada yedi bent halinde sayılan hususları ve aynı Kanun'un 3. maddesinin 1.fıkrasındaki “suç işleyen kişi hakkında işlenen fiilin ağırlığıyla orantılı ceza ve güvenlik tedbirine hükmolunur” şeklindeki yasal düzenlemeleri gözönünde bulundurarak işlenen suçun kanuni tanımında öngörülen cezanın alt ve üst sınırı arasında temel cezayı belirler. Cezanın iki sınır arasında tayin ve takdiri mahkemenin yetkisi içinde ise de, hakim bu takdir hakkını adalet ve nesafet kuralları ile sınırlı olarak kullanmalıdır. Somut olayda suçun işleniş şekli ile neticeleri gerekçe gösterilmiş ise de, suçun işleniş şekline ilişkin ağırlaştırıcı nedenlerin nelerden ibaret olduğu karar yerinde tartışılmadan adalet ve nesafet kuralları ile orantılılık ilkesine aykırı olarak alt sınırdan önemli sayılabilecek oranda uzaklaşılmak suretiyle yazılı şekilde ceza tayini,  2-Müşteki ve sanık beyanına göre, suç tarihinden bir gün sonra sanığın eniştesi tarafından çalınanların sağlam olarak iade edildiği olayda, suça sürüklenen çocuğun soruşturma aşamasında etkin pişmanlıkta bulunarak tam iadeyi sağladığının kabulü gerektiğinden; TCK'nın 168/1. maddesi uyarınca aynı maddenin 2. fıkrasındaki indirim oranı nazara alınarak 1/2 oranından fazla oranda indirim yapılması gerekirken ¼ oranında indirim yapılmak suretiyle suça sürüklenen çocuğa fazla ceza tayini,  Bozmayı gerektirmiş, suça sürüklenen çocuk ve müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı istem gibi BOZULMASINA, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}