{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, 353)  Taraflar arasında birleştirilerek görülen davada;  Asıl ve birleştirilen davalarda davacı, mirasbırakan babası ...'in 647 ve 1234 parsel sayılı taşınmazlarını oğlu olan davalı ...'e, 134 ada 19 parsel sayılı taşınmazını torunu olan davalı ...'e, 146 ada 2 parsel sayılı taşınmazını ise yine torunu olan davalı ...'a satış göstermek suretiyle devrettiğini, davalılar ... ve ...'in diğer davalı ...'in oğulları olup, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu, mirasbırakanın mal satmaya ihtiyacı olmadığı gibi davalıların da alım gücü bulunmadığını ileri sürerek, tapu kayıtlarının iptali ile miras payı oranında adına tesciline, olmadığı takdirde tenkise karar verilmesini istemiştir.  Asıl davada davalı ..., annelerinin 1984 yılında ölümünden sonra mirasbırakan babasının tüm ihtiyaçları ile; eşi ve oğullarının yardımıyla kendisinin ilgilendiğini, borçları sebebiyle paraya ihtiyaç duyan mirasbırakanın kredi temin edemeyince, söz konusu aile borçlarının ödenmesi için kendisinin bankalardan kredi çektiğini, bu kredi borçlarının ödenmesi için diğer davalıların da genç yaşta işe başladıklarını, birleştirilen davalarda davalılar ... ve ..., aile borçları nedeniyle babaları olan davalı ...'in kullandığı kredi borçlarının ödenebilmesi için kazandıkları tüm paraları babalarına verdiklerini, halen bu borçların ödenmeye devam edildiğini, mirasbırakana bakmaları ve aile borçlarını üstlenmeleri nedeniyle taşınmazların devredildiğini, temliklerin mal kaçırma amaçlı olmadığını, mirasbırakanın başka taşınmazları da bulunduğunu belirterek, davanın reddini savunmuşlardır.  Mahkemece, dava konusu taşınmazların devriyle bakım karşılığı makul sayılabilecek seviyenin aşıldığı, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğu gerekçesiyle asıl ve birleştirilen davaların kabulüne karar verilmiş, kararın davalılar vekili tarafından istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince; 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca, davalıların istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Dava, muris muvaaası hukuksal nedenine dayalı pay oranında tapu iptal ve tescil, olmadığı takdirde tenkis isteğine ilişkindir.  Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre asıl ve birleştirilen davaların kabulüne karar verilmiş olmasında bir isabetsizlik yoktur. Davalıların yerinde bulunmayan diğer temyiz itirazlarının reddine.  Ancak, bilindiği üzere, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 297/2. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir” düzenlemesi yer almaktadır. Kamu düzeninden olan doğru sicil oluşturma ilkesi gereğince de hakimin infazı kabil karar verme yükümlülüğü vardır.  Somut olayda, dava konusu taşınmazlarda tapu kaydının davacının yasal miras payı oranında iptal edilerek, yine davacının mirasbırakanının mirasçılık belgesindeki payı oranında adına tesciline karar verilmesi gerekirken; tapu kaydının tamamının iptal edilerek davalılar adına da yeniden tescile neden olacak şekilde karar verilmesi doğru olmadığı gibi; mirasbırakan ...'in ... 2. Noterliği'nin 25.01.2017 tarih ve 488 yevmiye numaralı mirasçılık belgesine atıf yapılarak iptal-tescile yönelik hüküm kurulması gerekirken değinilen hususlar gözardı edilerek ve infazda tereddüt oluşturacak şekilde karar verilmiş olması isabetsizdir.  Ne var ki; değinilen bu hususlar yeniden yargılama yapılmasını gerekli kılmadığından;  İlk derece mahkemesi hükmünün A) bendinin ikinci paragrafının hükümden çıkarılarak yerine A) bendi ikinci paragraf olarak  ''... İli ... İlçesi ... Köyü 647 ve 1234 parsel sayılı taşınmazlarda davalı ... adına olan tapu kaydının ... 2. Noterliği'nin 25.01.2017 tarih ve 488 yevmiye numaralı muris ...'e ait mirasçılık belgesindeki davacının payı oranında iptali ile aynı pay oranında davacı ... adına TAPUYA KAYIT VE TESCİLİNE, kalan payın davalı üzerinde bırakılmasına\" cümlesinin yazılmasına,  İlk derece mahkemesi hükmünün B) bendinin üçüncü paragrafının hükümden çıkarılarak yerine B) bendi üçüncü paragraf olarak  ''... İli ... İlçesi ... Köyü 134 ada 19 parsel sayılı taşınmazda davalı ... adına olan tapu kaydının ... 2. Noterliği'nin 25.01.2017 tarih ve 488 yevmiye numaralı muris ...'e ait mirasçılık belgesindeki davacının payı oranında iptali ile aynı pay oranında davacı ... adına TAPUYA KAYIT VE TESCİLİNE, kalan payın davalı üzerinde bırakılmasına\" cümlesinin yazılmasına,  İlk derece mahkemesi hükmünün C) bendinin üçüncü paragrafının hükümden çıkarılarak yerine C) bendi üçüncü paragraf olarak  ''... İli ... İlçesi ... Köyü 146 ada 2 parsel sayılı taşınmazda davalı ... adına olan tapu kaydının ... 2. Noterliği'nin 25.01.2017 tarih ve 488 yevmiye numaralı muris ...'e ait mirasçılık belgesindeki davacının payı oranında iptali ile aynı pay oranında davacı ... adına TAPUYA KAYIT VE TESCİLİNE, kalan payın davalı üzerinde bırakılmasına\" cümlesinin yazılmasına, hükmün bu şekli ile 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 11.01.2021 tarihinde oybirliğiyle karar verildi.  "
}