{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  Tehdit suçunun nitelikli hali olan silahla tehdidin kabulü için, silahın, tehdit suçunda bizzat mağdura yönelik olarak görüp hissedilebileceği ve mağdurun üzerindeki etkisini artıracak biçimde teşhiri veya kullanılması gerekir. Mağdurun yokluğunda gerçekleştirilen tehdit eyleminin, silahla tehdit suçunu oluşturabilmesi bakımından, silahın, mağdurun evi, arabası gibi daimi kullanımında olan eşyalarında hasar, iz, emare gibi belirtiler oluşturacak ve bu suretle tehdidin mağdurun üzerinde meydana getirdiği korkunun etkisini artıracak tarzda kullanılması icap eder. Bu itibarla, mağdurun yokluğunda gerçekleşen tehdit eyleminde, salt silah teşhir edilmiş olması, suçun nitelikli halinin oluşumu için yeterli sayılamayacaktır.  Yargılamaya konu somut olayda, sanığın suçlamayı kabul etmemesi, suça konu silahın ele geçirilememesi ve mağdurun da aşamalarda sanığın elinde silah görmediğini beyan etmesi karşısında; sanığın başkaca tehdit içeren bir söz söylediğine ilişkin bir iddianın bulunmaması dikkate alındığında; TCK'nın 106/2-a maddesinde düzenlenen silahla tehdit suçunun unsurlarının oluşmadığı gözetilmeden, yerinde görülmeyen gerekçeyle mahkumiyetine karar verilmesi,  Kanuna aykırı ve sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}