{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.)  Taraflar arasında görülen tapu iptali ve tescil, olmadığı takdirde bedel davası sonunda, yerel mahkemece 443 ve 729 parsel sayılı taşınmazlar yönünden davanın reddine, 62 parsel sayılı taşınmaz yönünden ise tazminat isteğinin kabulüne ilişkin olarak verilen karar davacılar ve davalı ... vekili tarafından süresinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’ün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, hile ve vekâlet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa bedel isteğine ilişkindir.  Davacılardan ..., maliki olduğu 443 parsel sayılı taşınmazın ipotek tesis edilip kullanılacak kredilerle borçlarının ödenmesi düşüncesiyle davalı ...’a, onun da diğer davalı ...’a temlik ettiğini, 729 parsel sayılı taşınmazını da dava dışı ...’e, ...'un dava dışı ... ...’ya, ...’nin davalı ...’a, ...’un da diğer davalı ...’a temlik ettiğini, tüm temliklerin hileli olduğunu, davalıların borçlarını da ödemediklerini ileri sürerek davalı ... adına olan tapu kayıtlarının iptali ile adına tescilini, olmadığı takdirde bedelin tahsilini istemiştir.  Davacılardan ..., ipotek tesis edilip kredi kullanılması amacıyla davalı ...’ın yönlendirmesi ile diğer davalı ...’ı vekil tayin ettiğini, satış yetkisini de içeren vekâletname kullanılarak maliki olduğu 905 ada 62 parsel sayılı taşınmazın bilgisi ve rızası dışında davalı Aygün Kubulan’a satış suretiyle temlik edildiğini, bu satış nedeniyle kendisine bir bedel ödenmediğini, davalıların el ve işbirliği içerisinde hareket ettiğini ileri sürerek, tapu kaydının iptali ile adına tescilini, olmadığı takdirde bedelin tahsilini istemiş, davacı ...’un aşamada ölümü üzerine mirası reddetmeyen mirasçıları davacı ... ile ... davayı takip etmişlerdir.  Davalı ..., iddiaların doğru olmadığını, 100.000,00 TL bedelle taşınmazı satın aldığını, 70.000,00 TL’nin davacının Halk Bankası’ndaki ipotek hesabına ödeme yapıldığını, vekil ...’a 29.200 TL nakit ödediğini, kalan 800,00 TL’nin anlaşma gereği ödenmediğini, iyi niyetli olduğunu belirterek davanın reddini savunmuştur.  Davalı ..., davacılardan ...’ın evini satması konusunda kendisinden yardım istediğini, bu nedenle kendisini vekil kıldığını, davacının talebi doğrultusunda satış işlemini yaptığını, alıcı ... tarafından davacının kredi borçları ödenerek, satış bedelinin verildiğini belirterek davanın reddini savunmuştur.  Davalı ..., taşınmazları bedelini ödeyerek satın aldığını, davacıların bir kısım borcunu ödediğini, bir kısmını da üstendiğini belirterek davanın reddini savunmuştur.  Davalı ..., taşınmazları bedelini ödeyerek ...’dan satın aldığını, iyi niyetli olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, davanın reddine ilişkin verilen karar Dairece, \"…Hemen belirtilmelidir ki, davacı ... tarafından imzalanan ibraname gereği 443 ve 729 parsel sayılı taşınmazlar yönünden davanın reddine karar verilmesinde bir isabetsizlik yoktur. Davacıların bu yönlere ilişkin temyiz itirazları yerinde olmadığından reddine. Davacıların öteki temyiz itirazlarına gelince;...Somut olaya gelince; dava konusu 62 parsel sayılı taşınmaz davacılardan ... adına kayıtlı olup, davacılardan ... tarafından verilen ibranamenin davacı ... ve mirasçıları yönünden bir bağlayıcılığı yoktur.Bu parsel yönünden mahkemece yukarıdaki ilkeler çerçevesinde inceleme ve araştırma yapıldığını söyleyebilme olanağı yoktur. Hâl böyle olunca, yukarıda değinilen ilkeler çerçevesinde ve dava dilekçesinde ileri sürülen iddialar doğrultusunda, 62 parselin temliki yönünden vekâlet görevinin kötüye kullanılıp kullanılmadığının araştırılması, taraf delillerinin toplanması, soruşturma eksiksiz tamamlanarak hasıl olacak sonuca göre bir karar verilmesi gerekirken bu parsel yönünden de davanın reddine karar verilmiş olması isabetsizdir.\" gerekçesiyle bozulmuş, mahkemece bozmaya uyularak yapılan yargılama sonucunda, 443 ve 729 parseller yönünden davanın reddine, 62 parsel sayılı taşınmaz yönünden davalı ...’ün kötüniyetli olduğu ispatlanamadığından iptal-tescil isteğinin reddine, davalı vekil Volkan’ın ise vekalet görevini kötüye kullandığı gerekçesiyle tazminat isteğinin kabulüne karar verilmiştir.  Hemen belirtmek gerekir ki, dava konusu 443 ve 729 parsel sayılı taşınmazlara ilişkin davanın reddine yönelik hükümle ilgili temyiz itirazlarının reddi sonucu mahkemece anılan parseller yönünden hüküm tekrarı yapılmak suretiyle davanın reddine karar verilmiş olması doğru olduğuna göre, davacıların bu parsellere yönelik yerinde görülmeyen temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA,  Davacıların ve davalı ...’ın 62 parsel sayılı taşınmaza yönelik temyiz itirazlarına gelince;  Dosya içeriğinden ve toplanan delillerden, dava konusu 62 parsel sayılı taşınmazın davacılardan ... adına kayıtlı iken davalı ...’a verilen ... 2.Noterliğinin 02.06.2009 tarih 4288 yevmiye sayılı vekâletnamesi ile üzerindeki Halk Bankası lehine tesis edilmiş ipotek ile yükümlü olarak 85.000,00 TL bedelle 02.07.2009 tarihinde davalı ...’a satış suretiyle devredildiği anlaşılmaktadır.  Bilindiği üzere, mahkemenin Yargıtay'ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğar. Diğer taraftan yerel mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu müessese, mahkemeye, hükmüne uyduğu Yargıtay bozma kararındaki esas çerçevesinde işlem yapma ve hüküm kurma zorunluluğu getirir (09.05.1960 gün, 21/9 sayılı YİBK).  Ne var ki, mahkemece bozma ilamına uyulduğu halde, bozmada belirtilen şekilde araştırma yapılmamış, davacı ve davalı ...’ın tanıkları bozma kararında değinilen ilkeler çerçevesinde dinlenilmemiş, diğer davalı ...’ün tanıkları ise hiç dinlenmemiştir.  Hâl böyle olunca, hükmüne uyulan önceki bozma kararında değinilen ilkeler ve olgular doğrultusunda araştırma ve inceleme yapılması, bu kapsamda davacı tanıkları ile davalı ...’ın ve davalı ...’ün tanıkları dinlenmek suretiyle, 62 parsel yönünden vekâlet görevinin kötüye kullanılıp kullanılmadığının, vekil Volkan ile kayıt maliki davalı ...’ün el ve işbirliği içerisinde olup olmadığının açıklığa kavuşturulması ve hasıl olacak sonuca göre bir karar verilmesi gerekirken noksan soruşturma ile yetinilerek yazılı şekilde karar verilmiş olması doğru değildir.  Davacıların ve davalı ...’ın yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 11.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}