{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 140) (4721 S. K. m. 701, 702, 706) (6098 S. K. m. 237) (818 S. K. m. 213) (2644 S. K. m. 26)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın usulden reddine karar verilmiş, davacı vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin kısmen kabulüne, hükmün kaldırılması ile davanın reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, tapu iptali ve tescili isteğine ilişkindir.  Davacı, mirasbırakan annesi ...'ın davalı ...’ı vekil tayin ettiğini, ...’ın da anılan vekaletname uyarınca mirasbırakanın 3751 ve 3752 parsel sayılı taşınmazlarını davalı ...’a satış suretiyle temlik ettiğini, vekaletnamedeki imzanın annesine ait olmadığını, annesinin parkinson, astım ve alzheimer hastası olduğunu, mirasbırakanın vekaletname ve temlik tarihinde fiil ehliyetini haiz olmadığını, ayrıca davalılar ile kardeşi ...’in oğlunun yakın arkadaş olduklarını, mirasbırakanın ölene kadar taşınmazları kullandığını, öldükten sonra da ...’in kullandığını ve kirasını aldığını, satış bedeli olarak 150.000 TL’nin mirasbırakanın hesabına yatırılıp aynı gün çekildiğini, bedelin de düşük olduğunu ileri sürerek tapu kaydının iptali ile payı oranında adına tesciline karar verilmesini istemiştir.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, eldeki davada davacının payı oranında talepte bulunamayacağı gerekçesiyle davanın usulden reddine karar verilmiş, davacı vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin kısmen kabulüne, hükmün kaldırılması ile davanın reddine (vekalet ücreti değiştirilerek) karar verilmiştir.  Dosya içeriği ve toplanan delillerden; mirasbırakan ...’ın ... 2. Noterliğinin 26.09.2014 tarih ve 10347 yevmiye numaralı vekaletnamesi ile davalı ...’yı vekil tayin ettiği, ...’ın da anılan vekaletname uyarınca mirasbırakana ait 3751 ve 3752 parsel sayılı taşınmazları 24.12.2014 tarihinde diğer davalı ...’a temlik ettiği, mirasbırakanın 08.09.2015 tarihinde öldüğü, geriye mirasçı olarak çocukları ...’in kaldığı anlaşılmaktadır.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 140/3 maddesinde “Ön inceleme duruşmasının sonunda, tarafların sulh veya arabuluculuk faaliyetinden bir sonuç alıp almadıkları, sonuç alamadıkları takdirde anlaşamadıkları hususların nelerden ibaret olduğu tutanakla tespit edilir. Bu tutanağın altı, duruşmada hazır bulunan taraflarca imzalanır. Tahkikat bu tutanak esas alınmak suretiyle yürütülür.” hükmü düzenlemiştir.  Somut olayda, mahkemece öninceleme duruşmasında uyuşmazlığın muris muvazaası hukuksal nedeni ile tapu iptali ve tesciline ilişkin olduğu tespiti yapılmış, Bölge Adliye Mahkemesi tarafından da uyuşmazlık sahtecilik, ehliyetsizlik ve genel muvazaa olarak nitelendirmiştir.  Hemen belirtmek gerekir ki; maddi vakıayı bildirmek taraflara, hukuki nitelendirme yaparak olayı çözümlemek hakime aittir. Gerek dava dilekçesinde iddianın içeriği ve ileri sürülüş biçiminden, gerekse dosya içerisindeki belgelerden uyuşmazlığın sahtecilik, ehliyetsizlik ve muris muvazaası hukuksal nedenlerine dayandığı açıktır.  Ehliyetsizlik ve sahtecilik hukuksal nedenlerine dayalı mirasbırakana teban 3. kişilere karşı açılan davalarda, bir ya da bir kaç mirasçının tek başına ve kendi miras payları oranında dava açabilmelerine 4721 sayılı Türk Medeni Kanunu'nun 701. ve 702. maddeleri karşısında yasal olanak bulunmadığından anılan istekler yönünden davanın reddine karar verilmesi doğrudur. Davacının aşağıdaki bent kapsamı dışında kalan sair temyiz itirazlarının reddine,  Davacının diğer temyiz itirazklarının incelenmesine gelince;  Bölge Adliye Mahkemesi tarafından davacının muris muvazaası iddiasının genel muvazaa olarak hatalı nitelendirilmesi ile muris muvazaası yönünden inceleme ve araştırma yapılmaksızın sonuca gidilmesi doğru değildir.  Bilindiği üzere, uygulamada ve öğretide \"muris muvazaası\" olarak tanımlanan muvazaa, niteliği itibariyle nisbi (mevsuf-vasıflı) muvazaa türüdür. Söz konusu muvazaada mirasbırakan gerçekten sözleşme yapmak ve tapulu taşınmazını devretmek istemektedir. Ancak mirasçısını miras hakkından yoksun bırakmak için esas amacını gizleyerek, gerçekte bağışlamak istediği tapulu taşınmazını, tapuda yaptığı resmi sözleşmede iradesini satış veya ölünceye kadar bakma sözleşmesi doğrultusunda açıklamak suretiyle devretmektedir.  Bu durumda, yerleşmiş Yargıtay içtihatlarında ve 01.04.1974 tarihli 1/2 sayılı İçtihadı Birleştirme Kararında açıklandığı üzere görünürdeki sözleşme tarafların gerçek iradelerine uymadığından, gizli bağış sözleşmesi de Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237., (Borçlar Kanunu'nun (BK) 213.) ve Tapu Kanunu'nun 26. maddelerinde öngörülen şekil koşullarından yoksun bulunduğundan, saklı pay sahibi olsun veya olmasın miras hakkı çiğnenen tüm mirasçılar dava açarak resmi sözleşmenin muvazaa nedeni ile geçersizliğinin tespitini ve buna dayanılarak oluşturulan tapu kaydının iptalini isteyebilirler.  Hemen belirtmek gerekir ki; bu tür uyuşmazlıkların sağlıklı, adil ve doğru bir çözüme ulaştırılabilmesi, davalıya yapılan temlikin gerçek yönünün diğer bir söyleyişle miras bırakanın asıl irade ve amacının duraksamaya yer bırakmayacak biçimde ortaya çıkarılmasına bağlıdır. Bir iç sorun olan gizlenen gerçek irade ve amacın tespiti ile durumun aydınlığa kavuşturulması genellikle zor olduğundan bu yöndeki delillerin eksiksiz toplanılması yanında birlikte ve doğru şekilde değerlendirilmesi de büyük önem taşımaktadır. Bunun için de ülke ve yörenin gelenek ve görenekleri, toplumsal eğilimleri, olayların olağan akışı, mirasbırakanın sözleşmeyi yapmakta haklı ve makul bir nedeninin bulunup bulunmadığı, davalı yanın alım gücünün olup olmadığı, satış bedeli ile sözleşme tarihindeki gerçek değer arasındaki fark, taraflar ile mirasbırakan arasındaki beşeri ilişki gibi olgulardan yararlanılmasında zorunluluk vardır.  Hal böyle olunca, yukarıdaki ilkeler doğrultusunda davacının muris muvazaası iddiası yönünden işin esası incelenerek bir karar verilmesi gerekirken yazılı olduğu şekilde karar verilmesi isabetsizdir.  Davacının değinilen yön itibariyle yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, aynı Kanun′un 373/2. maddesi uyarınca dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}