{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek gereği düşünüldü:  Temyiz dilekçesinin içeriğine göre; katılan vekilinin temyiz isteminin sanık ... hakkında rüşvet alma suçundan verilen beraat hükmüne yönelik olduğu gözetilerek yapılan incelemede;  Sanık ... hakkında rüşvet alma suçundan kurulan beraat ve kamu görevlisinin resmi belgede zincirleme sahteciliği suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde;  24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı TCK'nın 53. maddesiyle ilgili iptal Kararının infaz aşamasında nazara alınması mümkün bulunmuş, TCK'nın 53/5. maddesi gereğince tayin olunan hak yoksunluğu süresinin sonuç ceza miktarının yarısından az olamayacağı gözetilmeden 2 yıl 1 ay yerine 2 yıl olarak belirlenmesi aleyhe temyiz olmadığından bozma sebebi sayılmamış, bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre mahkumiyet hükmüne yönelik sair temyiz itirazları da yerinde görülmemiştir.  Ancak;  Yüklenen suçu TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen sanık ... hakkında aynı Kanunun 53/5. maddesi uygulanırken 1. fıkradaki hangi hak ve yetkinin yasaklandığının kararda açıkça gösterilmemesi suretiyle infazda tereddüde neden olunması,  Kanuna aykırı, sanık ... müdafin temyiz itirazları bu itibarla yerinde görüldüğünden 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesine göre düzeltilmesi mümkün bulunduğundan, hüküm fıkrasının G-5 numaralı bendindeki TCK'nın 53/5. maddesinin uygulanmasına ilişkin kısmın \"Sanığın yüklenen suçu 5237 sayılı TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği anlaşılmakla, aynı Yasanın 53/5. maddesi gereğince, ayrıca, cezasının infazından sonra işlemek üzere takdiren 2 yıl süre ile anılan Kanunun 53/1-a maddesinde belirtilen hak ve yetkileri kullanmasının yasaklanmasına,\" şeklinde değiştirilmesi suretiyle sair yönleri usul ve kanuna uygun olan mahkumiyet hükmünün DÜZELTİLEREK, delilleri takdir ve gerekçesi gösterilmek suretiyle sanık ... hakkında verilen beraat hükmü usul ve kanuna uygun olduğundan yerinde görülmeyen katılan vekilinin temyiz itirazlarının reddiyle bu hükmün ise DOĞRUDAN ONANMASINA,  Sanıklar ... ve ... hakkında zincirleme nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde ise;  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Hapis cezasının teşdiden tayin edildiği belirtilmesine rağmen alt sınırdan ceza verilmek suretiyle hükümde çelişkiye neden olunması,  TCK'nın 43. maddesiyle uygulama yapılırken hesap hatası sonucu 3 yıl 9 ay hapis cezası yerine 5 yıl hapis cezasına hükmedilip bu süre üzerinden yapılan sonraki indirimler neticesinde ise 1 yıl 6 ay 22 gün hapis cezası yerine yazılı şekilde fazla ceza tayini,  Yüklenen suçu TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen sanık ... hakkında aynı Kanunun 53/5. maddesi uygulanırken 1. fıkradaki hangi hak ve yetkinin kötüye kullanıldığının ve yasaklandığının kararda açıkça gösterilmemesi suretiyle infazda tereddüde neden olunması,  Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı Kararının 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe girmiş olması nedeniyle TCK'nın 53/1. maddesiyle ilgili olarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  Sonuç: Kanuna aykırı, sanıklar ... ve ... müdafilerin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}