{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 294, 301, 304) (5237 S. K. m. 168)  Bölge Adliye Mahkemesince verilen hükümlü temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek suça sürüklenen çocuk... müdafinin temyiz isteminin yağma suçunun unsurlarının oluşmadığına, bıçağı mağdurların çıkardığına, suça sürüklenen çocuklarda kesi yaralanmasının olduğuna, suça sürüklenen çocuğun sabıkasız olduğuna, konuta girilmediğine, en ufak saldırı ve darp olayına teşebbüs dahi edilmediğine, zararın olmadığına, zararın giderildiğine etkin pişmanlığın uygulanması gerektiğine, suça sürüklenen çocuk ... müdafiinin temyiz isteminin ise yağma suçunun oluşmadığına hırsızlığa teşebbüs hükümlerinin uygulanması gerektiğine yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdiri ile Bölge Adliye Mahkemesi'nin kararına göre; suçun suça sürüklenen çocuklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Suça sürüklenen çocukların mağdurlara ait ikametten içerisinde para ve kimlik kartı bulunan bir adet cüzdan ile iki adet cep telefonu ve bir adet bıçağı çaldıkları, mağdurlarca farkedilmeleri üzerine aynı ikametin bulunduğu apartmanın merdiven boşluğunda saklandıkları, bu saklandıkları yerde mağdurlarca görüldüklerinde elinde bahsedilen bıçak bulunan suça sürüklenen çocuk ...’ın mağdurlara gelmeyin üzerimize demek suretiyle suça konu bıçağı mağdurlara savurduğu böylelikle suç vasfının değişerek yağma suçunun tamamlandığı sonrasında mağdurlardan ...’ın suça sürüklenen çocuk ...’ın elini ısırmak suretiyle elindeki bıçağı aldığı, suça sürüklenen çocuk ...’ın üzerinden mağdurlara ait çalınan bir adet telefonun da ele geçtiği, ikinci cep telefonun da atılı halde ayakkabılıkta bulunduğu, geriye kalan cüzdanın ise suça sürüklenen çocuk ...’nin üzerinde bulunduğu ve mağdur ...’ın suça sürüklenen çocuktan bahsedilen cüzdanı istediğinde suça sürüklenen çocuk ...’nin cebinden çıkartıp yere bırakarak etkin pişmanlık iradesi göstermek suretiyle kısmi iadeyi gerçekleştirmiş olduğunun anlaşılması karşısında suça sürüklenen çocuklar hakkında mağdurların kısmi iade nedeniyle etkin pişmanlık hükümlerinin uygulanmasına rıza gösterip göstermediği belirlendikten sonra TCK'nın 168/1-4,168/3. maddelerinin değerlendirilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuklar ... ve ... müdafiinin temyiz itirazı bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 5271 sayılı CMK'nın 304/2. maddesi uyarına yeniden incelenmek ve hükümler verilmek üzere dosyanın Bakırköy 2.Çocuk Ağır Ceza Mahkemesi'ne gönderilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}