{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...’in maliki olduğu 837 parsel sayılı taşınmazdaki 1/3 payını kızı olan davalıya mirastan mal kaçırma amacıyla muvazaalı olarak satış suretiyle devrettiğini ileri sürerek tapu kaydının iptali ile payları oranında adlarına tescilini istemişlerdir.  Davalı, mirasbırakanları ...’in sağlığında tüm mirasçılarına mal temlik ettiğini belirterek davanın reddini savunmuştur.  Mirasbırakan tarafından geçerli bir paylaştırma yapılmadığı gerekçesiyle davanın kabulüne ilişkin olarak verilen karar, Dairece “... mirasbırakan ... ...’ın 01.03.2009 tarihinde öldüğü, geriye mirasçı olarak davacılar eşi ..., kızları ... ..., ... ve ... ile davalı kızı ... ve dava dışı oğlu ...’in kaldığı, mirasbırakan ...’in maliki olduğu 837 parsel sayılı taşınmazdaki 1/3 payını 10.10.2003 tarihinde davalı kızı ...’ye satış yoluyla devrettiği, 1502 parsel sayılı taşınmazdaki 1/2 payını ise 08.03.1982 tarihinde dava dışı oğlu ...’e ölünceye kadar bakım akdi ile temlik ettiği, 836 parsel sayılı taşınmazdaki payını ise eşi ..., kızları ... ..., ... ve ...’ya 20.03.1997 ve 02.09.2005 tarihli düzenleme şeklindeki vasiyetnamelerle vasiyet ettiği anlaşılmaktadır... mirasbırakan ...’in 20.03.1997 ve 02.09.2005 tarihli düzenleme şeklindeki vasiyetnameler ile maliki olduğu 836 parsel sayılı taşınmazdaki paylarının tamamını davacılar eşi ..., kızları ... ..., ... ve ...’ya vasiyet ettiği, anılan vasiyetnamelerin ... 1. Sulh Hukuk Mahkemesi’nin 2009/445 Esas, 2010/86 Karar sayılı dosyasında açılıp okunduktan sonra iptal davası açılmayarak kararın kesinleştiği anlaşılmaktadır. Mirasbırakanın davalı ...’ye yapmış olduğu temlikle mirastan mal kaçırma amaç ve iradesini taşımış olsa, davacılar lehine vasiyetname düzenlemeyeceği kuşkusuzdur. Toplanan tüm deliller ve yukarıda değinilen somut olgular, açıklanan ilkeler birlikte değerlendirildiğinde, mirasbırakanın gerçek amaç ve iradesinin mal kaçırmaya yönelik olmadığı, tüm mirasçılar arasında hak dengesini gözeten bir paylaştırma kastı ile hareket ettiği açıktır. Hal böyle olunca, davanın reddine karar verilmesi gerekirken delillerin takdirinde yanılgıya düşülerek yazılı olduğu üzere karar verilmiş olması doğru değildir.” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama sonucunda bozma ilamı doğrultusunda davanın reddine karar verilmiştir.  Karar, ... hariç davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla; Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü:   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. ... hariç davacılar vekilinin yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14,90-TL. bakiye onama harcının temyiz eden davacılardan alınmasına, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}