{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 504, 506) (818 S. K. m. 390) (4721 S. K. m. 2, 3)  Taraflar arasında görülen tapu iptal ve tescil davası sonucunda mahkemece, davanın reddine dair verilen kararın davacı tarafından istinafı üzerine Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından başvurunun esastan reddine dair verilen karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptal ve tescil isteğine ilişkindir.  Davacı, Almanya'da yaşaması ve ilerde lazım olur düşüncesiyle maliki olduğu dava konusu...parsel sayılı taşınmazın satışı yetkisini içeren vekaletname ile dava dışı ölü annesi ...'ı vekil kıldığını, izin ve onayı olmaksızın vekil annesinin dava konusu taşınmazı dava dışı eşi ölü ...'a satış suretiyle temlik ettiğini, anne ve babasının ölümünden sonra mirası taksim ettikleri sırada temlikten haberdar olduğunu, satış bedelinin düşük olduğunu, kendisine ödeme yapılmadığını ileri sürerek taşınmazın tapusunun iptali ile adına tesciline karar verilmesini istemiştir.  Davalılar, mirasbırakan babaları ...'ın dava konusu taşınmazı satın almasına rağmen davalının kadastro tespitini kendi adına yaptırdığını, mirasbırakan babalarının durumu öğrenmesi ile taşınmazın iadesini istediğini, ülkeye senede bir kez gelmesi nedeniyle satışın vekaleten yapıldığını belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, dava konusu taşınmaza münhasır vekalet verildiği, taşınmazın davacının tasarrufunda olmadığı, vekaletin kötüye kullanıldığının ispat edilemediği gerekçesiyle davanın reddine dair verilen kararın davacı tarafından istinafı üzerine...Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından kararda eksiklik bulunmadığı, delillerin toplandığı gerekçesiyle başvurunun esastan reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden, dava konusu 36 parsel sayılı taşınmazın 24.11.1979 tarihli tesis kadastrosu ile dava dışı...'ın 1970 senesinde 35.000 TL bedelle davacı ...'a sattığı belirtilerek davacı adına tespit gördüğü, davacının... 2. Noterliğinin 23.12.1987 tarih, 20738 yevmiye nolu, dava konusu 36 parselin satışı yetkisi içeren vekaletnamesi ile dava dışı annesi...'ı vekil kıldığı, vekil...'nın dava konusu taşınmazı davacıya vekaleten 15.03.1988 tarihinde 1.500 TL bedelle dava dışı eşi ve davacının babası...'a sattığı, vekil...'nın 29.06.2010 tarihinde, alıcı...'ın 08.11.2000 tarihinde öldüğü dosya kapsamı ile sabittir.  Bilindiği üzere, Borçlar Kanununun temsil ve vekalet akdini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar.  6098 s. Türk Borçlar Kanununda (TBK) sadakat ve özen borcu, vekilin vekil edene karşı en önde gelen borcu kabul edilmiş ve 506. maddesinde (818 s. Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekâlet borcunu bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hâllerde vekil, işi başkasına yaptırabilir.  Vekil üstlendiği iş ve hizmetleri, vekâlet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür.  Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır. Vekâletin kapsamı, sözleşmede açıkça gösterilmemişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK'de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumluluğu esas alınarak daha da ağırlaştırılmıştır.  Öte yandan, vekil ile sözleşme yapan kişi 4721 s. Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Hemen belirtmek gerekir ki; vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı davalarda hakdüşürücü süre söz konusu değildir.  Somut olaya gelince, mahkemece her ne kadar davacının 30 yıl boyunca tasarrufta bulunmamasının hayatın olağan akışına uygun olmadığı, vekaletnamenin kötüye kullanıldığının ispat olunamadığı gerekçesiyle davanın reddine karar verilmiş ise de hükme yeterli araştırma ve inceleme yapıldığını söyleyebilme imkanı yoktur.  Hal böyle olunca, taraf tanıklarının yeniden dinlenerek toplanan ve toplanacak delillerin yukarıdaki ilkeler gereğince değerlendirilmesi, vekalet görevinin kötüye kullanılıp kullanılmadığının kuşkuya yer bırakmayacak şekilde tespitinden sonra karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu şekilde karar verilmesi doğru değildir.  Davacı vekilinin değinilen yönler itibariyle yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 sayılı HMK’nın 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren... 3. Asliye Hukuk Mahkemesine, kararın bir örneğinin Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}