{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 150, 188, 288, 289, 294, 301) (5237 S. K. m. 62, 142, 143)  Dava ve Karar: Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin \"Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.\", aynı Kanunun 294. maddesinin \"Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.\" ve aynı Kanunun 301. maddesinin \"Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.\" şeklinde düzenlendiği de gözetilerek sanık müdafiinin temyiz isteminin özetle yakalama kararının infazı beklenmediğinden dolayı savunma hakkının kısıtlandığına, unsurları oluşmayan hukuki ihtilaf olan iddianamenin reddinin gerektiğine, katılana hediye edilen aracın çalmasının hayatın olağan akışına aykırı olduğuna yönelik olduğu, sanık ...’ın temyiz isteminin ise mükerrer ceza aldığına infaz yasasına göre 4/4 olan 7 yıl 15 ay hapis cezasının 4/3’e düşmesinin gerektiğine yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Sanığın 2017 yılı Ağustos ayı sonlarında katılana ait ikametten önce suça konu aracın yedek anahtarını çaldığı, sonrasında ise diğer sanıklar ... ve ... ile birlikte iştirak halinde bahsedilen anahtardan üretilen bir başka anahtar kullanılmak suretiyle 30.07.2019 günü katılana ait aracı çalmış olduğunun anlaşılması karşısında sanığın iddianameye konu edilmeyen 2017 yılı Ağustos sonlarındaki anahtar çalma eylemine ilişkin zamanaşamı süresi içerisinde işlem yapılması olanaklı kabul edilmiştir.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdiri ile Bölge Adliye Mahkemesi'nin kararına göre; suçun sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Dosyada mevcut kamera kaydı içeriğine göre hırsızlık eyleminin olay günü 04:18 sıralarında işlenmiş olması ve güneşin İzmir İlinde olay günü saat 05:08 sıralarında doğmuş olması dikkate alınarak eylemin gece gerçekleştiğine dair kesin delil bulunmadığı halde, şüpheden sanık yararlanır ilkesi gereği hırsızlık eyleminin gündüz vakti işlendiğinin kabul edilmesi gerekirken TCK'nın 143. maddesince artırım yapılıp yazılı şekilde hüküm kurularak sanık hakkında fazla ceza tayin edilmiş olması,  2-Kabule göre de;28.06.2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun’un 62. maddesi ile değişik 5237 sayılı TCK'nın 142/2-d ve 143. maddelerinde öngörülen suçun gerektirdiği cezanın alt sınırı dikkate alınarak, 5271 sayılı CMK’nın 150/3. maddesi uyarınca sanığa zorunlu müdafii atanması gerektiği gözetilmeden, müdafii yokluğunda savunması alınmak suretiyle yargılamaya devam edilerek aynı Kanun’un 188/1 ve 289/1-e-h maddelerine aykırı davranılması suretiyle sanığın savunma hakkının kısıtlanması,  Sonuç: Bozmayı gerektirmiş, sanık ... ve müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, CMK’nın 304/2-a maddesi gereğince dosyanın gereğinin ifası için İzmir 22. Asliye Ceza Mahkemesi’ne gönderilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}