{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4733 S. K. m. 8) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 54)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Suç tarihi ve ele geçen eşyanın niteliğine göre sanığın eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18. maddesinin yollamasıyla 3/5, 3/10, 3/22. maddeleri gereğince uygulama yapılması ve aynı Yasanın 3/22 ve 5/2 maddelerinin de uygulama şartlarının oluşup oluşmadığı değerlendirilip somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanığın hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre ise;  1-Sanık hakkında 4733 sayılı Yasa uyarınca temel ceza belirlendikten ve TCK'nun 43. maddesi uyarınca gerekli artırım ve takdiri indirim nedenleri uygulandıktan sonra temyiz edilmeden kesinleşen Diyarbakır 1. Asliye Ceza Mahkemesi'nin 2012/939 Esas – 2013/846 Karar sayılı ilamıyla erteli 1 yıl 8 ay hapis ve 80,00 TL adli para cezasının mahsubuna karar verilmesi ile yetinilmesi gerekirken söz konusu hapis ve adli para cezasının netice cezadan düşülmesi suretiyle sonuç olarak 10 ay hapis ve 40,00 TL adli para cezası ile cezalandırılmasına karar verilmesi,  2-5237 sayılı TCK'nun 54. maddesinde düzenlenen müsaderenin hukuksal niteliği itibariyle ceza değil güvenlik tedbiri olduğu ve güvenlik tedbiri niteliğindeki müsadereye karar verilmemesi aleyhe bozma yasağına konu olmayacağı değerlendirilerek yapılan incelemede;  Mahkemece iyiniyetli üçüncü kişiye ait olduğu gerekçesi ile nakil aracının iadesine karar verilmiş ise de; dava konusu nakil aracının suç tarihinde malen sorumlu ... adına tescilli olduğu, malen sorumlu mahkemede alınan ifadesinde aracın ruhsat sahibi olmakla aracın genellikle eşi tarafından kullanıldığını, abisi olan sanığa da ihtiyacı olduğunda aracı verdiğini beyan etmiş ise de; dava konusu nakil aracının suç tarihinden önce de sanık tarafından kaçakçılık suçunda kullanıldığı, buna ilişkin Diyarbakır 1. Asliye Ceza Mahkemesi'nin 2012/939 Esas – 2013/846 Karar sayılı dosyanın sanık yönüyle zincirleme suç hükümleri uyarınca değerlendirildiği ve anılan dosyanın dava dosyası arasına alındığı anlaşılmakla; malen sorumlunun iyiniyetli 3. kişi durumunda olmadığı gözetilmeden nakil aracının müsaderesi yerine eksik inceleme ve araştırma sonucu yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK’nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}