{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Katılma Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.         Davacı ... vekili, mal rejiminin tasfiyesi ile evlilik birliği içerisinde davalı erkek adına edinilen bir ev ve bir dükkanın değerlerinin 1/2'sinin davalıdan tahsilini talep etmiş, harca esas değer 50.000,00 TL olarak bildirilmiştir.  Davalı ... vekili, davacının ev hanımı olması nedeniyle katkısının bulunmadığını ileri sürerek davanın reddini savunmuştur.  Mahkemece verilen ilk kararda usulüne uygun açılmış bir dava bulunmadığından karar verilmesine yer olmadığına karar verilmiştir. Davacı vekili tarafından temyiz itirazı üzerine yapılan inceleme neticesinde, Dairenin 2014/1662 Esas ve 2015/7769 Karar sayılı ilamıyla, davacı tarafın talebini mal rejiminin tasfiyesinden kaynaklanan alacak olarak miktarını da belirtmek suretiyle açıkladığına, bu miktara ilişkin nispi peşin harcı da tamamladığına göre; usulünce açılmış bir davası mevcut olduğuna işaret edilerek, iddia ve savunma çerçevesinde taraf delillerinin toplanması, gerektiğinde keşif ve bilirkişi incelemesi yapılması suretiyle davacının talebi hakkında olumlu ya da olumsuz bir karar verilmesi gerektiği açıklanarak, hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde, dava konusu taşınmazların, edinilmiş mallara katılma rejiminin geçerli olduğu dönemde edinildiği, 13 parselde davalı hissesine düşen kısmın değerinin 320.124,00 TL olarak tespit edildiği, 26 parsel numaralı taşınmaz üzerindeki yapının yüklenici karı dahil 124.712,00 TL, yüklenici karı hariç 93.534,00 TL tespit edildiği, davacının belirtilen değerlerin 1/2'si oranında katılma alacağının bulunduğu ancak davacının 50.000,00 TL'lik alacak için dava açtığı bilirkişi raporlarından sonra davasını ıslah etmediği, talep olması halinde karar tarihinden itibaren alacağa faiz yürütülmesi gerektiği ancak davacının faiz talebi de bulunmadığı anlaşıldığından, taleple bağlı kalınarak 50.000,00 TL alacağın davalıdan alınarak davacıya verilmesine karar verilmiştir. Hüküm, süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Mahkemece, tasfiye konusu taşınmazlar yönünden davacı tarafın mal rejimi tasfiyesinden kaynaklı sonuç katılma alacak miktarı belirlenmeksizin ve davacı tarafın 50.000,00 TL talebini arttırmadığı şeklinde değerlendirmeyle yazılı şekilde hüküm kurulduğu anlaşılmaktadır. Taşınmazların sadece değer tespitinin yaptırılması, dava konusu 26 parsel sayılı taşınmazda gerekçesiyle birlikte hangi değerin kabul edildiğinin açıklanmaması ve neticeten davacının taşınmazlar yönünden ne kadar katılma alacak hakkı bulunduğunun belirlenmemesi hatalıdır. Bununla birlikte talebin arttırılmaması yazılı şekilde gerekçe gösterilmiş ise de davacı tarafın boşanma dava dilekçesi ile birlikte talep ettiği mal rejiminin tasfiyesinden kaynaklı alacak isteği hakkında tefrik sonrası davacı vekilince harcı yatırılmak suretiyle sunulan 01.11.2011 açıklama dilekçesi incelendiğinde davacı tarafın taleplerinin taşınmazların yarı değerine yönelik olduğunun belirtildiği sabit olup, dilekçede talep miktarı değil harca esas değer 50.000,00 TL olarak bildirilmiştir.  Mahkemece, yapılacak iş öncelikle davacı tarafın taşınmazlar yönünden katılma alacak miktarı belirlenmelidir. Katıılma alacak miktarı belirlendikten sonra davacı tarafa eksik harcı yatırması için usulüne uygun şekilde süre verilmeli ve oluşacak sonuç dairesinde bir karar verilmelidir. Açıklanan nedenlerle davacı yararına hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda gösterilen nedenlerle davacı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nun Geçici 3. maddesi yollaması ile HUMK’nun 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oy birliğiyle karar verildi."
}