{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ziynet Ve Katılma Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı vekili ve davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, davacıya düğünde takılan ziynet eşyalarının aynen iadesini, olmadığı takdirde fazlaya ilişkin hakları saklı kalmak kaydıyla 5.000 TL alacağının ve evlilik birliği içinde edinilen kooperatif hissesi üzerinde fazlaya ilişkin hakları saklı kalmak kaydıyla 5.000 TL mal rejiminin tasfiyesinden kaynaklanan alacağın davalıdan tahsilini talep etmiş, ziynetler yönünden talebini 32.279 TL, mal rejiminin tasfiyesinden kaynaklanan alacak talebi yönünden talebini ise 42.000 TL olarak artırmıştır.  Davalı vekili, davanın reddini savunmuştur.  Kayseri 3. Aile Mahkemesi tarafından verilen davanın reddine ilişkin kararının davacı vekili tarafından istinaf edilmesi üzerine, Ankara Bölge Adliye Mahkemesi 12. Hukuk Dairesi tarafından davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararının davacı vekili tarafından temyiz edilmesi üzerine, Dairemizin 2017/12680 Esas, 2019/4947 Karar sayılı ilamıyla, davacı vekilinin sair temyiz itirazlarının reddine, davacı vekilinin ziynet eşyalarına yönelik temyiz itirazlarına gelince, davacının delilleri arasında yer alan tarafların düğün fotoğraflarına, dinlenilen davacı tanık beyanları ile tüm dosya kapsamına göre, varlığı davacı tarafından ispat edilen ziynet eşyalarının evlilik devam ederken harcandığının anlaşıldığına, harcanılan ziynetlerin iade edilmemek üzere kocaya verildiğinin ispat yükümlülüğü davalı kocada olup, davalı, dosya kapsamındaki mevcut delil ve tanık beyanlarıyla, ziynetleri davacının rızası ile iade edilmemek üzere davalıya verdiğini ispatlayamadığına göre, davacının ziynet alacağına yönelik davasının kabulüne karar verilmesi gerekirken, yazılı şekilde, davacının davasını ispat edemediği gerekçesiyle bu yönden de davanın reddine karar verilmesinin doğru olmadığına işaret edilerek istinaf kararının kaldırılmasına, İlk Derece Mahkemesi kararının bozulmasına karar verilmiş, İlk Derece Mahkemesince bozmaya uyulmak suretiyle 20.11.2019 tarihli kararıyla davanın kısmen kabulü ile 30.706,00 TL ziynet alacağının davalıdan tahsiline karar verilmiş, hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin temyiz itirazlarına gelince;  6763 sayılı Yasa ile 6100 sayılı HMK'ye eklenen Geçici 1. madde uyarınca, aynı Kanun'un 362. maddesinde öngörülen kesinlik sınırı, yeniden değerleme oranına göre 01.01.2019 tarihinden itibaren 58.800,00 TL'ye çıkarılmıştır. Dava konusu edilen ve davalı vekili tarafından da temyize konu edilen miktar 30.706,00 TL olup, karar tarihi itibarıyla 58.800,00 TL'yi geçmediğinden HMK'nin 362/1-a maddesi gereğince davalının temyiz hakkı bulunmamaktadır. Açıklanan nedenle, İlk Derece Mahkemesi kararı miktar yönünden kesin olduğundan, davalı vekilinin temyiz itirazlarının reddine karar verilmiştir.  SONUÇ: Davacı vekilinin temyiz itirazlarının yukarıda (1) nolu bentte açıklanan nedenlerle reddi ile Usul ve Kanuna uygun bulunan kararın 6100 sayılı HMK'nin 370. maddesi uyarınca ONANMASINA, davalı vekilinin temyiz itirazlarının (2) nolu bentte açıklanan nedenlerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz eden davalıya iadesine ve 54,40 TL peşin harcın onama harcına mahsubu ile kalan 4,90 TL'nin temyiz eden davacıdan alınmasına, 11.01.2021 tarihinde oybirliğiyle karar verildi."
}