{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: AĞRI 1. Ağır Ceza Mahkemesi   Hüküm: Mahkûmiyet    Bölge Adliye Mahkemesince verilen hükmün temyiz incelemesi sonucu bozularak, CMK'nın 304. maddesi uyarınca İlk Derece Mahkemesine gönderilmesi üzerine, İlk Derece Mahkemesinin bozmaya uyarak verdiği hüküm, sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin 23/12/2017 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 696 sayılı Kanun Hükmünde Kararname ile getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Bozmaya uyulduğu, yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen TEMYİZ İSTEMLERİNİN ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik CMK'nın 304. maddesi uyarınca dosyanın Ağrı 1. Ağır Ceza Mahkemesine gönderilmesine, 11/01/2021 tarihinde oy birliği ile karar verildi."
}