{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. 12, 13) (5237 S. K. m. 7, 45, 54) (5271 S. K. m. 231, 232)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  1- Suç tarihi ve ele geçen eşyanın niteliğine göre sanığın eyleminin 5015 sayılı Yasanın Ek 5/1. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 5015 sayılı Yasanın Ek 5/1. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/11 ve 3/12. maddeleri kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/11 ve 3/12. maddeleri ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 5015 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın ilgili hükümleri (5607 sayılı Yasanın 3/12. maddesi) somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanığın hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2- Sanık ...'un sabıkasındaki ilamın ise silinme koşullarının oluşması nedeniyle 5271 sayılı CMK.nun 231. maddesinde düzenlenen hükmün açıklanmasının geri bırakılması müessesine objektif koşullar bakımından engel hali bulunmadığı anlaşılan sanığın savunmasında hükmün açıklanmasının geri bırakılmasını kabul ettiği yönünde beyanda bulunduğu gözetilmekle, karar yerinde hükmün açıklanmasının geri bırakılmasının koşulları arasında sayılan ve 5271 sayılı CMK.nun 231/6-(b) bendinde düzenlenen sübjektif şarta ilişkin olumlu veya olumsuz bir değerlendirme yapılmadığı da nazara alınarak, sanığın savunmasının alındığı tarihte dosya arasında kaçak eşyaya mahsus tespit varakasının yer almadığı ve duruşmadan bağışık tutulma talebinin de bulunmadığı bu sebeple sanığın zarardan haberdar olmadığı anlaşılmakla, dava konusu eşyanın \"ithalinde öngörülen gümrük vergileri ile diğer eş etkili vergiler ile mali yükler\" toplam tutarı olan miktarın kamu zararı olduğunun sanığa bildirilmesi ve sonucuna göre, gerektiğinden 5271 sayılı gözetilerek bir karar verilmesi gerekirken, \"zararı gidermediği ve hakkında verilmiş hükmün açıklanmasının geri bırakılması kararı bulunduğu\" şeklindeki dosya kapsamı ile uyuşmayan ve yasal olmayan gerekçe ile sanık hakkında hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  3- Yargıtay Ceza Genel Kurulunun 05.07.2011 gün ve 2011/119-162 Esas, Karar sayılı ilamında da belirtildiği üzere, aleyhe değiştirme yasağı münhasıran cezalar ile ilgili olup, cezalarda, 5237 sayılı TCK.nun 45. maddesinde hapis ve adli para cezaları olarak sayıldığı cihetle, güvenlik tedbiri niteliğinde olan dava konusu nakil aracının müsaderesi ya da iadesine ilişkin hususlarda kazanılmış haktan bahsedilemeyeceği kabul edilerek yapılan incelemede;  Dosya kapsamına göre; nakilde kullanılan olay sırasında plakaları üzerinde takılı bulunmayan ....plakalı tankerin sanığın oğlu olan malen sorumlu ...'a ait olduğu, dava konusu eşyanın sanık ... ve oğlu ....'ın ortağı ve sahibi oldukları otobüs firmasına ait otobüslerde kullanılmak üzere alındığı ve malen sorumlunun beyanında bu alımdan haberdar olduğunu beyan ettiğinin anlaşılması karşısında iyiniyet iddiasının kabul edilemeyeceği, aracın eşyanın taşınması için zorunlu olması karşısında 5607 sayılı Kanunun 13. maddesinde belirtilen şartın oluştuğu, müsaderenin TCK'nun 54. maddesinde belirtilen hakkaniyet kuralına da aykırı olmadığı cihetle nakil vasıtasının müsaderesi yerine yazılı şekilde hüküm tesisi,  4- Dava konusu eşyanın müsaderesi sırasında uygulama maddesi olan TCK'nun 54/4. maddesinin gösterilmemesi suretiyle CMK'nun 232/6 madde ve fıkrasına aykırı davranılması,  5- Suçtan doğrudan zarar görmeyen ve katılma hakkı bulunmayan Gümrük İdaresi'nin davaya katılan olarak kabul edilip lehine vekalet ücretine hükmolunması,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}