{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 179, 182, 420) (4857 S. K. m. 24, 25)  Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde duruşmalı olarak temyizen incelenmesi davalı vekilince istenilmesi üzerine dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 19/01/2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü davalı adına vekili Avukat ... ile karşı taraf adına vekili Avukat ... geldiler. Duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 01.06.2011 tarihinden itibaren sorumlu yönetici sıfatıyla belirli süreli iş sözleşmesi ile davalı işyerinde çalışmaya başladığını, iş nedeniyle yurt dışı seyahatinden döndükten bir gün sonra 11.07.2015 tarihinde sebep gösterilmeksizin iş sözleşmesinin sonlandırıldığını, en son aylık net 6.250,00 TL ücretle çalıştığını, işyerinde normal mesainin haftanın altı günü 08.30-18.30 saatleri arasında olduğunu, davalının iş sözleşmesini tek taraflı olarak süresinden önce sonlandırdığını, bu nedenle sözleşmenin 14(b) maddesinde kararlaştırılan tazminattan sorumlu olduğunu belirterek kıdem tazminatı ile birlikte bir kısım işçilik alacağının davalıdan tahsilini talep etmiştir.Davalı Cevabının Özeti: Davalı vekili, davacının davalı işyerinde çalıştığı sırada kendisine ait bir işyeri kurduğunu, bu işyeri ile daha fazla ilgilenebilmek için işyerinden ayrıldığını, mazeretsiz olarak işe gelmeyerek iş sözleşmesini haklı nedene dayanmaksızın ve tek taraflı olarak feshettiğini, davacının fazla mesai talep etmesinin mümkün olmadığını, davacının genel koordinatör olarak çalıştığını, şirketteki en yetkili kişi olduğunu, mesai saatlerini kendisi düzenleyen yönetici konumunda olduğunu, iş sözleşmesinin tek taraflı feshi sonucu davalı şirketin ihbar tazminatı hakkı doğduğundan ihbar tazminatı alacakları için takas-mahsup definde bulunduklarını, taraflar arasında düzenlenen süreli iş sözleşmesinin 14(a) maddesinde davacının sözleşme bitim tarihinden önce işten ayrılmak isterse davalı şirkete sözleşmede yazan maaşını sözleşme bitimine kadar ödemeyi kabul ve taahhüt ettiğini, bu bedel için de takas-mahsup definde bulunduklarını belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti: Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz: Karar davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İş sözleşmesinde kararlaştırılan cezai şartın koşullarının oluşup oluşmadığı ve indirim hususunda taraflar arasında uyuşmazlık bulunmaktadır. Cezai şart öğretide, mevcut borcun ifa edilmemesi veya eksik ifası halinde ödenmesi gereken mali değeri haiz ayrı bir edim olarak tanımlanmıştır. (Tunçomağ, Kenan: Türk Hukukunda Cezai Şart, İstanbul 1963)Cezai şart, 6098 sayılı Türk Borçlar Kanunu'nun 179-182. maddeleri arasında düzenlenmiş olup, İş Kanunlarında konuya dair bir hükme yer verilmemiştir. İş hukuku açısından Türk Borçlar Kanununun söz konusu hükümleri uygulanmakla birlikte, Dairemizce bazı yönlerden İş hukukuna özgü çözümler üretilmiştir. İş hukukunda “İşçi Yararına Yorum İlkesi”nin bir sonucu olarak sadece işçi aleyhine yükümlülük öngören cezai şart hükümleri geçersiz sayılmış ve bu yönde yerleşmiş içtihatlar öğretide de benimsenmiştir. Hizmet sözleşmeleri açısından cezai şartla ilgili olarak 818 sayılı Yasada açık bir hüküm bulunmaz iken, Dairemizin uygulamasına paralel olarak; 1 Temmuz 2012 tarihinde yürürlüğe giren 6098 sayılı Türk Borçlar Kanunu'nun 420. maddesi “Hizmet sözleşmelerine sadece işçi aleyhine konulan ceza koşulu geçersizdir.” hükmünü getirmiştir. Bu itibarla hizmet sözleşmelerine işçi aleyhine konulan cezai şartlar geçersiz, işçi lehine konulan cezai şartlar ise geçerli kabul edilmelidir. Cezai şartın işçi ve işveren hakkında ve iki taraflı olarak düzenlenmesi gereği, işçi aleyhine kararlaştırılan cezai şartın işveren aleyhine kararlaştırılandan daha fazla olmaması sonucunu da ortaya koymaktadır. Başka bir anlatımla işçi aleyhine olarak belirlenen cezai şartın, koşulları ve ceza miktarı bakımından işverenin sorumluluğunu aşması düşünülemez. İki taraflı cezai şartta işçi aleyhine bir eşitsizlik durumunda, cezai şart hükmü tümden geçersiz olmamakla birlikte, işçinin yükümlülüğü işverenin sorumlu olduğu miktarı ve halleri aşamaz. İşçiye verilen eğitim karşılığı belli bir süre çalışması koşuluna bağlı olarak kararlaştırılan cezai şart tek taraflı olarak değerlendirilemez. İşçiye verilen eğitim bedeli kadar cezai şartın karşılığı bulunmakla eğitim karşılığı cezai şart hükmü belirtilen ölçüler içinde geçerlidir.  Gerek belirli gerekse belirsiz iş sözleşmelerinde, cezai şart içeren hükümler, karşılıklılık prensibinin bulunması halinde kural olarak geçerlidir. Ancak, sözleşmenin süresinden önce feshi koşuluna bağlı cezai şartın geçerli olabilmesi için, taraflar arasındaki iş sözleşmesinin belirli süreli olması zorunludur. Bu kural yönünden Yargıtay İçtihatları Birleştirme Genel Kurulu'nun 08.03.2019 tarihli 2017/10 esas 2019/1 karar sayılı kararı ile belirli süreli olarak yapılmış ancak objektif şartları taşımadığı için belirsiz süreli kabul edilen iş sözleşmesinde kararlaştırılan \"süreden önce haksız feshe bağlı cezai şart hükmünün geçerli olduğuna\" hüküm kurulduğundan, artık sözleşmenin belirli süreli ve belirsiz süreli olmasının cezai şartın geçerliliğine etkisi bulunmamaktadır. Asgari süreli iş sözleşmelerine de aynı şekilde hükümler konulması mümkündür. Türk Borçlar Kanunu'nun 182/son maddesinde ise fahiş cezai şartın hâkim tarafından tenkis edilmesi gerektiği hükme bağlanmıştır. İş hukuku uygulamasında işçi aleyhine cezai şart düzenlemeleri bakımından konunun önemi bir kat daha artmaktadır. Şart ve ceza arasındaki ilişki gözetilerek, işçinin iktisadi açıdan mahvına neden olmayacak çözümlere gidilmelidir. İşçinin belli bir süre çalışması şartına bağlanan cezalardan, sözleşme kapsamında çalışılan ve çalışması gereken sürelere göre oran kurularak indirime gidilmelidir. Ancak sadece süre oranlamasına göre indirim yapılması yeterli değildir. Somut uyuşmazlıkta, taraflar arasında imzalanan 29.03.2011 tarihli iş sözleşmesinin 14/b maddesinde, \"İşveren sözleşme bitim tarihinden önce Sorumlu Yöneticiyi işten çıkarmak isterse Sorumlu Yöneticiye sözleşmede yazan maaşını sözleşmede bitimine kadar (çalışılan kısım hariç)olan kısmını tazminat olarak ödemeyi kabul ve taahhüt eder.(İşçi ve işveren açısından 4857 sayılı İş Kanunu madde 24 ve 25 de belirtilen sebepler dışında)\" şeklinde cezai şart hükmü düzenlenmiştir. Dosya içeriğine göre davacının iş sözleşmesi haksız olarak feshedildiğinden cezai şart talebi yerinde olmakla birlikte mahkemece 6098 sayılı Türk Borçlar Kanunu’nun 182/son maddesi gereğince sözleşmede öngörülen cezai şarttan makul oranda bir indirime gidilmesi gerektiğinin düşünülmemesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı nedenlerle BOZULMASINA, davalı yararına takdir edilen 3.050,00 TL duruşma vekalet ücretinin davacı tarafa yükletilmesine, peşin alınan temyiz harcının istek halinde davalı tarafa iadesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}