{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 41, 47) (1475 S. K. m. 14) (5521 S. K. m. 5) (6100 S. K. Geç. m. 3) (1086 S. K. m. 432,  434)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ve davalılar ... Plastik Doğ. Alm. Panjur San. Ltd. Şti. ile ...Dekoratif Can ve Cam İşleme Mak. San. Tic. Ltd. Şti. vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, müvekkilinin iş sözleşmesinin haksız feshedildiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla mesai ücret alacağı, genel tatil ücret alacağı ile ödenmeyen ile bir kısım işçilik alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalılar Cevaplarının Özeti: Davalılar vekilleri, ayrı ayrı husumet itirazında bulunarak davanın reddine karar verilmesi gerektiğini talep etmiştir.  Mahkeme Kararının Özeti :  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda, davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, davacı vekili ve davalılar ... Plastik Doğ. Alm. Panjur San. Ltd. Şti. vekili ile ... Dekoratif Can ve Cam İşleme Mak. San. Tic. Ltd. Şti. vekilleri tarafından ayrı ayrı temyiz edilmiş edilmiştir.  Gerekçe: Davalı ... Plastik Doğ. Alm. Panjur San. Ltd. Şti. temyiz başvurusu yönünden;  5521 sayılı İş Mahkemeleri Kanunu'nun 5. maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren sekiz gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 434. maddesi gereğince işlem yapılması ve yedi günlük kesin süre verilmesi gerekir. Yedi günlük süre içinde temyiz edilmeyen temyiz defterine kaydı yapılmayan veya verilen kesin süre içinde temyiz harç ve gideri yatırılmayan kararlar kesinleşmiş olur. Kararı temyiz eden davalı ... Plastik Doğ. Alm. Panjur San Ltd Şti.’nin nispi temyiz karar harcını yatırmadığından Dairemiz 22.09.2020 tarihli kararı ile “harç eksikliğinin tamamlatılması” konulu yazısı üzerine Mahkemece eksik temyiz harcının yatırılmak üzere düzenlenmiş muhtıranın davalı ... Plastik Doğ. Alm. Panjur San. Ltd. Şti.’nin yetkili vekilline usulüne uygun olarak tebliğ edildiği, buna rağmen, anılan davalı şirket tarafından ödenmesi gerekli temyiz harcının yatırılmadığı anlaşıldığından 6100 sayılı Kanun'un geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432. madde yollaması ile aynı Kanun'un 434/3. maddesi gereğince davalı ...Plastik Doğ. Alm. Panjur San. Ltd. Şti.’nin temyiz talebinin REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, Davacı ve Davalı ... Dekoratif Cam ve Cam İşleme Mak. San. Tic. Ltd. Şti. temyiz başvurusu yönünden; Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, hükmü temyiz eden tarafların yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin davacı ile davalı ... Dekoratif Cam ve Cam İşleme Mak. San. Tic. Ltd. Şti'ye yükletilmesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}