{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 11, 25) (6098 S. K. m. 430, 438) (4721 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacı ile davalı şirket arasında 24/02/2016 tarihinde belirli süreli iş sözleşmesi imzalandığını, davacının bu sözleşmeye göre diğer davalı TÜİK bünyesinde şoför olarak çalışmaya başladığını, davalılar arasında asıl işveren alt işveren ilişkisi bulunduğunu, iş sözleşmesinin davalı şirket tarafından 31/12/2016 tarihi itibarı ile feshedildiğini, ancak davacı ile davalı şirket arasındaki iş sözleşmesinin de üç yılı kapsayan belirli süreli bir iş sözleşmesi olduğunu, iş sözleşmesinin sürenin bitiminden önce davalı işveren tarafından esaslı ve haklı bir sebep olmadan feshedildiğini ileri sürerek, bakiye süre ücretinin davalılardan müştereken müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı TÜİK vekili, davacı ile kurum arasında iş kanunlarına göre kurulmuş bir iş sözleşmesi bulunmadığını, diğer davalı ile kurum arasında belde ve köylerde kullanılmak üzere ‘01/01/2016- 31/12/2018 tarihleri arasında yakıt hariç sürücülü 1 binek taşıt, 3 minibüs ile 01/06/2016- 31/12/2016 tarihleri arasında yakıt hariç sürücülü bir minibüs kiralama işi’ ne ilişkin sözleşme imzalandığını, davacının kurum çalışanı olmaması sebebiyle davanın husumet yokluğu nedeniyle reddi gerektiğini savunmuştur. Diğer davalı şirket, davacının 12/01/2016 tarihinde çalışmaya başladığını, ancak çalışmaya başlamasının hemen ardından işten ayrıldığını, daha sonra asıl işveren ve işçinin talebi doğrultusunda tekrar işe başlatıldığını, davacının son olarak uyumsuzluğu sebebi ile kendisinin işten ayrıldığını, feshe dair ihtarnamenin davacının talebi üzerine verildiğini, kaldı ki davacı ile şirket arasında imzalanan sözleşmede, işverenin sözleşmenin süresi dolmadan sözleşmeyi feshedebileceği ibaresinin yer aldığını, somut olayda iş sözleşmesinin belirli süreli olması için gerekli objektif koşulların bulunmadığını, bu sebeple iş sözleşmesinin belirsiz süreli olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davacı ile davalı şirket arasındaki iş sözleşmesinin 12.01.2016 başlangıç 31.12.2018 bitiş tarihli belirli süreli sözleşme olarak düzenlendiği, davacının şoför olup sözlemenin belirli süreli düzenlenmesi için objektif bir sebep olmadığı, bu sebeple belirsiz süreli olduğu, belirsiz süreli sözleşmenin feshinde davacının bakiye süre ücreti isteyemeyeceği gerekçesiyle davanın reddine karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davacı vekili ile davalı TÜİK vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davanın reddine dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu, ayrıca davalılar lehine hükmedilen vekalet ücreti miktarında herhangi bir isabetsizlik bulunmadığı gerekçesiyle, davacı vekili ile davalı TÜİK vekilinin istinaf başvurusunun ayrı ayrı esastan reddine karar verilmiştir.  Temyiz: Karar yasal süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe: Uyuşmazlık taraflar arasındaki ilişkinin belirli süreli iş sözleşmesinin unsurlarını taşıyıp taşımadığı ve buna göre davacının bakiye süre ücreti talep edip edemeyeceği noktasında toplanmaktadır. Belirli süreli iş sözleşmesinden söz edilebilmesi için sözleşmenin açık veya örtülü olarak süreye bağlanması ve bunun için objektif nedenlerin varlığı gerekir. 4857 sayılı İş Kanununun 11 inci maddesinde “İş ilişkisinin bir süreye bağlı olarak yapılmadığı halde sözleşme belirsiz süreli sayılır. Belirli süreli işlerde veya belli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif koşullara bağlı olarak işveren ile işçi arasında yazılı şekilde yapılan iş sözleşmesi belirli süreli iş sözleşmesidir. Belirli süreli iş sözleşmesi, esaslı bir neden olmadıkça, birden fazla üst üste (zincirleme) yapılamaz. Aksi halde iş sözleşmesi başlangıçtan itibaren belirsiz süreli kabul edilir. Esaslı nedene dayalı zincirleme iş sözleşmeleri, belirli süreli olma özelliğini korurlar” şeklinde düzenleme ile bu konudaki esaslar belirlenmiştir. 01.07.2012 tarihinde yürürlüğe giren 11.01.2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun 430 uncu maddesinde de, belirli süreli iş sözleşmesinin süresinin bitiminden sonra örtülü olarak sürdürülmesi halinde belirsiz süreli iş sözleşmesine dönüşeceği ifade edildikten sonra; ancak esaslı bir sebebin varlığı halinde, üst üste belirli süreli hizmet sözleşmesi kurulabileceğine yönelik istisnai kural öngörülmüştür. Bunun dışında taraflardan her birinin on yıldan uzun süreli hizmet sözleşmesini on yıl geçtikten sonra, altı aylık fesih bildirim süresine uyarak feshedebileceğine yönelik kural, Kanunda ifade edilen bir diğer sona erme halidir.  4857 sayılı İş Kanunu'nun 11 inci maddesinde, esaslı bir neden olmadıkça belirli süreli iş sözleşmelerinin birden fazla üst üste (zincirleme) yapılamayacağı kuralı ile bir ölçüde koruma sağlanmak istenilmiştir. Belirli süreli iş sözleşmesinin yapılması ve yenilenmesi, işçinin iş güvencesi dışında kalması sonucunu doğurmamalıdır. Belirli süreli iş sözleşmelerinde, 4857 sayılı Kanunun 15 inci maddesinde ifade edilen sürenin aşılmaması koşuluyla deneme süresi konulabilir.  Bu noktada şunu da belirtmek gerekmektedir: Kanunda belirli süreli iş sözleşmesi için öngörülen koşulların amacı, hiç şüphesiz işçinin korunmasına yöneliktir. Bir sözleşmenin objektif şartlar bulunmadığı halde belirli süreli iş sözleşmesi olarak yapılması halinde, bu sözleşmenin belirsiz süreli iş sözleşmesi olarak kabul edilmesinin amacı da işçinin korunmasıdır. Ancak belirli süreli iş sözleşmesinin istisnai nitelikte bir sözleşme oluşu, Kanunun 11. maddesinde öngörülen şartların işçinin korunmasına yönelik olduğu gerçeği karşısında, objektif şartları taşımayan belirli süreli iş sözleşmesine, sözleşmenin tarafları açısından farklı yaklaşılması gerektiği değerlendirilmiştir. Buna göre, belirli süreli iş sözleşmesi olarak düzenlenen iş sözleşmesinin ‘objektif koşulları taşımadığı gerekçesiyle belirli süreli iş sözleşmesi olarak kabul edilemeyeceği’ yönündeki bir savunmanın işverence ileri sürülmesi Türk Medeni Kanunu'nun 2. maddesi uyarınca bir hakkın açıkça kötüye kullanımıdır. Hakkın kötüye kullanılması hukuk düzenince korunmaz. Bu sebeple, belirli süreli bir iş sözleşmesinin, şartları taşımadığı gerekçesiyle belirsiz süreli olduğuna yönelik işveren savunmasına değer verilemez. Ayrıca sözleşmenin belirsiz süreli olduğu işveren ileri sürülemeyeceği gibi, işçinin belirli süreli iş sözleşmesine güvenerek açmış olduğu davada mahkeme de resen objektif sebep denetimi yapamaz. 11.01.2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun 438  inci maddesinde, “İşveren haklı sebep olmaksızın hizmet sözleşmesini derhal feshederse işçi, belirsiz süreli sözleşmelerde, fesih bildirim süresine; belirli süreli sözleşmelerde ise, sözleşme süresine uyulmaması durumunda, bu sürelere uyulmuş olsaydı kazanabileceği miktarı, tazminat olarak isteyebilir” şeklinde kurala yer verilerek, işçinin belirli süreli iş sözleşmesinin feshinde kalan süre ücretini talep hakkı olduğu belirtilmiştir. Bakiye süre ücretinin istenebilmesi için, iş sözleşmesinin haklı bir neden bulunmaksızın işverence feshedilmiş olması gerekir. İşverenin feshi 4857 sayılı İş Kanununun 25 inci maddesinde yazılı sağlık sebeplerine, ahlâk ve iyi niyet kuralları ile benzerlerine uymayan hallere veya zorlayıcı sebeplere dayanması halinde, sözleşmenin kalan süresine ait ücretler yönünden işçinin talep hakkı doğmaz. Borçlar Kanununun 438 inci maddesinin ikinci fıkrasına göre işçinin, belirli süreli iş sözleşmesinin sona ermesi yüzünden tasarruf ettiği miktar ile başka bir işten elde ettiği veya bilerek elde etmekten kaçındığı gelir, tazminattan indirilir. Bu konuda gerekli araştırmaya gidilmeli, işçinin sözleşmenin feshinden sonraki dönem içinde başka bir işten gelir elde edip etmediği ya da iş arayıp aramadığı araştırılarak sonuca gidilmelidir. Bu açıklamalar ışığında somut olay değerlendirilecek olursa; davacının eldeki davada davalı şirket ile aralarındaki belirli süreli iş sözleşmesinin işverence sürenin bitiminden önce haksız feshedildiğini ileri sürerek bakiye süre ücreti talep ettiği anlaşılmaktadır. Davalı işveren, iş sözleşmesinin belirli süreli olması için gereken objektif unsurların mevcut olmadığını, bu sebeple belirsiz süreli iş sözleşmesi olarak kabul edilmesi gerektiğini savunmuştur. Gerek ilk derece mahkemesi gerekse bölge adliye mahkemesince, şoför olarak çalışan davacı ile davalı arasındaki sözleşmenin belirli süreli olarak düzenlenmesi için objektif bir sebep olmadığı, bu sebeple belirsiz süreli olduğu, belirsiz süreli sözleşmenin feshinde ise bakiye süre ücreti istenemeyeceği sonucuna varılmıştır. Ancak davacı işçinin taraflar arasındaki iş sözleşmesinin belirli süreli iş sözleşmesi olduğuna güvenerek eldeki davayı açtığı açıktır. Bu halde, işverence iş sözleşmesinin belirsiz süreli olduğunun ileri sürülmesi açıkça hakkın kötüye kullanımı niteliğindedir. Hal böyle olunca, işverenin bu savunmasına değer verilmemelidir. Ayrıca, işçinin belirli süreli iş sözleşmesine güvenerek açmış olduğu davada mahkeme de resen objektif sebep denetimi yapamaz. (Kapatılan22. Hukuk Dairenin 2016/22059 E. sayılı kararı da aynı doğrultudadır). Bu itibarla somut olayda, taraflar arasındaki iş sözleşmesinin belirli süreli iş sözleşmesi olduğu kabul edilmeli, oluşacak sonuca göre davacının taleplerinin yerinde olup olmadığı belirlenmelidir. Davacı taraf belirli süreli iş sözleşmesinin işverence sürenin bitiminden önce haksız feshedildiğini ileri sürerek bakiye süre ücreti alacağı talep etmiştir. Dosya kapsamındaki Sosyal Güvenlik Kurumu kayıtlarına göre davacının davalı ...Turizm Ltd. Şti işçisi olarak 12.01.2016 tarihinde çalışmaya başladığı, 24.01.2016 tarihinde çalışmasının sona erdiği, işten ayrılış bildirgesinde fesih nedeninin (kod:2) ‘deneme süreli iş sözleşmesinin işçi tarafından feshi’ şeklinde bildirildiği, davacının ikinci kez 24.02.2016 tarihinde davalı şirket işçisi olarak çalışmaya başladığı ve bu çalışmasının 31.12.2016 tarihinde sona erdiği tespit edilmektedir. Yargılama sırasında davalı işveren davacının çalışmaya başladıktan sonra 24.01.2016 tarihinde kendi istediği ile ayrıldığını, 24/02/2016 tarihinde yeniden işe başladığını savunmuştur. Davacı taraf ise davalıya ait işyerinde aralıksız çalıştığını ileri sürmüştür. Mahkemece, gerek davalının bu savunması gerekse davacının davalıya ait işyerindeki çalışmasının kesintiye uğrayıp uğramadığı yönünden herhangi bir araştırma yapılmamıştır. Davacının bakiye süre ücretine hak kazanması için iş sözleşmesinin davalı işveren tarafından haklı bir sebep olmadan feshedilmiş olması gerekir. Hal böyle olunca, öncelikle taraflar arasındaki iş sözleşmesinin belirli süreli iş sözleşmesi olduğu kabul edilmeli, yukarıda açıklanan yönlerden gerekli araştırma yapıldıktan sonra iş sözleşmesinin hangi şekilde sona erdiği, kimin tarafından feshedildiği, feshin haklı sebebe dayanıp dayanmadığı açıklığa kavuşturulmalı, oluşacak sonuca göre davacının bakiye süre ücretine hak kazanıp kazanmadığı belirlenmelidir. İlk derece Mahkemesince yazılı gerekçe ile davanın reddine karar verilmesi, Bölge Adliye Mahkemesince de davacının istinaf başvurusunun yazılı şekilde esastan reddine karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}