{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen alacak davası sonunda, yerel mahkemece davalı ... yönünden davanın açılmamış sayılmasına, davalı ... yönünden karar verilmesine yer olmadığına ilişkin olarak verilen karar davacı vekili ve davalı ... vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, hile(aldatma), gabin(aşırı yararlanma), ikrah(korkutma) hukuksal nedenlerine dayalı alacak isteğine ilişkindir.  Davacı, davalıların hile ve ikrah ile iradesini sakatlamak suretiyle 1088 parsel sayılı taşınmazı kendisine fahiş bir bedel olan 38.000,00 TL'ye sattıklarını, bilgisizliğinden, cahilliğinden aşırı yararlandıklarını ileri sürerek, taşınmazı iade etmeye hazır olduğunu ve satış bedeli olan 38.000,00 TL'nin faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesi isteğiyle eldeki davayı açmış, aşamada ise taşınmazı dava dışı üçüncü kişiye sattığını, satış bedelini aldığını bildirerek davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına dair karar verilmesine istemiştir.  Davalı ..., emlakçı olması nedeniyle taşınmazın satışı sırasında aracılık yaptığını, davacının 1088 parsel sayılı taşınmazı görüp beğendiğini ve pazarlık yaparak satın aldığını, iddialarının doğru olmadığını belirterek davanın reddini savunmuş, diğer davalı savunma getirmemiştir.  Mahkemece, davalı ... yönünden davalının tebligata elverişli adresinin bildirilmediği gerekçesiyle davanın açılmamış sayılmasına, davalı ... yönünden davanın konusuz kaldığı gerekçesiyle karar verilmesine yer olmadığına karar verilmiştir.  Somut olayda; davanın konusuz kaldığı hususunda taraflar arasında bir uyuşmazlık bulunmamakla, hüküm, davacı vekili ve davalı ... vekili tarafından vekalet ücretine hasren temyiz edilmiştir.  Bilindiği üzere, 6100 sayılı HMK'nın 331. maddesi '' (1) Davanın konusuz kalması sebebiyle davanın esası hakkında bir karar verilmesine gerek bulunmayan hallerde, hakim, davanın açıldığı tarihteki tarafların haklılık durumuna göre yargılama giderlerini takdir ve hükmeder.  (2) Görevsizlik, yetkisizlik veya gönderme kararından sonra davaya bir başka mahkemede devam edilmesi halinde, yargılama giderlerine o mahkeme hükmeder. Görevsizlik, yetkisizlik veya gönderme kararından sonra davaya bir başka mahkemede devam edilmemiş ise talep üzerine davanın açıldığı mahkeme dosya üzerinden bu durumu tespit ile davacıyı yargılama giderlerini ödemeye mahkum eder.  (3) Davanın açılmamış sayılmasına karar verilen hallerde yargılama giderleri davacıya yükletilir.'' hükmünü düzenlemiş, AAÜT 6. maddesinde de '' (1) Anlaşmazlık, davanın konusuz kalması, feragat, kabul, sulh veya herhangi bir nedenle; ön inceleme tutanağı imzalanıncaya kadar giderilirse, bu Tarife hükümleriyle belirlenen ücretlerin yarısına, ön inceleme tutanağı imzalandıktan sonra giderilirse tamamına hükmolunur. Bu madde yargı mercileri tarafından hesaplanan akdi avukatlık ücreti sözleşmelerinde uygulanmaz'' düzenlemesine yer verilmiş olup, davanın açıldığı tarihteki haklılık durumuna göre değerlendirme yapılması gerektiğinde kuşku bulunmamaktadır.  Ne var ki; mahkemece bu yönde bir araştırma ve değerlendirme yapılmaksızın yazılı şekilde hüküm kurulması isabetsizdir.  Davacı vekilinin ve davalı ... vekilinin yerinde bulunan temyiz itirazlarının kabulü ile, hükmün açıklanan nedenlerden ötürü (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edenlere geri verilmesine, 11.01.2021 tarihinde oybirliğiyle karar verildi."
}