{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı vekili, davacının davalıya ait işyerinde çalıştığını, iş sözleşmesinin işverence haklı bir sebep olmadan feshedildiğini ileri sürerek, ödenmeyen işçilik alacaklarının tahsiline karar verilmesini talep etmiştir. Davalı taraf davanın reddi gerektiğini savunmuştur.Mahkemece bozmaya uyularak yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Karar yasal süresi içinde davalı vekili tarafından temyiz edilmiştir.Gerekçe:  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-6772 sayılı Kanun'un 4. maddesine göre, ilave tediye alacağının ödeme zamanını, Bakanlar Kurulu belirler. Bakanlar Kurulu’nun kararı ile ilave tediye alacağı muaccel hale gelir. İlave tediye hesabı, Bakanlar Kurulu’nun belirlediği ödeme tarihlerindeki ücrete göre yapılmalıdır. Ödeme zamanı taraflarca kararlaştırılmadığında, Borçlar Kanunu'nun 101. maddesi uyarınca, temerrüt için alacaklının ihtarına gerek vardır. İlave tediye alacağı kanundan kaynaklandığından, talep halinde temerrüt tarihinden itibaren yasal faiz yürütülmelidir. Toplu iş sözleşmelerinde bulunan, 6772 sayılı Kanun maddesinin tekrarından ibaret hükümler, alacağın dayanağının ilgili Kanun olduğu gerçeğini değiştirmeyeceğinden, bu durumlarda dahi yasal faize karar verilmelidir. Dosya kapsamına göre, 6772 sayılı Kanun’dan kaynaklanan tediye alacağına dava ve ıslah tarihinden itibaren yasal faiz uygulanması gerekirken, en yüksek banka mevduat faizine hükmedilmesi hatalıdır. Bu husus bozma sebebi ise de, yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.SONUÇ:Temyiz edilen kararın hüküm fıkrasının “D” bendindeki “1 yıllık mevduata bankalarca fiilen uygulanan en yüksek mevduat faizi” rakam ve sözcükleri hükümden tamamen çıkartılarak yerine, “yasal faizi” sözcüklerinin yazılmasına hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}