{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 142) (5252 S. K. m. 9)  Elektrik enerjisi hakkında hırsızlık suçundan sanık ...'nin, 5237 sayılı Türk Ceza Kanunu’nun 142/1-f ve 62. maddeleri gereğince 1 yıl 8 ay hapis cezası ile cezalandırılmasına, aynı Kanun'un 51. maddesi gereğince cezanın ertelenmesine dair Tarsus 4. Asliye Ceza Mahkemesinin 22/02/2010 tarihli ve 2007/198 esas, 2010/124 sayılı kararının 17/03/2010 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 13/08/2010 tarihinde işlediği kasıtlı suçtan mahkûm olduğunun ihbar edilmesi üzerine, erteli hapis cezasının aynen infazına ilişkin aynı Mahkemenin 04/05/2017 tarihli ve 2016/595 esas, 2017/182 sayılı ek kararına karşı yapılan itirazın reddine dair Tarsus 2. Ağır Ceza Mahkemesinin 21/06/2017 tarihli ve 2017/544 değişik iş sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 26/02/2020 gün ve 13411-2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 16/03/2020 gün ve 2020/29409 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Elektrik enerjisi hakkında hırsızlık suçundan sanık ...'nin, 5237 sayılı Türk Ceza Kanunu’nun 142/1-f ve 62. maddeleri gereğince 1 yıl 8 ay hapis cezası ile cezalandırılmasına, aynı Kanun'un 51. maddesi gereğince cezanın ertelenmesine dair Tarsus 4. Asliye Ceza Mahkemesinin 22/02/2010 tarihli ve 2007/198 esas, 2010/124 sayılı kararının 17/03/2010 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 13/08/2010 tarihinde işlediği kasıtlı suçtan mahkûm olduğunun ihbar edilmesi üzerine, erteli hapis cezasının aynen infazına ilişkin aynı Mahkemenin 04/05/2017 tarihli ve 2016/595 esas, 2017/182 sayılı ek kararına karşı yapılan itirazın reddine dair Tarsus 2. Ağır Ceza Mahkemesinin 21/06/2017 tarihli ve 2017/544 değişik iş sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre;  1- Tarsus 4. Asliye Ceza Mahkemesinin 22/02/2010 tarihli kararını müteakip, 5237 sayılı Türk Ceza Kanunu’nun ve 05/07/2012 tarihli ve 28344 sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren 6352 sayılı Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması ve Basın Yayın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında Kanun’un yürürlüğe girdiği, yine 6352 sayılı Kanun’un 82. maddesi ile elektrik hırsızlığını düzenleyen 5237 sayılı Kanun'un 142/1-f bendinin yürürlükten kaldırıldığı, aynı Kanun’un 83. maddesi ile 5237 sayılı Kanunun 163 üncü maddesine eklenen 3. fıkra ile elektrik hırsızlığı suçunun karşılıksız yararlanma suçu olarak düzenlendiği, dolayısıyla 5252 sayılı Türk Ceza Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanun’un 9/3. maddesindeki “Lehe olan hüküm, önceki ve sonraki kanunların ilgili bütün hükümleri olaya uygulanarak, ortaya çıkan sonuçların birbirleriyle karşılaştırılması suretiyle belirlenir.” şeklindeki düzenleme karşısında, önceki ve sonraki temel ceza kanunlarının ilgili bütün hükümlerinin olaya uygulanarak, ortaya çıkan sonuçların birbirleriyle karşılaştırılması suretiyle lehe yasanın belirlenmesi gerektiği,  2- 05/07/2012 tarihinde yürürlüğe giren 6352 sayılı Kanun’un geçici 2/2. maddesinde \"Abonelik esasına göre yararlanılabilen elektrik enerjisi...hakkında hırsızlık suçundan dolayı kovuşturma yapılan veya kesinleşmiş olup olmadığına bakılmaksızın hakkında hüküm verilen kişinin, bu Kanun yürürlüğe girdiği tarihten itibaren altı ay içinde, zararı tamamen tazmin etmesi hâlinde, hakkında cezaya hükmolunmaz, verilen ceza tüm sonuçlarıyla ortadan kalkar.\" şeklinde yer alan düzenleme nazara alınarak, benzer bir uyuşmazlıkta Yargıtay 2. Ceza Dairesinin 20/01/2015 tarihli ve 2014/33699 esas, 2015/205 karar sayılı ilâmında da belirtildiği üzere sanığa bilirkişi tarafından normal tarifeye göre hesaplanacak olan cezasız kaçak kullanım bedelini ödeyerek şikâyetçi kurumun zararını gidermesi halinde 6352 sayılı Kanun'un geçici 2/2. maddesi gereğince hakkında ceza verilmesine yer olmadığına karar verileceğine dair \"bildirimde\" bulunularak sonucuna göre hukukî durumunun belirlenmesi gerektiği, gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  6352 sayılı Kanun'un geçici 2. maddesinin 2. fıkrası uyarınca uyarlama yapılması gerekeceğinden, karşılıksız yararlanma olarak 5237 sayılı Yasa'nın 163/3. maddesi kapsamına alınan suçun, 6352 sayılı Yasa'nın yürürlüğe girmesinden önce işlenmiş olması nedeniyle zararı tazmin etmesi halinde hükümlü hakkında ceza verilmesine yer olmadığına karar verilmesi gerekeceği gözetilerek, mahkemece duruşma açılıp, öncelikle hükümlünün kurum zararını giderip gidermediği katılan kurumdan sorularak, gidermediğinin belirlenmesi halinde normal tarifeye göre vergi ve cezalar hariç olarak bilirkişiye hesaplattırılacak kurum zararını gidermesi halinde, 6352 sayılı Yasa'nın geçici 2/2. maddesi gereğince hakkında ceza verilmesine yer olmadığına karar verileceğine dair hükümlüye bildirimde bulunulması, ödeme için makul bir süre verildikten sonra ödemesi halinde ceza verilmesine yer olmadığına karar verilmesi, ödememesi halinde ise hüküm tarihinden sonra yürürlüğe giren 6352 sayılı Kanun'un 82. maddesi ile elektrik hırsızlığını düzenleyen 5237 sayılı Kanun'un 142/1-f bendinin yürürlükten kaldırıldığı, aynı Kanun’un 83. maddesi ile 5237 sayılı Kanun’un 163. maddesine eklenen 3. fıkra ile elektrik hırsızlığı suçunun karşılıksız yararlanma suçu olarak düzenlendiği, dolayısıyla 5252 sayılı Türk Ceza Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun’un 9/3. maddesindeki “Lehe olan hüküm, önceki ve sonraki kanunların ilgili bütün hükümleri olaya uygulanarak, ortaya çıkan sonuçların birbirleriyle karşılaştırılması suretiyle belirlenir.” şeklindeki düzenleme karşısında, önceki ve sonraki temel ceza kanunlarının ilgili bütün hükümlerinin olaya uygulanarak, ortaya çıkan sonuçların birbirleriyle karşılaştırılması suretiyle lehe yasanın belirlenmesi için uyarlama yargılaması yapılıp sonucuna göre karar verilmesi gerektiği gözetilmeden yazılı şekilde karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden, (TARSUS) 2. Ağır Ceza Mahkemesinden kesin olarak verilen, 21.06.2017 gün ve 2017/544 Değişik İş sayılı kararın, 5271 sayılı CMK’nın 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkra (a) bendi uyarınca sonraki işlemlerin itiraz merciince yerine getirilmesine, 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}