{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU KAYIT MALİKİ-MİRASBIRAKANIN AYNI KİŞİ OLDUĞUNUN TESPİTİ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu kayıt maliki ile davacıların mirasbırakanının aynı kişi olduğunun tespiti davası sonunda yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı ... vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, tapu kayıt maliki ile davacıların mirasbırakanının aynı kişi olduğunun tespiti istemine ilişkindir.  Davacılar, ... olarak açtıkları davada Cilt No:30, ... No:121 sayılı taşınmazın kayıt maliki olarak gözüken ... oğlu ...ile mirasbırakanları ... oğlu ...'un aynı kişi olduğunu ancak tapu kayıtlarının nüfus kayıtlarına uygun olmadığını ileri sürerek, 120 parsel sayılı taşınmazın tapu kayıt maliki olan ''... oğlu...'' ile mirasbırakanları ''... oğlu ...''un aynı kişi olduğunun tespitine karar verilmesini istemişler, aşamada Tapu Müdürlüğü ile Hazine'yi davaya dahil etmişlerdir.  Dahili davalılar, davanın reddini savunmuşlardır.  Mahkemece, tapu idaresine başvurulmadan açılan davanın dinlenemeyeceği gerekçesiyle davanın reddine ilişkin olarak verilen karar Dairece; \"... somut olayda; kayıt maliki ile davacıların mirasbırakanının aynı kişi olduğunun tespitinin istendiği, bu isteğin yeni Tapu Sicili Tüzüğü ile tapu müdürlüklerine verilen düzeltim yetkisinin dışında kaldığı gözetildiğinde, düzeltim için öncelikle tapu müdürlüğüne başvuru şartının eldeki dava bakımından aranmayacağı kabul edilmelidir. Hâl böyle olunca, davanın esasının incelenerek sonucuna göre bir karar verilmesi gerekirken, yazılı biçimde hüküm kurulması doğru değildir.'' gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonunda, tapu kayıt maliki ile davacıların mirasbırakanının aynı kişi olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Dosya içeriği ve toplanan delillerden; davacıların dava dilekçesinde öncelikle Cilt No:30, ... No:121'de kayıtlı taşınmaz malikinin mirasbırakanları olduğunun tespitine, dilekçelerinin sonuç kısmında ise 120 parsel sayılı taşınmazın malikinin mirasbırakanları olduğunun tespitine karar verilmesini istedikleri, Tapu Müdürlüğü'nden gelen cevabi yazı ile Cilt No:30, ... No:121'de kayıtlı taşınmazın revizyon görmediği, bu nedenle tapulama tutanağı ve tapu kaydının da bulunmadığı, 120 parsel sayılı taşınmazın ise 1967 tarihli kadastro çalışmaları neticesinde Hazine adına tespit ve tescil edildiği, davacıların mirasbırakanları ile bir ilgisinin olmadığı anlaşılmaktadır.  Bu durumda; dava konusu taşınmazın davacıların mirasbırakanına ait olmadığı gözetilerek Maliye Hazinesi adına kayıtlı taşınmazın malikinin davacıların mirasbırakanı olduğunun tespiti yönünde karar verilmesi hatalı olmuştur.  Hal böyle olunca, davanın reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Davalı ...'nün yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, 11.01.2021 tarihinde oybirliğiyle karar verildi."
}