{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Müstehcenlik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi, kararın niteliği ve suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, mükerrir olan sanık hakkında TCK’nın 58. maddesi uyarınca tekerrür hükümleri uygulanmamış ise de aleyhe temyiz olmadığından bozma yapılmamıştır.  Ancak;  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu'nun 25/06/2020 tarihli, 2018/18-461 esas ve 2020/323 sayılı kararında da belirtildiği üzere TCK’nın 226/4. maddesindeki “doğal olmayan” kavramının bireylerin cinsel yaşamının içerisinde yeri olmayan, aşağılayıcı veya toplumun geneli tarafından da doğal olarak kabul edilmeyen ilişkileri tanımlamaktadır. Dairemizin istikrar kazanan içtihatları doğrultusunda TCK’nın 226/4. maddesi kapsamında değerlendirilmeyen görüntüler bu kavram içerisinde değerlendirilemeyecektir.  Somut olayda; suça konu CD'lerle ilgili düzenlenen tespit tutanağında açık olarak cinsel ilişki sahneleri olduğu belirlendiği gerekçesiyle sanığın TCK'nın 226/4. maddesi uyarınca cezalandırılmasına karar verilmiş ise de, tespit tutanağı içeriğinin TCK'nın 226. maddesi fıkralarından hangisinin uygulanacağı bakımından yeterli olmadığının anlaşılması karşısında, suça konu CD'lerin içeriklerinde çocukların kullanılıp kullanılmadığı, içeriklerinde şiddet kullanılarak, hayvanlarla, ölmüş insan bedeni üzerinde veya doğal olmayan yoldan yapılan cinsel davranışlara ilişkin bir ilişki türü olup olmadığı saptanarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmemesi,  Kanuna aykırı ve sanık ...’un temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}