{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 1. Asliye Hukuk Mahkemesinden verilen 25.05.2016 gün ve 2013/264 Esas 2016/230 Karar sayılı hükmün bozulmasına ilişkin olan 08.09.2020 gün ve 15808 - 3862 sayılı kararın düzeltilmesi süresinde asıl ve birleştirilen davada davalılar vekili tarafından istenilmiş olmakla, dosya incelendi gereği görüşülüp düşünüldü:   Asıl ve birleştirilen dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Mahkemece dava konusu 672 ada 300 parsel sayılı taşınmaz yönünden asıl ve birleştirilen davanın reddine, 1587 ada 15 parseldeki 2 nolu bağımsız bölüm yönünden ise asıl ve birleştirilen davanın kabulüne ilişkin olarak verilen kararın asıl davada davacı ... vekili, asıl ve birleştirilen davada davalılar vekili tarafından temyizi üzerine Dairece; “ ...Hemen belirtmek gerekir ki; 1587 ada 15 parsel sayılı taşınmazdaki 2 nolu bağımsız bölüm bakımından temliklerin mal kaçırma amaçlı ve muvazaalı olduğu saptanarak asıl ve birleştirilen davaların kabulüne karar verilmesinde bir isabetsizlik yoktur. Davalılar vekilinin yerinde görülmeyen temyiz itirazlarının reddine. Asıl davada davacı ... vekilinin temyiz itirazlarına gelince; Somut olayda; yukarıda açıklanan olgular değinilen ilkeler çerçevesinde değerlendirildiğinde, mirasbırakanın mal satmaya ve paraya ihtiyacı bulunduğuna dair dosyaya bir kanıtın yansımadığı, mirasbırakan ile davacı oğlu ... arasında önceye dayalı husumet bulunduğu, davalı ...’nin alım gücünün bulunmadığı dosya kapsamı ve tanık beyanlarından anlaşılmakla, temliklerin tamamının davacılardan mal kaçırma amaçlı ve muvazaalı olduğu sonucuna ulaşılmaktadır. Öte yandan, muris muvazaasında amaç, tereke veya mirasçılardan mal kaçırmak olup kayıt malikinin mirasçı olması zorunlu değildir. Hal böyle olunca, asıl davada 672 ada 300 parsel sayılı taşınmaz bakımından da davanın kabulüne karar verilmesi gerekirken delillerin takdirinde yanılgıya düşülerek 672 ada 300 parsel sayılı taşınmaz yönünde davanın reddine karar verilmesi doğru değildir.” gerekçesiyle bozulmuş, asıl ve birleştirilen davada davalılar vekilince karar düzeltme isteğinde bulunulmuştur.  Hemen belirtmek gerekir ki; Dairenin anılan bozma kararında bir isabetsizlik bulunmamaktadır.  Ancak, bilindiği üzere, muris muvazaası hukuksal nedenine dayalı davalarda dava değeri taşınmazın tümünün değeri üzerinden davayı açan mirasçı ya da mirasçıların payına isabet eden değerdir.  Öte yandan, taşınmazlarla ilgili davalarda vekalet ücretine esas olan değer ya dava dilekçesinde gösterilen değer veya mahkemece keşifte belirlenen ve buna göre eksik harcı tamamlanan değerdir.  Somut olayda, birleştirilen davanın 20.000,00 TL değer gösterilmek ve harçlandırılmak suretiyle açıldığı, yargılama sırasında keşfen belirlenen değer üzerinden harç ikmal edilmeden sonuca gidildiği anlaşılmış olup, bu durumda birleştirilen davada harcı tamamlanan 20.000,00 TL üzerinden davacılar lehine vekalet ücreti takdir edilmesi gerekirken neye göre hesaplandığı belli olmayan miktar üzerinden fazla vekalet ücretine hükmedilmesi doğru değildir.  Değinilen bu husus karar düzeltme istemi üzerine yeniden yapılan inceleme neticesinde anlaşıldığından, davalıların bu yöne değinen ve yerinde görülen karar düzeltme isteğinin (6100 sayılı HMK’nun geçici 3. maddesi yollamasıyla) 1086 sayılı HUMK’nın 440. maddesi gereğince kabulüyle, Dairenin 08.09.2020 tarih, 2016/15808 Esas, 2020/3862 Karar sayılı bozma ilamına yukarıda belirtilen gerekçe de ilave edilmek suretiyle yerel mahkemenin 25.05.2016 tarih, 2013/264 Esas, 2016/230 sayılı kararının (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, 11/01/2021 tarihinde oybirliğiyle karar verildi."
}