{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 39, 53) (5271 S. K. m. 226)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I- Sanıklar ..., ..., ... hakkında kişiyi hürriyetinden yoksun bırakma; sanıklar ..., ... hakkında yaralama suçlarından kurulan hükümlerin incelemesinde;  Dosya içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; suçların sanıklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığından diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Sanıkların, kasten işlemiş olduğu suç için hapis cezasıyla mahkumiyetinin yasal sonucu olarak, TCK'nın 53. maddesinin uygulanması yönünden, 24.11.2015 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 gün, 2014/140-2015/85 Esas ve Karar sayılı kararı ve 15.04.2020 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7242 sayılı yasanın 10. maddesi ile yapılan değişiklik dikkate alınarak; TCK'nın 53/1. maddesinin (a, c, d ve e) bentleri ile (b) bendinde yazılı seçme, seçilme ve diğer siyasi hakları kullanmaktan yoksun bırakılmalarına; aynı Kanunun 53/2. maddesinin uygulanması açısından, 53/1.maddesinin (a, c, d ve e) bentleri ile (b) bendinde yazılı seçme ve diğer siyasi hakları ve aynı maddenin 3. fıkrası uyarınca, (c) bendinde yazılı kendi alt soyu üzerindeki velayet, vesayet ve kayyımlık yetkilerini mahkum olduğu hapis cezasından denetimli serbestlik tedbiri uygulanarak cezası infaz edilinceye veya koşullu salıverilinceye kadar kullanamamalarına karar verilmesi gerektiğinin gözetilmesi zorunluluğu,  Bozmayı gerektirmiş, sanıklar ..., ..., ... müdafilerinin ve katılan ... vekilinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle isteme aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi yollamasıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasından “TCK'nın 53. maddenin uygulanmasına” ilişkin bölümler çıkarılarak yerlerine, \"Sanıkların, kasten işlemiş olduğu suç için hapis cezasıyla mahkumiyetinin yasal sonucu olarak, TCK'nın 53/1. maddesinin uygulanması yönünden, (a, c, d ve e) bentleri ile (b) bendinde yazılı seçme, seçilme ve diğer siyasi hakları kullanmaktan yoksun bırakılmalarına; aynı Kanunun 53/2. maddesinin uygulanması açısından, 53/1.maddesinin (a, c, d ve e) bentleri ile (b) bendinde yazılı seçme ve diğer siyasi hakları ve aynı maddenin 3. fıkrası uyarınca, (c) bendinde yazılı kendi alt soyu üzerindeki velayet, vesayet ve kayyımlık yetkilerini mahkum olduğu hapis cezasından denetimli serbestlik tedbiri uygulanarak cezası infaz edilinceye veya koşullu salıverilinceye kadar kullanamamalarına\" cümlesinin yazılması suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA,  II- Sanıklar ..., ..., ... hakkında yağma; sanık ... hakkında yaralama; sanık ... İleri hakkında kişiyi hürriyetinden yoksun bırakma suçlarından kurulan hükümlerin incelemesinde;  1- Oluş ve dosya kapsamına göre, sanık ...’ın kız kardeşinin kızı olan ...'ın katılan ... ile evli olması ve yeğenine sürekli kötü davranmasından dolayı katılan ...'la aralarının kötü olduğu, bu nedenle kendisine bir ceza vermek amacıyla durumu arkadaşı sanık ...'e anlattığı, sanık ...'in de kendisiyle eylemine katılıp yardımcı olacağını söylediği, sanık ...'in ise arkadaşı sanık ...'e anlattığı, sanık ...'unda durumu sanık ... İleri’ye açıp anlattığı ve hep beraber el birliğiyle sanık ...'ın katılanla telefonla arkadaşlık ve buluşma teklifi yapıp kandırarak kendisiyle buluştuğunda katılanı yakalayıp kaçırmaya karar verdikleri, bu plan doğrultusunda sanık ... ile katılan ... arkadaşlık kurduktan sonra olay günü gece saat: 22.30 sıralarında sanık ...’ın katılana Yenimahalle ilçesi ... Mahallesi ...Blokları...benzinlik arkasında buluşma teklif ettiği ve katılanın kabul etmesi üzerine sanıkların hep beraber...in ...plakalı arabasıyla oraya gidip ... araçtan inerek müştekiyle telefonla görüşerek buluştuklarında, arabada bekleyen diğer şüphelilere işaret vererek müştekiyi yakalattığı, sanıkların müştekiyi zorla araca bindirerek ...Mahallesi ...ün arkasına götürdükleri, araç içerisinde tabanca kabzası ile katılanı dövdükleri, ıssız bir yerde sanıklar.... ve...’ un araçtan indiği sanıklar ... ve ...’ in ellerindeki keser ve çekiç ile katılanı dövmeye devam ettikleri, adli rapora göre, katılanı basit tıbbı müdahale ile giderilmez, hayati tehlike geçirir ve vücudunda (3) orta derecede etkiler kemik kırığı olacak şekilde yaraladıkları, ... marka cep telefonuyla 477 TL parasını nüfus cüzdanını ve ... plakalı aracına ait ruhsatını da alarak katılanı olay yerine terk edip aynı araçla olay yerinden uzaklaştıklarının, katılanın aşamalardaki tutarlı beyanları, katılana ait nüfus cüzdanı, aracının ruhsatı ve bir takım belgelerin, sanıkların katılanı kaçırdıkları... plaka sayılı araç içerisinde ele geçmesi, sanık ...’ün müdafii huzurundaki kolluk beyanında “ ... Olay yerinden ayrılırken ... benim aracımın bagajına siyah bir cüzdan koydu, sonra alırım dedi. Daha sonra Batıkent’ te ... Fırınına gittik... “Sanık ...’in müdafii huzurundaki kolluk beyanında “ (Müştekiyi olay yerinde bıraktıktan sonra) Batıkent’te bulunan ... Fırınına gittik burada otururken ... yanımıza geldi. …’ in aracın içerisinden ...’a ait cüzdan yere düşmüş vaziyette gördük. Bu cüzdanının kimin aldığını ben bilmiyorum.... “ Sanık ... İleri’nin müdafii huzurundaki kolluk beyanında “(Müştekiyi olay yerinde bıraktıktan sonra) Batıkent’te bulunan... Fırınına gittik burada yemek yemekte iken arkadaşım...elinde bir cüzdan çıkardı,....’un çıkarmış olduğu cüzdanı Mithat elinden aldı ve içerisinden bir iki nüfus cüzdanı çıkarıp aldı ve bizlere birini yengesinin birininde yeğenin olduğunu söyledi ve cebine koydu, ben para olup olmadığını cüzdanın içerisinde görmedim ... isimli şahıstan cüzdan alınırken de görmedim... “Sanık ...’ın müdafii huzurunda Cumhuriyet Savcılığındaki ifadesinde “ ... Müşteki olay yerinde kaldı. Bu arada arabanın içerisinde cüzdan vardı. Ben cüzdanının benim olduğunu düşünerek aldım. Daha sonra içine baktığımda ...’a ait olduğunu gördüm ve arabanın bagajına attım. Cüzdanının içinde yeğenimin ve ablamın kimlikleri vardı. “ şeklinde birbiriyle çelişki beyanları birlikte değerlendirildiğinde, sanıklar ..., ... ve ...’in katılana yönelik eylemi yaralama olarak başlayıp yağma suçuna dönüştüğü gözetilmeden sanıkların kendilerini suçtan kurtalmaya yönelik kovuşturma aşamasında “ katılan ile yaşanan arbede sırasında yere düşen cüzdanın sanık ...’ın kendisinin sanarak aldığı” yönündeki beyanlarına itibar edilip kanıtların takdirinde yanılgıya düşülerek yerinde yeterli olmayan gerekçe ile sanıklar ..., ... ve ... hakkında yağma suçundan beraat kararı verilmesi,  2- Oluş ve dosya kapsamına göre, sanık ..., diğer sanıklar ... ve ... ile suç işleme hususunda aldıkları karar doğrultusunda plan kurup, olayın başından itibaren fikir ve eylem birliği içerisinde suça katılarak, suç ortaklarının etkinlik ve gücünü arttırdığı ve dolayısıyla da 5237 sayılı TCK'nın 37/1. maddesi uyarınca asli fail olarak eyleme katıldığı halde sanık ... hakkında katılan ...’ ı yaralama suçundan beraat kararı verilmesi,  3- İddianamede ve Cumhuriyet Savcısının esas hakkındaki mütalaasında sanık ... İleri hakkında 5237 sayılı Yasanın 39. maddesinin uygulanılması istendiği halde, 5271 sayılı CMK’nın 226. maddesi uyarınca ek savunma hakkı verilmeden, anılan madde uygulanmayarak, yazılı şekilde karar verilmesi suretiyle savunma hakkının kısıtlanması,  Bozmayı gerektirmiş sanık ... İleri müdafii ve katılan ... vekilinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye kısmen aykırı olarak BOZULMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}