{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I- Suça sürüklenen çocuk ... hakkında mağdur ...’e; suça sürüklenen çocuk ... hakkında mağdurlar ... ve ...’e; yönelik yağma suçundan kurulan hükümlerin incelenmesinde;  Hüküm kurulduğu sırada, TCK'nin 168. maddesinin aynı Yasanın 31/3. maddesinden önce uygulanması suretiyle, TCK'nin 61. maddesine aykırı davranılması, sonuca etkili görülmediğinden bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, suça sürüklenen çocuklar ... ve ... müdafiileri ile katılanlar vekilinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle, eleştiri dışında diğer yönleri usul ve kanuna uygun bulunan hükmün istem gibi ONANMASINA,  II- Suça sürüklenen çocuk ... hakkında mağdur ...’e yönelik yağma suçundan kurulan hükmün incelenmesinde ise;  Dosya içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; suçun suça sürüklenen çocuk tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığından, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Teşebbüs aşamasında kalan suçlarda, 5237 sayılı TCK'nin 168. maddesinin uygulanamayacağının gözetilmemesi;  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafii ile katılan vekilinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle isteme aykırı olarak BOZULMASINA, 19/01/2021 tarihinde oy birliği ile karar verildi."
}