{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan kardeşi ...’in 118 ada 9 ve 10 parsel sayılı taşınmazlarını vekil kıldığı dava dışı ablası ... aracılığıyla davalı ...’a (...’nin eşi) satış suretiyle temlik ettiğini, temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek tapu kayıtlarının iptali ile miras payı oranında adına tescilini istemiştir.  Asli müdahiller, mirasbırakan kardeşleri ...’ın dava konusu taşınmazları mirastan mal kaçırma amaçlı ve muvazaalı olarak davalıya temlik ettiğini ileri sürüp, tapu kayıtlarının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, hasta olan mirasbırakanın son dönemlerinde tüm bakım ve ihtiyaçlarının kendisi ve ailesi tarafından karşılandığını, tedavi giderleri için birçok masraf yaptığını, mirasbırakanın ölmeden önce çevreye olan borçlarını ödemek ve engelli olan kız kardeşi ...’in geçimini sağlamak amacıyla taşınmazlarını bedeli karşılığında kendisine sattığını belirterek davanın reddini savunmuştur.  Mahkemece, temliklerin muvazaalı olduğu gerekçesiyle davacının ve asli müdahillerin davasının kabulüne karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’ün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Hemen belirtmek gerekir ki; dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre davanın kabulüne karar verilmiş olmasında kural olarak bir isabetsizlik olmadığı gibi taşınmazların dava tarihindeki değeri üzerinden davacı ve asli müdahillerin miras payına isabet eden değer üzerinden harca hükmedilmesinde de isabetsizlik yoktur. Davalı vekilinin bu yöne değinen temyiz itirazları yerinde görülmediğinden reddine.  Ancak, bilindiği üzere 6100 sayılı HMK 297/2. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir” düzenlemesine yer verilmiştir. Kamu düzeninden olan doğru sicil oluşturma ilkesi gereğince de hakimin infazı kabil karar verme yükümlülüğü vardır.  Somut olaya gelince, doğru sicil oluşturma ilkesi uyarınca, davacı ve asli müdahillerin miras payları oranında iptal-tescile, kalan payın ise davalı üzerinde bırakılmasına karar verilmesi gerekirken, taşınmazların tamamının tapusunun iptali ile davalı adına yeniden tescil hükmü kurulması doğru değildir.  Davalı vekilinin vekalet ücretine yönelik temyiz itirazlarına gelince;  Bilindiği üzere; muris muvazaası hukuksal sebebine dayalı davalarda dava değeri, taşınmaz ya da taşınmazların tümünün değeri üzerinden davayı açan mirasçı ya da mirasçıların miras payına isabet eden değerdir.  Öte yandan, taşınmazlarla ilgili davalarda vekalet ücretine esas olan değer ya dava dilekçesinde gösterilen değer veya mahkemece keşifte belirlenen ve buna göre eksik harcı tamamlanan değerdir.  Somut olayda; dava 10.000,00 TL değer gösterilmek suretiyle açılmış, yapılan keşif sonucunda dava konusu 118 ada 9 ve 10 parsel sayılı taşınmazların dava tarihindeki değerleri toplam 361.700,83 TL olarak tespit edilmiş, davacının ve asli müdahillerin miras payına isabet eden değer ise toplam 206.686,18 TL olup, yargılama sırasında davacı ve asli müdahiller tarafından toplam 202.093,38-TL üzerinden harç ikmâli yapılmış olup, harcı tamamlanan bu değer üzerinden davacı ve asli müdahiller lehine vekalet ücreti takdir edilmesi gerekirken, 206.686,18 TL üzerinden fazla vekalet ücreti tayini doğru değildir.  Ne var ki, bu hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden;  Hükmün 1. bendinin hükümden çıkarılarak yerine 1. bent olarak, “Davanın Kabulü ile ... İli, ... İlçesi, ... Köyü 118 ada 9 ve 10 parsel sayılı taşınmazların davalı adına olan tapu kayıtlarının ...(...) Noterliğinin 16.07.2013 tarih ve 00936 yevmiye numaralı mirasçılık belgesindeki davacının ve asli müdahillerin miras payları oranında iptali ile iptaline karar verilen payların davacı ve asli müdahiller adına tesciline, kalan payın davalı ... üzerinde bırakılmasına,”cümlesinin yazılmasına,  Hükmün 5. bendinin hükümden çıkarılarak yerine 5. bent olarak, \"Davacı ve asli müdahiller kendilerini vekil ile temsil ettirdiklerinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesine göre hesaplanan 18.075,52- TL nispi vekalet ücretinin davalıdan alınarak davacılar ve asli müdahillere verilmesine,” cümlesinin yazılmasına, davalının temyiz itirazlarının değinilen yönlerden kabulü ile 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 11.01.2021 tarihinde oyçokluğuyla karar verildi.  -KARŞI OY-  Dava, muris muvazaası hukuki nedenine dayalı pay oranında iptal tescil istemine ilişkindir.  Davacı, mirasbırakan ...'in davalıya yaptığı temlikin mal kaçırma amaçlı olduğunu ileri sürerek pay oranında iptal tescil isteği ile eldeki davayı açmış, yargılama sırasında diğer mirasçılar davaya katılarak aynı istekte bulunmuşlar, mahkemece muvazaa olgusu sabit bulunarak davacı ve diğer mirasçıların davası kabul edilmiştir.  Mirasbırakan ...'ın yaptığı temliklerin mal kaçırma amaçlı ve muvazaalı olduğu kabul edilerek, davacı ...'in davasının kabulüne ilişkin hükmün doğru olması nedeniyle buna ilişkin temyiz itirazlarının reddi ile hükümde davalı adına da yeniden tescil kararı verilmesi ve davacı payı gözetilmeden fazla vekalet ücreti tayini yönünden hükmün düzeltilmesi konularında sayın çoğunluk ile aramızda uyuşmazlık bulunmamaktadır.  Sayın çoğunluk ile aramızdaki uyuşmazlık, muris muvazaası hukuki nedenine dayalı olarak pay oranında açılan davalara asli müdahale davası ile katılmanın mümkün olup olmadığı noktasında toplanmaktadır.  Somut olayda, dava dışı mirasçılar ..., ... ve ... 24.12.2015 tarihli dilekçeleri ile dahili davacı olduklarını bildirerek miras payları oranında iptal-tescil isteminde bulunmuşlar, asli müdahale açıklamasına yer vermemişler ve dava açmak için gereken harcı yatırmamışlar, mahkemece keşifle belirlenen değer üzerinden tamamlama harcı alınmakla yetinilmiştir.  Bilindiği üzere, 6100 sayılı HMK'nın 65. maddesine göre, açılan bir davaya, dava konusu edilen şey hakkında tarafların dışında hak iddia edilerek o şeyin kendisine ait olduğunu ileri süren ve harcını yatırmak suretiyle davaya dahil olan kimsenin hukuki durumu asli müdahildir. Buna göre, asli müdahalede dava edilen müddeabih esastır. Anılan müddeabihin dışına çıkılarak, dava konusu edilmeyen hususta hak talebinde bulunulmasına asli müdahale yoluyla yasal imkan bulunmamaktadır. Bir başka ifade ile asli müdahale dava konusuyla bağlantılı olarak tarafların dışında müstakil hak arama durumu olup davacıların miras paylarına yönelik olarak açtığı eldeki davada, asli müdahillerin kendi paylarına yönelik taleplerinin kabul görmeyeceği tartışmasızdır. Öte yandan asil müdahale davası, yargılamanın tüm taraflarına karşı açılması gerekirken yalnızca davalıya yöneltilen davanın usulüne uygun olduğunu söyleyebilmek mümkün değildir.  Bu halde, asli müdahale olarak kabul edilen davanın usulden reddi gerekirken yazılı şekilde karar verilmesi hatalı olduğundan, sayın çoğunluğun asli müdahale davası yönünden onama kararına katılmıyorum."
}