{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 253, 289) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 86, 106)  Dava ve Karar: Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  1-Mahkemelerin her türlü kararının gerekçeli olması Anayasanın 141/3 ve 5271 sayılı Yasanın 34, 230 ve 289/g madde ve fıkralarının amir hükmü olduğu dikkate alınarak, sanığın denetim süresinde kasten yeni bir suç işlemesi nedeniyle hükmün açıklanmasına karar verilirken kararda iddia, savunma, sanığın leh ve aleyhindeki delillerin açıkça belirtilip tartışılarak, yasal öğelerin gösterilmesi gerektiği hususuna uyulmadan 06.12.2011 tarihli hükmün açıklanmasının geri bırakılmasına ilişkin karara atıf yapılması suretiyle yazılı şekilde gerekçesiz hüküm kurulması,  2- Suç tarihi ve ele geçen eşyanın niteliğine göre sanığın eyleminin 5015 sayılı Yasanın Ek 5/1. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6455 sayılı Kanun ile 5015 sayılı Yasanın Ek 5/1. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/11 ve 3/12. maddeleri kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/11 ve 3/12. maddeleri ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 5015 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın ilgili hükümleri (5607 sayılı Yasanın 3/11. maddesinin yollamasıyla 3/5, 3/10, 3/22, 5/2 maddeleri) somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanığın hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabul ve uygulamaya göre de;  1- Hükmün açıklanmasına esas alınan Ceyhan 5. Asliye Ceza Mahkemesi'nin 09/12/2014 tarih ve 2014/610 Esas, 2014/380 Karar sayılı ilamına konu, denetim süresinde işlenen suçların TCK'nun 86/2. maddesinde düzenlenen basit yaralama ve TCK'nun 106/1-1. cümlesinde düzenlenen tehdit suçu olduğu, suç ve karar tarihinde yürürlükte olan CMK'nun 253/3. maddesi gereği, uzlaşmaya tabi olan basit yaralama suçunun uzlaşmaya tabi olmayan tehdit suçu ile birlikte işlenmesi nedeniyle uzlaştırma müessesesinin tatbikinin mümkün olmadığı, ancak TCK'nun 106/1-1. cümlesinde düzenlenen tehdit suçunun hükümden sonra 02/12/2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı kanun ile değişik 5271 sayılı CMK'nun 253. maddesine göre uzlaşma kapsamına alındığı gözetilerek Ceyhan 5. Asliye Ceza Mahkemesi'nin 09/12/2014 tarih ve 2014/610 Esas, 2014/380 Karar sayılı dosyasında uzlaşma yapılıp yapılmadığı belirlendikten sonra sonucuna göre açıklanması geri bırakılan hükmün açıklanıp açıklanmayacağının değerlendirilmesinde zorunluluk bulunması,  2- Sanık hakkında verilen 06/12/2011 tarihli hükmün açıklanmasının geri bırakılması kararının henüz hukuken varlık kazanmadığı, hüküm niteliğinde olmadığı, askıda olduğundan müsadereye ilişkin kararın bu aşamada infaz edilemeyeceği, bu haliyle infazı mümkün bulunmadığı, bu nedenle açıklanan hükümde iddianamede müsaderesi talep edilen davaya konu eşya ve nakil aracı hakkında denetime ve infaza olanak verecek biçimde yeniden bir karar verilmesi gerekirken yazılı şekilde hüküm kurulması,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}