{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... adına Av. ... ile 1-... adına Av. ... 2-... Kurumu Başkanlığı adına Av. ... arasındaki dava hakkında ..... Asliye Hukuk (İş) Mahkemesinden verilen 16/11/2016 günlü ve 2010/290 E. - 2016/769 K. sayılı davanın kısmen kabulüne dair karara karşı davalılar avukatları tarafından istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin 17/11/2017 gün ve 2017/1286 E. - 2017/1769 K. sayılı hükmü ile istinaf isteminin davalı ... yönünden reddine, davalı Kurum yönünden kısmen kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne dair verilmiş olan kararın Dairemizin 09/12/2019 gün ve 2018/2496 E. - 2019/9608 K. sayılı ilamı ile bozulmasına karar verilmiştir.  Bozma sonrası, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin verdiği 17/06/2020 gün ve 2020/267 E. - 2020/509 K. sayılı karar ile önceki kararında direnmesi ve davalılar vekilleri tarafından temyiz yoluna başvurulması üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi:  6100 sayılı HMK’nın 24/11/2016 tarihli ve 6763 sayılı Kanunun 43 üncü maddesi ile değişik 73/5. Fıkraya göre “İlk derece mahkemesi veya bölge adliye mahkemesi kararında direnirse, bu kararın temyiz edilmesi durumunda inceleme, kararına direnilen dairece yapılır. Direnme kararı öncelikle incelenir. Daire, direnme kararını yerinde görürse kararını düzeltir; görmezse dosyayı Yargıtay Hukuk Genel Kuruluna gönderir.”  Yine 6100 sayılı HMK’ya 6763 sayılı Kanunun 45. maddesi ile getirilen Geçici madde 4’e göre;  “(1) Bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlarla ilgili Yargıtay hukuk daireleri tarafından verilen bozma kararları üzerine mahkemelerce verilen direnme kararları, kararına direnilen daireye gönderilir.  (2) Bu maddeyi ihdas eden Kanunun yürürlüğe girdiği tarih itibarıyla Yargıtay Hukuk Genel Kurulunda bulunan dosyalar, kararına direnilen daireye gönderilir.  (3) Bu maddeyi ihdas eden Kanunun yürürlüğe girdiği tarih itibarıyla Yargıtay Hukuk Genel Kurulunda bulunan ve 30/1/1950 tarihli ve 5521 sayılı İş Mahkemeleri Kanununun geçici 2 nci maddesi uyarınca ilgili daire tarafından incelenen dosyalar, kararına direnilen daireye yeniden gönderilmez.  (4) Daire, mümkün olan en kısa sürede direnme kararını inceler ve yerinde görürse kararını düzeltir; görmezse dosyayı Yargıtay Hukuk Genel Kuruluna gönderir.”  6763 sayılı Kanunun yürürlük tarihi olan 02.12.2016 tarihinden sonra Yargıtaya gelen dosyalar yönünden yukarıda belirtilen yasal düzenlemeler yönünde inceleme yapılacaktır.  Dava, hizmet tespiti ve sigorta başlangıç tarihinin 01/01/1998 olduğunun tespiti istemine ilişin olup, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin ilamında belirtildiği şekilde, önceki kararında direnilmesine ve davanın kısmen kabulüne karar verildiği, hükmün Dairemizce bozulduğu, yapılan incelemeye ve mahkemenin direnme hükmünde dayandığı gerekçeye göre Dairemize ait anılan bozma ilamının ortadan kaldırılması gerektiği anlaşılmıştır.  SONUÇ:1-Mahkemece verilen direnme hükmünün yerinde bulunduğu anlaşıldığından ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin anılan kararının bozulmasına ilişkin Dairemizin 09/12/2019 gün ve 2018/2496 E. - 2019/9608 K. sayılı ilamının KALDIRILMASINA,  2-Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddi delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, davalılar vekillerinin yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, alınmayan temyiz harcının davalılardan Ceyhan Belediye Başkanlığından alınması, 11/01/2021 gününde oybirliğiyle karar verildi."
}