{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 10, 20, 26, 96)  Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1) Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacının tüm, davalı vekilinin sair temyiz itirazlarının reddi gerekir.  2-) Dava, 07.02.2004 tarihinde meydana gelen iş kazası sonucu gelir ve geçici iş göremezlik ödeneğinden oluşan kurum zararının 506 sayılı Kanunun 26. 10.ncu maddeleri uyarınca rücuan tahsili istemine ilişkin davada; Mahkemece sigortalıya %80,00 sürekli iş göremezlik derecesi üzerinden bağlanan gelirin %56'ya düşmesi nedeniyle ilk peşin sermaye değerli gelir ve geçici iş göremezlik ödeneği hüküm altına alınarak % 85 kusur üzerinden davanın kısmen kabulüne karar verilmiştir.  Somut olayda; 07.02.2004 tarihinde meydana gelen meslek hastalığı sonucu 01.07.2006 tarihli Kontrol muayene sonucu % 80 oranında sürekli iş göremezlik oranın belirlendiği, davacı kurumca yapılan 13.11.2009 tarihli Kontrol muayenede Azalma kaydıyla %56 olarak tespit edildiği, 10.06.2015 tarihli Kontrol muayenesi sonucu Azalma kaydıyla %44 olarak tespit edildiği, sürekli iş göremezlik (80-44) oranlarına göre bağlanan ilk peşin sermaye değerli gelirlerin temin edilmediği, bu durumda, düşmeye bağlı olarak değişime uğrayan gelir, yüksek iş göremezlik oranı nedeniyle bağlanmış olan başlangıçtaki gelir olup; gelir hesabındaki unsurlardan biri olan iş göremezlik oranındaki düşme karşısında, başlangıçtaki gelirin, değişen iş göremezlik oranına uyarlanması zorunluluğu bulunmaktadır.  Mahkemece, Dairemizin 18.01.2013 günlü bozma ilamına uyulduğu halde, bozmanın gereği yerine getirilmeksizin, davalı Kurumca gönderilen fark gelirin 95.256,13 TL olduğuna ilişkin yazısı esas alınıp, %80 orana göre dava konusu yapılan 95.256,13 TL ilk peşin değere itibar edilmek suretiyle önceki gibi davanın kısmen kabulüne karar verilmiş olup, hüküm eksik inceleme ve araştırmaya dayalıdır.  Dairemizin 18.01.2013 günlü bozma ilamında \"Peşin değer, gelecekte ödenecek gelirlerin, yaş, kesilme ihtimali ve Kurumca belirlenecek iskonto oranı dikkate alınarak hesaplanan tutarını ifade etmekte olup, Kurum iş kazası ya da meslek hastalığı ile malullük sonucu sigortalılara ve bunların ölümü halinde hak sahiplerine yaptığı her türlü ödemelerle bağlamış bulunduğu gelirin başladığı tarihteki ilk peşin sermaye değerini, zarara sebep olan işveren ya da üçüncü kişilere rücu etmektedir.  Sürekli iş göremezlik derecesindeki düşmeye bağlı olarak değişime uğrayan gelir, yüksek işgöremezlik oranı nedeniyle bağlanmış olan başlangıçtaki gelir olup; gelir hesabındaki unsurlardan biri olan işgöremezlik oranındaki düşme karşısında, başlangıçtaki gelirin, değişen işgöremezlik oranına uyarlanması zorunluluğu bulunmaktadır.  Bu durumda, peşin sermaye değerli gelirin başladığı tarih itibariyle düşen işgöremezlik oranına göre belirlenmesi zorunlu olup; başlangıçtaki yüksek işgöremezlik oranı nedeniyle fazladan (yüksek işgöremezlik oranı ile düşen işgöremezlik oranı arasındaki fark iş göremezlik nedeniyle) ödenen fark gelirlerin, yeni oran üzerinden belirlenmiş olan peşin sermaye değerli gelire ilavesi gereği bulunmaktadır.  Şu halde, sigortalının sürekli iş göremezlik durumuna girdiği 19.09.2007 tarihi itibarıyla % 80 sürekli iş göremezlik oranı üzerinden saptanacak ilk peşin sermaye değerli gelir miktarına, 19.09.2007-10.06.2015 tarihleri arası fark iş göremezlik (%80- %44 = %36) oranı nedeniyle fazladan yapılan ödeme miktarı ilave edilmek suretiyle gelirin ilk peşin sermaye değeri belirlenerek, varılacak sonuca göre karar verilmesi gereği\" belirtildiği halde, hükme esas kurumca gönderilen 19.07.2007 günlü yazı ve tablo ile bildirilen 95.256,13 TL'lik tutar %80 orana göre bağlanan gelirin ilk peşin değeri alınmak suretiyle sonuca gidilmiştir. 19.07.2007 günlü Kurum yazısının hükme esas alınabilmesi mümkün değildir. Çünkü, anılan kurum yazısı Dairemizin bozma gerekçelerini içermekten uzaktır.  Şu halde, yapılması gereken iş; davanın yasal dayanağını oluşturan 506 sayılı Yasının 26'ıncı madde hükmü ile konuya ilişkin 506 sayılı Yasanın sürekli iş göremezlik gelirinin hesaplanmasını düzenleyen 506 sayılı Yasanın 20'inci ve aylıkların alt sınırını düzenleyen aynı yasanın 96'ıncı madde hükümleri ve Dairemiz bozma kararındaki ilkeler de gözetilerek Dairemizin 18.01.2013 günlü bozma ilamı çerçevesinde; sürekli iş göremezlik durumuna girilen 10.06.2015 tarihi itibarıyla %44 sürekli iş göremezlik oranı üzerinden saptanacak ilk peşin sermaye değerli gelir miktarına, 19.09.2007-10.06.2015 tarihleri arası fark iş göremezlik (%80- %44 = %36) oranı nedeniyle fazladan yapılan ödeme miktarı ilave edilmek suretiyle gelirin ilk peşin sermaye değeri belirlenmeli ve varılacak sonuca göre karar verilmelidir.  Mahkemece, sıralanan maddi ve hukuki olgular ışığında inceleme yapılıp sonucuna göre bir karar verilmesi gerekirken, eksik inceleme ve araştırma ile yazılı biçimde hüküm tesis edilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  Sonuç: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, 11.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}