{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 299, 307) (5237 S. K. m. 62)  Karar: 696 sayılı Kanun Hükmünde Kararname ile CMK'nun 299/1. maddesinde yapılan değişiklik gözönüne alınarak sanık müdafii ile katılan vekilinin duruşmalı inceleme isteği uygun görülmeyerek yapılan incelemede;  Sinop Cumhuriyet Başsavcılığı'nın 22.12.2014 tarih, 2014/3180 Soruşturma ve 2014/1048 Esas sayılı iddianamesiyle sanığın 52 mudinin hesabından toplam 509.292,97 TL’nı zimmetine geçirdiği iddiasıyla açılan 2015/2 Esas sayılı kamu davasında 30.12.2015 tarihli karar ile; aynı mahkemeye ait 2014/24 Esas sayılı devam eden kamu davası gerekçe gösterilerek davanın reddine karar verildiği, bu kararın, Dairemizin 20.09.2018 tarih ve 2018/6124 Esas, 2018/9243 sayılı ilamı ile bozulduğu, bozma sonrası 2018/296 Esasa kaydedildiği,  Yine Sinop Cumhuriyet Başsavcılığı'nın 29.04.2011 tarih, 2011/772 Soruşturma ve 2011/382 Esas sayılı iddianamesiyle sanığın, mudiler ..., ..., ..., ..., ..., ..., ..., ... ve ...'ın hesaplarından toplam 104.522,50 TL'yi zimmetine geçirdiği iddiasıyla açılan kamu davasında; mahkemenin 09.05.2012 tarih, 2011/57 Esas 2012/99 Karar sayılı kararının Dairemizin 27.02.2013 tarih ve 2012/24262 Esas, 2013/4543 sayılı ilamı ile bozulduğu; akabinde mahkemenin 29.05.2013 tarih ve 2013/63 Esas, 2013/118 Karar sayılı kararının, Dairemizin 12.02.2014 tarih ve 2013/16886 Esas, 2014/1986 Karar sayılı ilamı ile, sanığın sübut bulan atılı eylemlerinin tümünün zincirleme basit zimmet suçunu oluşturduğu belirtilerek bozulduğu, bilahare mahkemenin 03.09.2014 tarih ve 2014/24 Esas, 2014/74 Karar sayılı kararının da Dairemizin 20.09.2018 tarih ve 2017/11184 Esas, 2018/9244 Karar sayılı ilamı ile bozulduğu, bozma sonrası 2018/266 Esasa kaydedilip bozma ilamına uyulmak suretiyle, yargılamanın 2018/296 Esas sayılı dosyadan devam etmek üzere dosyaların birleştirilmesine karar verildiği anlaşılmıştır.  1- Bozma ilamları doğrultusunda, her iki dosyada isimleri geçen bütün mudiler yönüyle sanığın eylemleri ayrıntılı olarak incelenerek, mudilere vaki eylemlerin nitelikli veya basit zimmet suçunu oluşturup oluşturmadığı, her bir mudi yönüyle zimmet miktarı ve banka zararının belirlenmesi gerekirken;  A) Sadece birleşen 2018/266 Esas sayılı dosyadaki mudiler ..., ..., ..., ..., ..., ..., ..., ... ve ... yönünden bilirkişi incelemesi yaptırılarak, soruşturma aşamasında üç kişilik bilirkişi kurulunca hazırlanan 04.12.2013 tarihli bilirkişi kurulu raporu ile yetinilerek eksik inceleme ile yazılı şekilde hüküm kurulması,  B) Hükme esas alınan ve tüm mudilere yönelik eylemlerin incelendiği belirtilen 04.12.2013 tarihli bilirkişi raporunda; 22.12.2014 tarihli iddianamede müşteki olarak isimleri geçen ..., ..., ..., ..., ..., ..., ... ve ... isimli mudiler yönünden herhangi bir inceleme yapılmadığının anlaşılması karşısında, bozma sonrasında isimleri geçen mudiler yönüyle bilirkişi incelemesi yaptırılmadan eksik inceleme ile yazılı şekilde hüküm kurulması,  C) Birleşen dosyadaki mudiler ..., ..., ... ve ... ile ilgili; soruşturma aşamasında alınan 04.12.2013 tarihli bilirkişi raporunda, ... yönünden 9.720,00 TL, ... yönünden 13.360,00 TL, ... yönünden 3.734,00 TL, ... yönünden 7.830,00 TL banka zararı olduğu belirlenmesine karşın; bozma sonrasında alınan 11.02.2019 tarihli bilirkişi raporunda, mudiler ... yönünden 10.000,00 TL, ... yönünden 13.320,00 TL, ... yönünden 3.500,00 TL, ... yönünden 8.078,50 TL banka zararı bulunduğunun bildirilmesi karşısında; bilirkişi raporları arasındaki çelişki giderilmeden, 04.12.2013 tarihli bilirkişi kurulu raporuna itibar edilmek suretiyle, eksik inceleme ile yazılı şekilde hüküm kurulması,  2-A) CMK’nun 307/2. maddesi son cümlesi gereğince sanığın bozmaya karşı diyeceklerinin sorulması gerekirken sanık müdafiinin beyanının alınması ile yetinilerek yazılı şekilde hüküm kurulması,  B) Sanık hakkında takdiri indirim uygulanırken uygulama maddesi olarak TCK’nun 62/1. maddesi yerine 62. maddesinin gösterilmesi suretiyle CMK’nun 232/6. maddesine muhalefet edilmesi,  Sonuç: Yasaya aykırı, sanık ... müdafii ile katılan Ziraat Bankası A.Ş. vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca yürürlükte bulunan 1412 sayılı CMUK’nun 321. maddesi uyarınca BOZULMASINA, 19.01.2021 tarihinde oybirliği ile karar verildi.  "
}