{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davacı, 06.06.1996 ile 08.08.2005 tarihleri arasında davalı işyerinde kesintisiz olarak asgari ücretin 2.590 kat fazlası ücretle çalıştığının tespitini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonrası, davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.    Dosyadaki kayıt ve belgelerden; davalı işyerinde garson olarak çalışan davacı adına 01.09.1999 ile 10.08.2005 tarihleri arasında davalı adına tescilli değişik işyerlerinden kesintili olarak Kuruma hizmet bildiriminde bulunulduğu, prime esas kazancının asgari ücret miktarında bildirildiği, dosyada bulunan bir kısım ücret bordrolarının imzalı olduğu, davacının işveren aleyhine işçilik alacaklarının tahsili istemi ile açtığı davada davalı işyerindeki son net ücretinin 900 TL olduğu kabul edilerek karar verildiği, tanıkların dinlenildiği anlaşılmaktadır.  Davanın niteliği gereği çalışma olgusunun her türlü delille ispatlanabilmesine karşılık, ücretin ispatında bu denli serbestlik söz konusu değildir. Ücretin ispatında Hukuk Genel Kurulunun 20/10/2010 tarihli, 2005/21-409 E., 2005/413 K.; 19/10/2011 tarihli, 2010/10-480 E. 2010/523 K.; 19/06/2013 tarihli, 2011/10-608 E., 2011/649 K.; 19/06/2013 tarihli, 2012/10-1617 E. 2013/850 K. sayılı kararlarında da belirtildiği üzere, 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun (HUMK) 288'inci maddesinde (6100 sayılı Hukuk Muhakemeleri Kanunu m. 200) yazılı sınırları aşan, ücret alma iddialarının yazılı delille kanıtlanması zorunluluğu bulunmaktadır.    Ücret miktarı HUMK’nın 288'inci (HMK m.200) maddesinde belirtilen sınırları aşıyorsa, tespiti gereken gerçek ücretin; hukuksal geçerliliğe haiz olarak düzenlenmiş bulunmak kaydıyla, işçinin imzasının bulunduğu aylık ücreti gösteren para makbuzları, banka kayıtları, ticari defter kayıtları, ücret bordroları gibi belgelerle ispatı mümkündür.  Yazılı delille ispat sınırının altında kalan miktar için veya bu miktar üzerinde olsa bile varlığı iddia edilen çalışmanın öncesine ve sonrasına ait yazılı delil başlangıcı sayılabilecek belgelerin bulunması hâlinde tanık dinletilmesi mümkündür (1086 sayılı HUMK m. 292 (HMK m. 202).  Ücret miktarı HMK’nın Geçici 1'inci maddesinin ikinci fıkrası delaletiyle HUMK 288'inci maddesinde (6100 sayılı Hukuk Muhakemeleri Kanununun 200'üncü maddesi) belirtilen sınırları aşıyorsa, tespiti gereken gerçek ücretin; hukuksal geçerliliğe haiz olarak düzenlenmiş bulunmak kaydıyla işçinin imzasının bulunduğu aylık ücreti gösteren para makbuzları, banka kayıtları, ticari defter kayıtları, ücret bordroları gibi belgelerle ispatı mümkün olduğundan, buna göre araştırma yapılması gerekmektedir.  Hukuk Genel Kurulu’nun 07/05/2019 tarihli 2015/21-1572 Esas sayılı ve 09/05/2019 tarihli 2015/10-3339 Esas sayılı kararları da bu yöndedir.  Somut olayda, davacının hizmet tespiti istemine ilişkin olarak mahkemece verilen karar yerinde ise de,sigorta primine esas kazanç tespiti istemi konusunda, yukarıda belirtilen yönteme uygun değerlendirme yapılmaksızın, tanık beyanları ile işçilik alacağı dava dosyasında yer alan kayıt ve belgelerin ücret tespiti davasında tek başına esas teşkil edemeyeceği gözetilmeden karar verilmesi hatalı olmuştur.  Yapılacak iş, prime esas kazanç istemi konusundaki talebin 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 288. ve 292. (6100 sayılı Hukuk Muhakemeleri Kanunu'nun 200. ve 202.) maddelerindeki hükümler çerçevesinde ispat edilmesi gerekliliği ve sadece tanık beyanları veya emsal ücret araştırması yapılarak sonuca gidilmesinin hukuka uygun olmaması nedeniyle, davacı tarafından iddiasının ancak yazılı belgelerle kanıtlanmasının mümkün olduğu,imzalı ücret bordrolarının aksine davacının asgari ücretin üzerinde ücretle çalıştığını gösteren yazılı delil bulunmadığı da gözetilerek prime esas kazanç tespiti istemine ilişkin talebin reddine karar vermekten ibarettir.  Mahkemece, bu maddi ve hukuki olgular göz önünde tutulmaksızın eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde,davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 11.01.2021 gününde oybirliğiyle karar verildi."
}