{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 371, 373)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Küçükçekmece 3. Asliye Hukuk Mahkemesinin 18.10.2018 tarihli ve 2013/375 Esas, 2018/419 Karar sayılı kararıyla asıl dava yönünden kısmen kabulüne ve birleşen dava yönünden reddine karar verilmiş, Mahkeme hükmüne karşı davalı-birleşen davada davacı vekili ile davacılar-birleşen davada davalılar vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesince istinaf başvurusunun HMK'nin 353/1.b.1 maddesi gereğince esastan reddine şeklinde hüküm kurulmuş olup, bu kez davalı-birleşen davada davacı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacılar-birleşen davada davalılar vekili; tarafların murisine ait 2, 3, 4, 5, 6 ve 9 nolu bağımsız bölümlerin davalı tarafından kiraya verilmek suretiyle tasarruf edildiğini belirterek, ecrimisil talep etmiştir.  Davalı- birleşen davada davacı vekili, müvekkilin muris annesinin tüm ihtiyaçlarını, kanser hastalığı nedeniyle oluşan hastane ve bakım masraflarını karşıladığını, davacıların 1999 yılında deprem nedeniyle hasar gören binaya yapılan bakım, onarım ve tadilat masraflarına karışmadığını, müvekkilinin taşınmaza birçok masraf yaptığını, vergi ve sigorta masraflarını karşıladığını, murisin borcu için yapılan icra masraflarını ödediğini, murisin, müvekkilinin vekil tayin ettiğini, istenen bedelin fahiş olduğunu, davacıların kiracılara baskı yaptığını, kira bedellerini tahsil edilemediğini, taşınmazın uzun süre boş kaldığını, davacıların yapılan masraflardan paylarına düşen kısmı ödemelerinin gerektiğini açıklayarak, asıl davanın reddi ile yapılan masrafların faizi ile davacılardan tahsilini talep etmiştir.  İlk Derece Mahkemesince, asıl dava yönünden talebin kısmen kabulüne ve kısmen reddine, birleşen dava yönünden ise talebin reddine karar verilmiş, hükme karşı davalı-birleşen davada davacı vekilince istinaf kanun yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından başvuru esastan reddedilmiş, hüküm, süresi içinde davalı-birleşen davada davacı vekili tarafından temyiz edilmiştir.  Asıl dava, ecrimisil alacağına ilişkin olup, birleşen dava ise alacak talebine yöneliktir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı-birleşen davada davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazları yerinde görülmemiştir.  2. Davalı-birleşen davada davacı vekilinin (asıl davaya yönelik) sair temyiz itirazlarının incelenmesinde;  Dava konusu 6 nolu bağımsız bölüm mesken vasfında olup, tarafların ortak murisi olan Yusuf kızı ... adına kayıtlıdır. İlgili bağımsız bölüm, davalı ... tarafından kullanılmaktadır.  Paydaşlar (kural olarak) intifadan men edilmedikçe birbirlerinden ecrimisil isteyemezler. Bu koşul dava şartı olması nedeniyle kendiliğinden gözetilir.  Bu kuralın birtakım istisnaları vardır ki bunlar; ecrimisil istenen taşınmazın fındıklık, çayır gibi (kendiliğinden) doğal ürün veren ya da hukuksal semere getiren işletme, fabrika gibi yerlerden olması, ya da paylı taşınmazı işgal eden paydaşın bu yerin tamamında hak iddiası ve diğerlerinin paydaşlığını inkar etmesi, paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belirli bulunması, davacı tarafından diğer paydaşlar aleyhine daha önce bu taşınmaza ilişkin, elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri davalar açılmış bulunması halleridir.  Somut olayda, Mahkemece taraflar arasındaki ortaklığın giderilmesi davasında dava dilekçesinin davalıya tebliğ edildiği tarih saptanarak 6 nolu bağımsız bölüm için intifadan menin ne zaman oluştuğu saptanmamıştır.  Hâl böyle olunca; Mahkemece, ortaklığın giderilmesi davasında dava dilekçesinin davalıya tebliğ tarihinden eldeki davanın dava tarihine kadar geçen dönem için (6 nolu meskene yönelik) davacıların talepleri değerlendirilmek suretiyle sonuca gidilmesi gerekirken, yazılı şekilde murisin ölüm tarihinden itibaren hesaplama yapılması doğru olmamıştır.  SONUÇ: Yukarıda (2) numaralı bentte açıklanan nedenlerle davalı-birleşen davada davacı vekilinin temyiz itirazları yerinde görüldüğünden kabulü ile Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nin 373/1. maddesi uyarınca KALDIRILMASINA, İlk Derece Mahkemesi kararının HMK'nin 371. maddesi uyarınca BOZULMASINA, davalı-birleşen davada davacı vekilinin sair temyiz itirazlarının yukarıda (1) nolu bentte açıklanan nedenlerle reddine, dosyanın İlk Derece Mahkemesine, karardan bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}