{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne ve kısmen reddine karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Karar: Davacılar, ortak miras bırakanlarından intikal eden taşınmazların davalı kardeşleri tarafından kullanıldığını, 2005 yılında açtıkları tapu iptal davasında çekişme konusu taşınmazlardan 148 parsel sayılı taşınmazın tapu kaydının iptali ile miras payları oranında adlarına tescile karar verildiğini, bu dava ile aynı zamanda davalıyı taşınmazı kullanımdan men ettiklerini; 148, 989, 990 ve 991 parsel sayılı taşınmazların davalı tarafından ekilip biçildiği gibi doğrudan destekleme parasının alınıp, paylarına düşen miktarın kendilerine ödenmediğini, haricen yaptıkları girişimlerin sonuçsuz kaldığını ileri sürerek son 5 yıldaki doğrudan destekleme bedellerinden paylarına düşen 4.000 TL ile 36.000 TL ecrimisilin kullanımdan men tarihinden itibaren işleyecek faiziyle birlikte tahsiline karar verilmesini, aşamadaki beyanlarında 989, 990 ve 991 parsel sayılı taşınmazlarla ilgili taleplerini atiye bıraktıklarını, 148 parsel sayılı taşınmaz yönünden tescil davasının açılış tarihi olan 15.06.2005 tarihi ile taşınmazı satış tarihleri olan 17.09.2010 tarihi arasındaki dönem için hesaplanacak ecrimisilin tahsilini istemişlerdir.  Davalı, intifadan men şartının yerine getirilmediğini, destekleme prim ödemelerinin sadece çiftçiye verildiğini, davacıların çiftçilik kayıtlarının bulunmadığını beyan ederek, davanın reddini savunmuştur.  Mahkemece, (ilk kararda) davanın kısmen kabulüne ve tapu iptal davasının kesinleştiği tarihten eldeki dava tarihi arasında hesaplanan ecrimisil ile 2010 yılı için davalının aldığı çiftçi destek piriminden, her davacı için miras payı oranında alacağın tahsiline karar verilmiş, karar davacılar tarafından temyiz edilmiştir. Yargıtay 1. Hukuk Dairesinin 10.11.2015 tarihli ve 2014/10781 Esas, 2015/12895 Karar sayılı ilamında ifade edilen “...somut olayda, dava konusu taşınmazın davalı tarafından kullanıldığı hususu sabittir. Eldeki dava 05.07.2011 tarihinde açılmış, davalı yanca zamanaşımı def’inde bulunulmamıştır. Hâl böyle olunca, taleple bağlı kalınarak tescil davasının açılış tarihi olan 15.06.2005 tarihi ile taşınmazı satış tarihleri olan 17.09.2010 tarihi arasındaki dönem için hesaplanacak ecrimisile hükmedilmesi gerekirken, yazılı olduğu şekilde hüküm kurulması isabetsizdir.” gerekçesiyle yerel mahkeme kararının bozulmasına karar verilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda; (ikinci kararda), “davanın kısmen kabulü ile her davacı için 6.886,90 TL ecrimisilin, toplam 13.379,80 TL'nin dava tarihinden itibaren yasal faiziyle birlikte ve her davacı için ayrı ayrı olmak üzere davacı vekili yararına toplam 3.960,00 TL ücreti vekalet ile yargılama giderlerinden kabul oranında hesaplanan 225,11 TL'nin davalıdan alınarak davacılara verilmesine, fazlaya ilişkin talebin reddine,” karar verilmiştir. Hüküm, davalı vekili tarafından süresinde temyiz edilmiştir.  Dava, ecrimisil ve alacak istemine ilişkindir.  Toplanan deliller ve tüm dosya içeriğinden, çekişme konusu 148 parsel sayılı taşınmazın ortak mirasbırakan .... tarafından davalı oğluna 07.04.1992 tarihinde temlik edildiği, mirasbırakanın 29.01.2004 tarihinde ölümünden sonra, davacı mirasçıların, yapılan bu temlikin muris muvazaası ile illetli olduğu iddiasıyla Konya 3.Asliye Hukuk Mahkemesinin 2009/210 Esasına kayıtlı açtığı davanın, 2009/177 Karar sayılı kararı ile kabulle sonuçlanarak deracattan geçmek suretiyle 10.06.2010 tarihinde kesinleştiği, davacıların çekişme konusu taşınmazda anılan ilam ile edindikleri paylarını davadan önce 17.09.2010 tarihinde dava dışı kişiye temlik ettikleri, davacıların çekişme konusu 148 parsel sayılı taşınmazdan yararlanamadıklarını ileri sürerek tapu iptal davası açtıkları 15.06.2005 ile paylarını sattıkları 17.09.2010 tarihleri arası dönem için ecrimisil talep ettikleri anlaşılmaktadır.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin sair temyiz itirazlarının incelenmesinde;  Hemen belirtilmelidir ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Bu nedenle, özellikle tarım arazilerinin haksız kullanımı nedeniyle ürün esasına göre talep varsa, bu konudaki resmi veriler getirtilmeli, taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu Gıda Tarım ve Hayvancılık İl veya İlçe Müdürlüğü’nden sorulmalı, ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, Hal Müdürlüğü’nden ilgili dönem için birim fiyatlar getirtilmeli, bölgede münavebeli ekim yapılıp yapılmadığı, taşınmazın nadasa bırakılıp bırakılmadığı tespit edilmelidir.  Somut olaya gelince; Mahkemece hükme esas alınan bilirkişi raporunda ecrimisil hesaplama yönteminin usulüne uygun olduğunu söyleyebilme olanağı yoktur.  Şöyle ki; tarım arazisi niteliğindeki çekişmeli taşınmazda ürün gelir metodu uyarınca ecrimisil hesaplanması gerekirken, (raporda tarla nitelendirilmesi yapılmasına rağmen) arsa vasfındaki taşınmazlar için kabul edilen hesaplama yönetimi baz alınarak sonuca gidilmesi isabetsizdir.  Hal böyle olunca, yukarıdaki ilkeler uyarınca, tarım arazi vasfındaki taşınmazda ürün gelir metoduna göre bölgede ekilen tarım ürünleri, birim fiyatları ve dekara net verim değerleri (ecrimisil talep edilen yılları kapsar şekilde) İl Gıda Tarım ve Hayvancılık Müdürlüğü’nden sorularak, bölgede münavebeli ekim yapılıp yapılmadığı saptanarak, alınacak rapora göre (davalının kazanılmış hakları da gözetilerek) hüküm kurulması gerekirken yanılgılı değerlendirme ile yetersiz bilirkişi raporu ile hüküm kurulmuş olması doğru değildir.  SONUÇ: Davalı vekilinin temyiz itirazları yukarıda 2. bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}