{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 150) (492 S. K. m. 30) (1086 S. K. m. 409)  Karar: Davacı vekili, vekil edeninin kayden paydaşı olduğu 149 ada 5, 154 ada 1, 155 ada 5, 167 ada 2 ve 151 ada 3 parsel sayılı taşınmazların davalı tarafından haksız şekilde kullanıldığını belirterek elatmanın önlenmesi ile 10.742,89 TL ecrimisil talep ve dava edilmiştir. Yargılama aşamasında davacının vefat etmesi üzerine mirasçıları tarafından davaya devam olunmuştur.  Davalı, davanın reddini savunmuştur.  Mahkemece, (ilk kararda) taraflar arasında yıllar önce rızai taksim yapıldığı, davacının bu davayı açmakta iyiniyetli olmadığı gerekçeleriyle davanın reddine karar verilmiş, hüküm davacı tarafından temyiz edilmiştir. Yargıtay 1. Hukuk Dairesince dosyanın 20.03.2013 tarihinde takipsiz bırakılması nedeniyle HMK'nin 150/2 maddesi gereğince işlemden kaldırıldığı ve davacı tarafından 17.06.2013 tarihinde yenilendiği ancak, yenileme harcının yatırılmadığı ifade edilerek “...Mahkemece yapılacak iş, süresinde verilen yenileme dilekçesi üzerine yatırılması gerekli harç hesap edilip yatırması için davacıya önel vermek, verilen sürede harcın ikmal edilmesi halinde kaldığı yerden davaya devam etmek, harcın ikmal edilmemesi halinde ise, Harçlar Kanunu'nun 30 ve HMK'nin 150/4. (HUMK'un 409/5.) maddesine göre davanın açılmamış sayılmasına karar vermekten ibarettir. Hal böyle olunca harcı yatırması için davacıya süre verilmesi, sonucuna göre bir karar verilmesi gerekirken usulü işlemler tamamlanmadan davanın esası hakkında yazılı şekilde karar verilmesi isabetsizdir.” gerekçesiyle bozma kararı verilmiştir. Bozma ilamına uyma kararı verilerek yapılan yargılama neticesinde (ikinci kararda) benzer gerekçe ile davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Dava, paydaşlar arası elatmanın önlenmesi ve ecrimisil isteklerine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davacılar vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazları yerinde görülmemiştir.  2. Davacılar vekilinin elatmanın önlenmesi talebinin reddine ilişkin temyiz isteklerinin incelenmesinde;  Dosya içeriği ve toplanan delillerden; çekişme konusu 149 ada 5, 154 ada 1, 155 ada 5, 167 ada 2 parsel sayılı çay bahçesi niteliğindeki taşınmazlar ile 151 ada 3 parsel sayılı kargir ev ve çay bahçesi nitelikli taşınmazın 22.8.2009 tarihinde kadastro çalışması sonunda H. mirasçıları adına elbirliği mülkiyet halinde tespit ve tescil edildiği, davacı ve davalının dava dışı kişilerle birlikte H. E.'nun mirasçıları oldukları anlaşılmaktadır.  Mahkemece, her ne kadar yazılı gerekçe ile elatmanın önlenmesi talebinin de reddine karar verilmiş ise de, Mahkemenin bu gerekçesine katılma imkanı bulunmamaktadır.  Şöyle ki; dava konusu taşınmazların tarafların da kabulünde olduğu üzere davalı tarafından kullanıldığı sabit olup (var olsa bile) dava açılmış olmakla muvafakatin geri alındığının kabulü gerekir.  Hal böyle olunca, mahkemece, davacıların payları gözetilerek payları oranında elatmanın önlenmesine karar verilmesi gerekirken, yazılı şekilde karar verilmesi doğru olmamıştır.  Sonuç: Davacılar vekilinin temyiz itirazlarının kabulü ile temyiz olunan kararın (2) nolu bentte açıklanan nedenle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, sair temyiz itirazlarının (1) nolu bentte açıklanan nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}