{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine dair verilen karar, temyiz incelemesi sonucunda Dairemizce bozulmuş bozma kararı üzerine Mahkemece direnme kararı verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (YHGK. 05.02.2003 T. 2003/8-83 E. 2003/72 K.) (YHGK. 17.02.2010 T.  2010/9-71 E. 2010/87 K.) (YHGK. 03.06.2020 T. 2017/2-2288 E. 2020/326 K.) (YHGK. 21.01.2004 T. 2004/10-44 E. 2004/19 K.) (YHGK. 03.02.2010 T. 2010/4-40 E. 2010/54 K.)  Karar: Davacı Hazine vekili, kimliği ve adresi tespit edilemeyen, ... İli 586 ada 17 parsel sayılı tarla vasıflı taşınmaz maliki ...: …'na Hazinenin hak ve menfaatleri olması nedeniyle 3561 sayılı Yasa gereği İl Defterdarı'nın yönetim kayyımı olarak atanmasını talep etmiştir.  Mahkemece bozma öncesi yapılan yargılama neticesinde verilen ilk kararda, ...'ın bilinen kimselerden olup sağ ve yasal mirasçılarının bulunduğu, bu haliyle kanunun kayyım tayinine ilişkin aradığı şartların oluşmadığı kanaatiyle davanın reddine karar verilmiş, karar süresi içinde davacı vekili tarafından temyiz edilmiş, Daire'nin 29.11.2017 tarihli ve 2017/7133 Esas, 2017/15856 Karar sayılı ilamıyla, eksik araştırma ve inceleme ile hüküm tesis edilmesi bozma nedeni yapılmıştır.  Mahkemece bozma ilamına uyularak yapılan yargılama neticesinde verilen ikinci kararda tapulama tutanaklarının incelenmesinde taşınmazın öncelikle ... adına tespitinin yapıldığı, daha sonra ... ... torunu ...'ın (kendisinin ... .... oğullarından ... torunu ... olduğu, nüfus müdürlüğünün 07.11.2015 tarihli yazısı ile bildirilmiştir) beyanı üzerine tespitin ıslahı ile ... adına tespit ve tescil edildiğinin anlaşıldığı, ... .... ... torunu ...'ın Nüfus Müdürlüğünden celbedilen kayıtlarında baba adının Hüseyin olduğu tespit edildiği, UYAP üzerinden elde edilen ayrıntılı nüfus kayıtlarında dede adının ..., dedesinin baba adının da kayyım tayini istenen ... olduğu tetkik edildiği, kayyım tayini istenen ...'ın; ... .... ...'ın dedesi ... olduğu, bu hususun tanık olarak dinlenen ... (aynı zamanda mirasçı) tarafından da teyit edildiği, ...'ın bilinen kimselerden olup sağ ve yasal mirasçılarının bulunduğu, bu haliyle kanunun kayyım tayinine ilişkin aradığı şartların oluşmadığı kanaatiyle, davanın reddine karar verilmiştir. Davacı vekili tarafından temyiz itirazı üzerine yapılan inceleme neticesinde, Dairenin 06.11.2018 tarihli ve 2018/14266 Esas, 2018/18245 Karar sayılı ilamıyla dosyadaki bilgi ve belgelerden dava konusu taşınmazın ...: .... oğlu adına kayıtlı olduğunun anlaşıldığı, tapu kaydında adı geçen ...: .... oğlu ile nüfus kaydı getirilen …. ve …. oğlu ...'ın dosyaya göre aynı kişi olduğunu söylemenin mümkün olmadığı, tapu ile nüfus kayıtları arasında irtibat kurulamadığı, tapu kaydında kayyım atanması istenilen kişinin her ne kadar baba ismi bulunsa da soyadı yer almadığı, bu durumda, tapu malikleri ile nüfus kaydındaki kişilerin aynı kişi olup olmadığı hususunda duraksama oluştuğu, ...: ....'na kayyım atanması talebinin kabulü gerektiğine işaret edilerek hüküm bozulmuştur.  Mahkemece verilen son kararda 2018/118 Esas, 2018/602 Karar sayılı ve 17.05.2018 tarihli kararında direnilmesine ve tapulama tutanakları incelendiğinde kadastro, beyanname ve kayıt varakasında belirtilen \"Ekli tapu kayıtları ile tasarruf ettiğimiz bu yer her ne kadar cehrilik olarak okunmakta ise de burası tarla olup dedem ...'ınındır ve yine onun namına tahdit ve tespitini isterim\" yazılı ...'ın 10.04.1968 tarihli beyanının bulunduğu, daha sonra 25.08.1968 tarihinde bu beyan ile tapu kütüğünün beyanlar hanesine ... adına tespit edildiği nüfusa yazılan yazıda ...'ın verasete esas kayıtları istendiği birden fazla olması halinde tüm kayıtların mahkemeye bildirilmesi hususunda müzekkere yazıldığı cevabi yazıda ...'da sadece bir tane ... isimli ve soyisimli şahsın olduğu anlaşıldığı nüfus kayıtları getirtilip incelenmesinde ...'ın babasının Hüseyin dedesinin ise ... olduğu nüfus kayıtları ile tapu kayıtlarının irtibatlı olduğu şu haliyle kayyım atanmasını gerektirecek bir durumun olmadığı anlaşılmakla davanın reddine karar verilmiştir. Hüküm, süresi içinde davacı vekili tarafından temyiz edilmiştir.  Mahkemenin ikinci kararının Dairemizin 06.11.2018 tarihli ve 2018/14266 Esas, 2018/18245 Karar sayılı ilamıyla, davanın kabulü ile adı geçene kayyım atanması gerektiği yönünde bozulmasından sonra yapılan yargılamada 28.03.2019 tarihli oturumda alınan ara karar uyarınca bozma kararına uyulmasına karar verilmiş, ancak uyma kararına rağmen kısa ve kısa karara uygun gerekçeli kararda direnme kararı verilmiştir.  Burada \"usul hukuku\" ile ilgili ortaya çıkan sorun, bozma kararının taraflara tebliği ile duruşmada mahkemece “bozma ilamına uyulmasına” ilişkin ara kararı oluşturulmasına karşın, bu hukuki sonucun tam aksine bir karar verilmesinin hukuken mümkün olup olmadığı noktasında toplanmaktadır.  Bilindiği üzere bir davada mahkemenin veya tarafların yapmış oldukları bir usul işlemi nedeniyle taraflardan biri lehine, dolayısıyla diğeri aleyhine doğan ve gözetilmesi zorunlu olan hakka usulü kazanılmış hak denilir. Örneğin mahkemenin Yargıtay bozma kararına uymasıyla bozma kararı lehine olan taraf bakımından kazanılmış hak doğar. \"Bir mahkemenin Temyiz Dairesince verilen bozma kararına uyması sonunda kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak yine o kararda belirtilen hukuki esaslar gereğince karar verme mükellefiyeti meydana gelir ve bu itibarla mahkemenin sonraki hükmünün bozmada gösterilen esaslara aykırı bulunması, usule uygun sayılamaz ve bozma sebebidir, meğer ki bu aykırılık sadece bozma kararında gösterilen bir usul kaidesine ilişkin bulunsun ve son kararın neticesini değiştirecek bir mahiyet arz etmesin. Mahkemenin bozma kararına uymasıyla meydana gelen bozma gereğince muamele yapma ve hüküm verme durumu, taraflardan birisi lehine ve diğeri aleyhine hüküm verme neticesini doğuracak bir durumdur ve buna usuli müktesep hak yahut usule ait müktesep hak denilmektedir. Usul Kanunumuzda bu şekildeki Usule ait müktesep hakka ilişkin açık bir hüküm konulmuş değilse de Temyizin bozma kararının hakka ve usule uygun karar verilmesini sağlamaktan ibaret olan gayesi ve muhakeme usulünün hakka varma ve hakkı bulma maksadıyla kabul edilmiş olması yanında hukuki alanda istikrar gayesine dahi ermek üzere kabul edilmiş bulunması bakımından usule ait müktesep hak müessesesi; usul kanununun dayandığı ana esaslardandır ve amme intizamıyla da ilgilidir. Gerçekten, mahkemenin doğru bularak uyduğu ve yahut kanun gereğince uymak zorunda olduğu bozma kararı ile dava, usul ve kanuna uygun bir çığıra sokulmuş demektir. Buna aykırı karar verilmesi, usul ve kanuna uygunluktan uzaklaşılması manasına gelir ki, böyle bir netice asla kabul edilemez. Bundan başka, mahkemenin bozma kararına uygun karar vermesine rağmen Temyiz Dairesinin ilk bozmasıyla benimsenmiş olan kanuna veya usule ait hükümlere aykırı şekilde ikinci bir bozma kararı vermesi, usul hükümleriyle hedef tutulan istikrarı zedeler ve hatta kararlara karşı umumi güveni dahi sarsar\" (09.05.1960 tarihli ve 21/9 sayılı İçtihadı Birleştirme Kararı).  Aynı ilke Yargıtay Hukuk Genel Kurulu'nun 05.02.2003 tarihli ve 2003/8-83 Esas, 2003/72 Karar; 17.02.2010 tarihli ve 2010/9-71 Esas, 2010/87 Karar; 25.01.2017 tarihli ve 2015/9-463 Esas, 2017/137 Karar; 03.06.2020 tarihli ve 2017/2-2288 Esas, 2020/326 Karar sayılı kararlarında da benimsenmiştir.  Yargıtay içtihatları ile kabul edilen “usulü kazanılmış hak” olgusunun, birçok hukuk kuralında olduğu gibi yine Yargıtay içtihatları ile geliştirilmiş istisnaları bulunmaktadır. Mahkemenin bozmaya uymasından sonra yeni bir İçtihadı Birleştirme Kararı (09.05.1960 tarihli ve 21/9 sayılı YİBK) ya da geçmişe etkili bir yeni kanun çıkması karşısında, Yargıtay bozma kararına uyulmuş olmakla oluşan usulü kazanılmış hak hukukça değer taşımayacaktır. Benzer şekilde uygulanması gereken bir kanun hükmü, hüküm kesinleşmeden önce Anayasa Mahkemesince iptaline karar verilirse, usulü kazanılmış hakka göre değil, Anayasa Mahkemesinin iptal kararından sonra oluşan yeni duruma göre karar verilebilecektir (HGK’nin 21.01.2004 tarihli ve 2004/10-44 Esas, 19 Karar; 03.02.2010 tarihli ve 2010/4-40 Esas, 2010/54 Karar).  Bu sayılanların dışında ayrıca görev, hak düşürücü süre, kesin hüküm itirazı, harç ve maddi hataya dayanan bozma kararlarına uyulmasında olduğu gibi kamu düzeni ile ilgili konularda usulü kazanılmış haktan söz edilemez (Kuru B.: Hukuk Muhakemeleri Usulü– C. V, 6. b İstanbul 2001, s 4738 vd).  Usulü kazanılmış hakkın hukuki sonuç doğurabilmesi için bir davada ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir.  Tüm bu hususlar bir arada değerlendirildiğinde somut olayda, davacı vekilinin temyizi üzerine verilen Yargıtay bozma kararı üzerine yerel mahkemenin bu karara uyması ile davacı yararına usulü kazanılmış hak oluşmuştur. Burada usulü kazanılmış hakkın gerçekleşmesine engel olacak istisnai bir durum da bulunmadığına göre, artık önceki kararda direnilmesi usulen mümkün değildir. Usulü kazanılmış hak ilkesi kamu düzeni ile ilgili olup temyiz aşamasında kendiliğinden dikkate alınması gerekir.  Hâl böyle olunca; Mahkemece bozmaya uyulmakla gerçekleşen usulü kazanılmış hak nazara alınarak hükmüne uyulan bozma gereklerinin yerine getirilmesi gerekirken, direnme kararı verilmiş olması usul ve yasaya aykırı olup, direnme niteliğinde bulunmayan hükmün bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda gösterilen nedenlerle davacı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin harcın istek halinde temyiz edene iadesine 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}