{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2926 S. K. m. 2, 3, 5, 6) (5510 S. K. m. 3, 4, 7, 9, 60, 86, Ek m. 19, Geç. m. 17) (5488 S. K. m. 19) (193 S. K. m. 94) (3285 S. K. m. 22) (YHGK 22.09.2010 T. 2010/10-380 E.  2010/420 K.) (YHGK 18.05.2011 T. 2011/10-230 E. 2011/319 K.) (YHGK 29.02.2012 T. 2011/10-769 E. 2012/107 K.) (YHGK 27.06.2012 T. 2012/10-292 E. 2012/415 K.) (YHGK 01.06.2011 T. 2011/10-306 E. 2011/365 K.)  Dava ve Karar: Dava, 2926 sayılı Kanun kapsamında tarım Bağ-Kur sigortalılığının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, ilamda belirtilen gerekçelerle davanın kısmen kabul kısmen reddine dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince istinaf başvurusunun kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince verilen kararın, davacı ve davalı vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili; davacının 2926 sayılı Yasa kapsamındaki sigortalılık tescil başlangıcının 01.05.1999 tarihi olduğunun, 01.05.1999 ile 14.10.2014 tarihleri arasındaki tarım Bağ-Kur geçerli sayılmasının ve 04.07.2016 tarihli tahsis talebinin kabulü ile tüm kurum sataşmalarının önlenmesini talep ve dava etmiştir.  II-CEVAP:  Davalı kurum vekili; tevkifat tutarının davacıya iade edildiği gerekçesiyle kurum işleminin yerinde olduğunu beyan ederek davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI:  A-İLK DERECE MAHKEMESİ KARARI  “Davacının davasının kısmen kabulü ile,  A-)Davacının tarım Bağ-Kur sigortalısı olarak tescil başlangıç tarihinin 01/06/1999 olarak tespitine, fazlaya ilişkin talebin reddine,  B-)Davacının 01/06/1999-14/10/2014 tarihleri arasındaki 6552 sayılı Kanunundan faydalanarak yapılandırması ve ödemesi yapılan tarım Bağ-Kur sigortalılıklarının geçerli olduğunun tespitine, bu husustaki tüm kurum sataşmalarının önlenmesine, fazlaya ilişkin talebin reddine,  C-)Davacının 04/07/2016 tarih ve 9368631 sayılı tahsisi talebinin takip eden ay başından itibaren kurumdan yaşlılık aylığı almaya hak kazanmış olduğunun tespitine” karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Türkiye Şeker Fabrikaları A.Ş.'nin 27.01.2017 tarihli yazısına göre, sadece 31.05.1999 ile 30.04.2003 tarihinde prim kesintisi yapıldığının bildirildiği, davacının tarımsal faaliyeti sebebiyle sigortalılığına karar verilen diğer dönemler açısından yukarıda belirtilen ilkeler çerçevesinde araştırma yapılarak tevkifata dayalı dönem açısından dava konusu olan dönemlerde bunun dışında prim kesintisi veya ürün tesliminin bulunduğunun iddia ve ispat edilemediği, davacının 1999 yılında Kurum kayıtlarına intikal eden kesintiyi iade aldığının da Kurum tarafından ispat edilemediği, buna göre davacının 01.06.1999 ile 31.12.1999 ve 01.05.2003 ile 31.12.2003 tarihleri arasında tarım Bağ-Kur sigortalısı olduğunun tespitine, geri kalan dönem açısından talebin reddine, buna göre yaşlılık aylığı almaya hak kazanmadığından aylık bağlama talebinin reddine karar verilmesi gerektiği gerekçeleriyle;  “Davalı vekilinin istinaf başvurusunun yukarıda belirtilen sebep açısından kabulü ile, ... 2. İş Mahkemesi'nin 2018/193 Esas, 2018/550 Karar sayılı kararının 6100 sayılı HMK'nın 353/1-b-2 hükmü gereğince kaldırılmasına,  Davanın kısmen kabulü ile,  1-Davacının 01.06.1999 ile 31.12.1999 ve 01.05.2003 ile 31.12.2003 tarihleri arasında tarım Bağ-Kur sigortalısı olduğunun tespitine, sigortalılık tespiti açısından fazlaya ilişkin talebin ve yaşlılık aylığı bağlanması talebinin reddine” karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı vekili; tevkifatın davacı tarafından iade alınmadığı, 01.05.1999 – 14.10.2014 arasındaki döneme ilişkin prim borçlarının 6552 sayılı Yasa kapsamında ödendiği ve bu aşamadan sonra yapılan iptal işleminin iyiniyet kurallarıyla bağdaşmayacağı gerekçeleriyle Bölge Adliye Mahkemesi kararının bozulmasını talep etmiştir.  Davalı kurum vekili; tevkifatın davacıya iade edildiği ve davacının sigortalılık koşullarına sahip olmadığı gerekçeleriyle kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  2926 sayılı Kanunun 2. maddesinde, Kanunla veya kanunların verdiği yetkiye dayanılarak kurulan sosyal güvenlik kuruluşları kapsamı dışında kalan ve herhangi bir işverene hizmet akdiyle bağlı olmaksızın, 3. maddenin (b) bendinde tanımlanan tarımsal faaliyette bulunanların Tarım Bağ-Kur sigortalısı sayılacakları belirtilmiştir.  Anılan Kanunun 3.maddesinin (b) bendinde \"Tarımsal faaliyette bulunanlar: kendi mülkünde, ortaklık veya kiralamak suretiyle başkalarının mülkünde, kamuya mahsus mahallerde ekim dikim, bakım, üretim, yetiştirme ve ıslah yollarıyla veya doğrudan doğruya tabiattan istifade etmek suretiyle bitki, orman, hayvan ve su ürünlerinin üretimini, avlanmasını, avcılar ve yetiştiriciler tarafından muhafazasını, taşınmasını sağlayanlar veya bu ürünlerden sair bir şekilde faydalanmak suretiyle kendi adına ve hesabına faaliyette bulunanlar\" olarak tanımlanmış, 5. maddesinde, sigortalı olmanın zorunlu olduğu, sigortalı olmak hak ve yükümlülüğünden vazgeçilemeyeceği ve kaçınılamayacağı, 6. maddesinde ise, diğer sosyal güvenlik kuruluşları kapsamına tabi bir işte çalışanların, çalışmaya başladıkları tarihten bir gün önce, sigortalılıklarının sona ereceği hüküm altına alınmıştır. Ayrıca aynı Kanunun 9.maddesi Kuruma re'sen tescil yükümlülüğü yüklemiştir.  5510 sayılı Kanunun 4. maddesinin 1. fıkrasının (b) maddesinde, köy ve mahalle muhtarları ile hizmet akdine bağlı olmaksızın kendi adına ve hesabına bağımsız çalışanlardan tarımsal faaliyette bulunanların sigortalı olacakları, anılan Kanunun 3. maddesinde ise tarımsal faaliyetin, “Kendi mülkünde, ortaklık veya kiralamak suretiyle başkalarının mülkünde veya kamuya mahsus mahallerde; ekim, dikim, bakım, üretme, yetiştirme ve ıslah yoluyla yahut doğrudan doğruya tabiattan istifade etmek suretiyle bitki, orman, hayvan ve su ürünleri elde edilmesini ve/veya bu ürünlerin yetiştiricileri tarafından; muhafazasını, taşınmasını veya pazarlanmasını,” ifade edeceği, 7. maddenin (b) bendinde sigorta hak ve yükümlülüklerinin “tarımda kendi adına ve hesabına bağımsız çalışanlar için tarımsal faaliyetlerinin kanunla kurulu ilgili meslek kuruluşlarınca veya kendilerince, bir yıl içinde bildirilmesi halinde kaydedildiği tarihten, bu süre içinde bildirilmemesi halinde ise bildirimin Kuruma yapıldığı tarihten” itibaren başlayacağı, 9. maddenin 1. fıkrasının 5. bendi gereği sigortalılığın “Tarımda kendi adına ve hesabına bağımsız çalışanlar için, tarımsal faaliyetinin sona erdiği veya 6. maddenin birinci fıkrasının (ı) bendi uyarınca muafiyet kapsamına girdiği yahut 65 yaşını doldurması nedeniyle talepte bulunduğu tarihten,” itibaren sona ereceği, 6. maddenin (ı) bendinde ise, Kamu idarelerinde ve Kanunun ek 5. maddesi kapsamında sayılanlar hariç olmak üzere, tarım işlerinde veya orman işlerinde hizmet akdiyle süreksiz işlerde çalışanlar ile tarımda kendi adına ve hesabına bağımsız çalışanlardan; tarımsal faaliyette bulunan ve yıllık tarımsal faaliyet gelirlerinden, bu faaliyete ilişkin masraflar düşüldükten sonra kalan tutarın aylık ortalamasının, bu Kanunda tanımlanan prime esas günlük kazanç alt sınırının otuz katından az olduğunu belgeleyenlerin ve 65 yaşını dolduranlardan talepte bulunanların 5510 sayılı Kanunun kısa ve uzun vadeli sigorta hükümleri çerçevesinde sigortalı sayılmayacakları belirtilmiştir. Kendi nam ve hesabına tarımsal faaliyette bulunan ve bildirimsiz kalan sigortalılar için 5510 sayılı Kanunun 86. maddesinde öngörülen \"hizmet tespiti\" davasına eşdeğer bir düzenlemeye yer verilmemiştir. Anılan düzenlemede, kayıt ve tescillerini yaptırmayan sigortalıların hak ve yükümlülüklerinin kayıt ve tescil edildikleri tarihi takiben başlayacağının hükme bağlanmış olması karşısında, kayıt ve tescil, ya da tescil yerine geçen iradi prim ödemesi veya prim tevkifatı öncesine isabet eden tarımsal faaliyet ve buna dayalı \"sigortalılığının tespiti\" söz konusu olamayacaktır. Ayrıca belirtilmelidir ki, tarımsal faaliyete kabul edilebilir süreyi aşar uzunlukta ara verilmesi durumunda Tarım Bağ–Kur sigortalılığının yeniden başlayabilmesi, tescil başvurusu, iradi prim ödeme, prim tevkifatı olgularından herhangi birinin gerçekleşmesine bağlıdır.  Yargıtay Hukuk Genel Kurulu’nun 22.09.2010 gün ve 2010/10-380 Esas - 2010/420 Karar numaralı ilamında da açıklandığı üzere, kendi adına ve hesabına bağımsız tarımsal faaliyete dayalı olarak yetiştirilen ürünlerin teslimi sırasında ürün bedelleri üzerinden tevkifat (prim kesintisi) yapılması durumunda zorunlu sigortalılık hak ve yükümlülüğünün tevkifat tarihini izleyen aybaşından itibaren başlatılarak ait olduğu yılın sonuna kadar ve devam eden yıllarda tevkifatlar var ise devam eden en son yılın sonuna kadar davacının sigortalı olarak kabul edilmesi gerekmekte olup, kamu kuruluşu niteliği taşımayan özel gerçek/tüzel kişilerce tevkifat gerçekleştirilmiş ise prim tutarının Kuruma aktarılması koşulu aranmaktadır.  Dosya kapsamından; davacının, ...Fabrikaları A.Ş.’ne teslim ettiği ürünler karşılığında 31.05.1999 ve 30.04.2003 tarihlerinde prim tevkifatı yapılarak tevkifatların kurum hesaplarına aktarıldığı, davacının 14.10.2014 tarihinde kuruma müracaat ederek, tevkifatlara istinaden tescilinin geriye dönük olarak yapılmasını talep ettiği ve bunun üzerine davacının 01.05.1999 tarihinde tescilinin başlatıldığı, davacının 05.11.2014 tarihli dilekçesiyle geçici 17. madde kapsamında durdurulan sürelerin geçici 60. maddeye göre ihyasını, 25.11.2014 tarihli dilekçeyle 5510 sayılı Yasanın 4/1-a kapsamındaki prim borçlarının 5510 sayılı Yasanın 60. maddesi kapsamında peşin olarak yapılandırılmasını talep ettiği, kurumca kabul edilen bu başvurulara istinaden 29.12.2014 tarihinde 2334 gün karşılığı 14.772,81 TL.’nin 6552 sayılı Yasa kapsamında, 3239 gün gün karşılığı 13.657,57 TL.’nin ek 19 ve ek 17 kapsamında kurum hesaplarına yatırıldığı, davacının 04.07.2016 tarihli tahsis başvurusu üzerine ise 1999 tarihli tevkifatın iade alındığı gerekçesiyle tahsis talebinin reddedilmesi üzerine işbu davanın açıldığı anlaşılmıştır.  İlk derece mahkemesince davanın kabulüne ilişkin karar Bölge Adliye Mahkemesince kaldırılarak davacının sadece prim tevkifatı yapılan 1999 ve 2003 yıllarındaki sigortalılık sürelerinin kabulüne karar verilmiş fazlaya ilişkin sürelerle ve tahsis talebinin reddine karar verilmiştir.  Ancak mahkemece davacının sigortalılık iradesini ortaya koyacak şekilde prim ödemesi veya tevkifatlarının bulunup bulunmadığı tespit edilmeksizin eksik araştırma ve incelemeyle karar verilmiştir.  1- Öncelikle 01.05.1999 tarihli tescile esas tevkifat tutarının iade edilip edilmediği yöntemince araştırılarak irdelenmeli, kurumca buna ilişkin delil ve belge sunulamadığı takdirde iadenin yapılmadığı kabul edilip, tescile esas teşkil edebileceği kabul edilmelidir.  2- Dosya içeriğinden geçici 17 ve ek 19. maddeler kapsamında ihya işlemlerinin yapıldığı anlaşılıyor ise de ihyaya konu süreleri sürelerin tarih ve dönem olarak değil gün olarak gösterildiği anlaşıldığından, öncelikle ihyaya konu süreler tarih ve dönem olarak kurumdan sorulup belirlenmeli, bunun sonucuna göre 29.12.2014 tarihinde yapılan ödemelerin ihya kapsamında mı yoksa yapılandırma kapsamında mı yapıldığı irdelenip açıklığa kavuşturulmalıdır.  3- Diğer taraftan Yargıtay Hukuk Genel Kurulunun 18.05.2011 gün, 2011/10-230 Esas 2011/319 Karar sayılı, 29.02.2012 gün ve 2011/10-769 Esas 2012/107 Karar sayılı ve 27.06.2012 gün 2012/10-292 Esas ve 2012/415 Karar sayılı kararlarında da açıkça belirtildiği üzere, davacının tarımsal faaliyetinin kesintisiz sürüp sürmediğinin tespiti için, Mahkemece;  1-Çekişmeli dönemde davacının nerede oturduğu; Nüfus Müdürlüğü, İlçe Seçim Kurulu Başkanlığı ve Muhtarlık kayıtları esas alınarak belirlenmeli,  2-Dönem içinde Ziraat Bankası, Kooperatif veya Birlikler aracılığıyla \"Tarımsal Amaçlı Kredi\" kullanıp kullanmadığı araştırılmalı,  3-Dönem içinde ürün teslimatından dolayı prim kesintisi yapılıp yapılmadığı veya sigortalılık iradesini ortaya koyacak şekilde prim ödemesinin bulunup bulunmadığı araştırılmalı,  4-25.04.2006 gün 26149 sayılı Resmi Gazetede yayımlanan 5488 sayılı Tarım Kanunun 19. maddesi uyarınca Çiftçi Kayıt Sistemine dahil edilerek doğrudan gelir desteği alıp almadığı ve bu bağlamda davacının hangi ürünleri ekerek bunları nerelere sattığı, 193 sayılı Gelir Vergisi Kanunun \"Zirai kazanç, zirai faaliyet, zirai işletme, çiftçi ve mahsulün tarifi\" başlıklı 52, \" Zirai kazançta vergileme\" başlıklı 53, ve \"Vergi Tevkifatı\" başlıklı 94 vd. maddeleri ile 213 Vergi Usul Kanununun \" Vergi kesenlerin sorumluluğu\" başlıklı 11. maddesi kapsamında zirai kazançlarından dolayı vergi ödeyip ödemedikleri araştırılmalıdır. Konu ile ilgili Yargıtay Hukuk Genel Kurulunun 08.12.2010 gün ve 2010/10-580-647 sayılı kararında da açıkça belirtildiği üzere \"Tevkifat yapma ve kurum hesaplarına aktarma yükümü, 193 sayılı Gelir Vergisi Kanunun 94/11. maddesinde öngörülen çiftçilerden satın alınan zirai mahsuller için yapılan ödemelerden gelir vergisine mahsuben tevkifat yapma yükümüne paralel olarak getirilmiştir. Bakanlar Kurulu Kararı kapsamındaki gerçek ve tüzel kişiler, tarımsal faaliyette bulunan bu kişilerden satın aldıkları ürün bedellerinden tevkifat yapmakla yükümlüdürler.\" Tevkifat suretiyle vergilendirilen çiftçiler yaptıkları satış ve hizmetleri dolayısıyla müstahsil makbuzu almak ve saklamak zorundadırlar.  5-Tarımsal faaliyeti kapsamında ilaç, gübre ve sulama parası ödeyip ödemediği, varsa bunların fatura ve belgelerinin nelerden ibaret olduğu, Ziraat Odası, Kooperatif veya Birliklere üyeliği varsa bu kuruluşlara düzenli bir şekilde aidat ödeyip ödemediği araştırılmalı, tarımsal faaliyete elverişli tapulu taşınmazının bulunup bulunmadığı, tarımsal faaliyetin taşınmaz kiralanması yoluyla gerçekleştirildiğinin savunulması halinde; taşınmazların, kimden hangi yıllar için kiralandığı, kiracının; kiralama yoluyla faaliyetini yürütmeye elverişli alet ve edavatının bulunup bulunmadığı araştırılmalı, traktörünün bulunduğunun ileri sürülmesi halinde, traktörün hangi tarihte satın alınıp ilgilisi adına trafiğe tescil edildiğini gösteren fatura ve trafik tescil belgesinin celp edilmeli,  6-Hayvan yetiştiriciliği bulunduğunun ileri sürüldüğü hallerde, Yargıtay Hukuk Genel Kurulunun 01.06.2011 gün ve 2011/10-306-365 sayılı kararında da belirtildiği üzere 16.05.1986 tarihinde yürürlüğe giren 3285 sayılı Hayvan Sağlığı ve Zabıtası Kanununun 22. maddesi kapsamında hayvanlarına ilişkin menşe şehadetnamesinin bulunup bulunmadığı tespit edilerek, büyük ve küçükbaş hayvanlarına ilişkin istatistik bilgileri ve bu hayvanlara ilişkin yapılması zorunlu bulunan periyodik aşılara ilişkin bilgiler İlçe Tarım Müdürlüklerinden sorulmalı, köy muhtarı ve ihtiyar heyeti üyeleri gibi tarımsal faaliyetin varlığını yakından bilebilecek durumdaki tanıklar dinlenilerek sigortalılık olgusunun varlığı hiçbir duraksamaya yer vermeyecek şekilde açıklığa kavuşturulmalıdır.  Bu suretle yapılacak araştırma sonucunda davacının tarımsal faaliyeti tespit edilemediği ve ürün teslimine dair müstahsil makbuzları ve tevkifatlara ulaşılamadığı takdirde 1999 ve 2003 tarihli tevkifatlar gözetilerek bu süreler bakımından davacı sigortalı sayılmalı ve tahsis de bu kapsamda irdelenmelidir.  Yukarıda yazılı hususlar gözetilmeksizin eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, taraf vekillerinin temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince verilen hüküm bozulmalıdır.  Sonuç: Temyiz edilen ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi hükmünün HMK 373/2. hükmü gereğince, yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}