{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ..., çekişme konusu otuz yedi parça taşınmazın tapuda davacı, davalılar ve dava dışı kişiler adına paylı mülkiyet üzere kayıtlı olduğunu, davalılar C., M., N. ve N..'in taşınmazları ekip biçmek suretiyle kullandığını, diğer paydaşların yararlanmasına izin vermediklerini, uyarılara rağmen kullanımlarının sürdüğünü açıklayarak, davalıların paya vaki elatmasının önlenmesini ve haksız kullanım nedeniyle geriye dönük beş yıllık 5.000,00 TL ecrimisil bedelinin davalılardan faiziyle birlikte tahsilini talep etmiştir. 14.02.2014 tarihli celsede davacı imzalı beyanıyla, davalılar N. ve N. hakkındaki davasından feragat etmiştir.  Davalılar, davanın reddini savunmuştur.  Mahkemece ilk kararda, babadan kalan taşınmazların fiilen 3 paydan 1 payın davalı kardeş M.'e, 2 payın ise davacı kardeş C. ile diğer davalı ...'a isabet ettiği, davacı ...'ın kullandığını iddia ettiği bölüme ilişkin olarak iş bu davayı ikame ettiğini beyan ettiği, davalı ... yaşı itibari ile (1952 d.lu) kendisi tarafından ekilen fındık ve ceviz ağaçlarının semerelerini iktisap etse dahi bu halin davacıya ecrimisil talep etme hakkı vermediği, taşınmazların sayıca fazla olduğu ve tamamının ekilip biçilmediği hususunun dosya kapsamından anlaşıldığına göre babadan kalan arazilerini (2 pay) taksim konusunda anlaşmazlığa düşen davacı ... ile davalı ...'ın ortaklığın giderilmesi davası açmak suretiyle uyuşmazlıklarını çözmeleri gerektiği halde, yasal dayanaktan yoksun şekilde müdahalenin men'i davası ikame etme yoluna gittiğinin değerlendirildiği, diğer iki davalı ... ile N.'ın ise paylarının belirli olduğu, davacının bunlar hakkında ikame ettiği davadan feragat ettiği de nazara alındığında, ecrimisil talep etme hakkı doğmamış davacının hukuki dayanaktan yoksun davasının tümden reddine karar verilmiştir.  Davacı vekili tarafından temyiz itirazı üzerine yapılan inceleme neticesinde, Yargıtay 1. Hukuk Dairesi tarafından 2014/13903 Esas ve 2014/18511 Karar numaralı ilamla, davanın yalnız talep edilen ecrimisil miktarı olan 5.000 TL üzerinden harç yatırılmak suretiyle açıldığı, elatmanın önlenmesi talebi yönünden harç yatırılmadığı gibi yargılama sırasında da harcın tamamlanmadığı, öncelikle elatmanın önlenmesi talebi yönünden harç eksikliğinin giderilmesi için davacı tarafa süre verilmesi, bu usuli eksiklik giderildiği takdirde yargılamaya devam edilmesi; kabule göre de paylı mülkiyete konu taşınmazdan yararlanamayan paydaşın, engel olan öteki paydaş veya paydaşlardan elatmanın önlenmesini her zaman isteyebileceği ve ecrimisil talebinde bulunabileceği, paydaşlar arasındaki elatmanın önlenilmesi davalarında öncelikle davacının payına karşılık taşınmazlarda kullandığı yer bulunup bulunmadığının ve tüm paydaşları bağlayan harici bir taksim sözleşmesi, özel bir parselasyon planın olup olmadığı veya fiili kullanma biçiminin oluşup oluşmadığı üzerinde durulması gerektiği gözetilerek tarafların tüm delilleri eksiksiz toplanarak elatmanın önlenmesi ve ecrimisil talebi konusunda hasıl olacak sonuca göre hüküm kurulması gerekirken, anılan hususlar göz ardı edilerek yazılı şekilde karar verilmiş olmasının doğru olmadığı, ayrıca feragat edilen davalılar Nazım ve Nazif haklarında sonuçları farklı olması nedeniyle feragat nedeniyle red kararı verilmesi gerektiğine işaret edilerek hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde dinlenen tanık beyanlarında kardeşler arasında taksim yapılıp yapılmadığının net olarak bilinmediği, bazı parsellerin kullanılmadığı, bazı parselleri kimin kullandıklarını bilmedikleri, 1049 sayılı parsele davalı C.'ın ev yaptığı, bu evde de yaz aylarında davacının da kaldığını, kavga edip tarafların aralarının bozulmasından sonra davacının ekilmesini istemediğini, hatta kendisinin de ekmediğini, babalarının taksim yapmış olabileceğini düşündüklerini beyan ettiklerinin görüldüğü, davacı ve davalı tanıklarının beyanlarının benzer mahiyette olduğu, tüm paydaşları bağlayan bir sözleşme olmadığı, davacının payına karşılık ayrılmış bir yerinin olmadığı, özel parselasyon yapılmadığı, taraflar arasında fiili bir kullanma biçiminin oluşmadığı, tarafların arası açıldıktan sonra davacının ekilmesini istememesine karşın kendisinin de ekmediğinin belirtildiği, yani davalıların davacı tarafından uyarılmasından sonra taşınmazları ekmediği kanaatine varıldığı, ecrimisilin, haksız işgal nedeniyle istenebilen tazminat olarak nitelendirilen özel bir zarar giderim biçimi olduğu, ecrimisil talep edebilmek için yararlanma isteğinin kullanılana iletilmesi ve yararlanmasının engellenmesi gerektiği, somut olayda davacının, davalılara kullanım isteğini ilettikten sonra tanık beyanlarında da geçtiği üzere kendisinin ekim yapmadığı, davacı tarafın yararlanmasının engellendiğini ispat edemediği, ayrıca davacı taraf, yine tanık beyanlarında da geçtiği şekilde davacı ...'ca yapılan evde yaz aylarında da olsa kaldığı, kullanıma zımni muvafakati olduğu, bu zımni muvafakatin var olduğu fiili bir karine olup, davacı taraf aksini ispat edemediği, hal böyle olunca ecrimisil talebinin 4721 Sayılı TMK'nin 2. maddesindeki dürüstlük kuralına aykırı olduğu ve tüm bu hususlar birlikte gözönüne alındığında davalılar C. ve M. hakkında açılan davanın reddine, davalılar N. ve N. hakkında açılan davanın ise feragat nedeniyle reddine karar verilmiştir. Hüküm, süresi içerisinde davalı ... hakkındaki davanın reddi yönünden davacı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davacı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin diğer temyiz itirazlarına gelince;  Mahkemece, davacı tarafın paya vaki elatmanın önlenmesi talebinin yazılı gerekçeyle tümden reddine karar verilmiş ise de yapılan değerlendirme dosya kapsamıyla örtüşmediği gibi, delillerin yanılgılı değerlendirilmesiyle varılan sonuç, yerleşik ilke ve esaslara da aykırı olmuştur. Dava konusu edilen taşınmazlar otuz yedi adet olup, davacı taraf her bir taşınmazda paydaştır. Koşullar sağlandığı takdirde her bir taşınmaz için payına vaki elatmanın önlenmesini talep etme hakkı bulunmaktadır. Dava konusu edilen bir kısım taşınmazların boş durumda ve kimse tarafından kullanılmıyor olması diğer taşınmazlardaki payına vaki müdahaleyi haklı kılmayacağı gibi, tapuda pay sahibinin mülkiyet hakkına yapılan haksız elatmanın önlenmesini talep etmesine engel de teşkil etmez.  Somut olayda, keşifte dinlenen taraf tanıklarının beyanlarından ve bilirkişi raporundan anlaşıldığı üzere dava konusu edilen taşınmazlardan on parça taşınmazın (1049, 1052, 1055, 1059, 1063, 1065, 1066, 1104, 1107, 546 parseller) bir kısmının tamamının, bir kısmının ise yarısının davalı ... tarafından kullanıldığı anlaşılmaktadır. Davacının bu taşınmazlarda paydaş olduğu, payına karşılık ayrılmış bir yerinin olmadığı, özel parselasyon yapılmadığı, taraflar arasında fiili bir kullanma biçiminin oluşmadığı gözetilerek bu taşınmazlardaki davacının payına vaki elatmanın önlenmesi talebi yönünden kabul kararı verilmesi gerekirken yanılgılı değerlendirmeyle yazılı şekilde bu taşınmazlar yönünden de davanın reddine dair hüküm tesis edilmesi hatalı olmuştur.  Sonuç: Yukarıda (2) nolu bentte gösterilen nedenlerle davacı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, davacı vekilinin diğer temyiz itirazlarının yukarıda (1) nolu bentte gösterilen nedenle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}