{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, üçüncü kişiye karşı açılan ecrimisil istemine ilişkin olup, mahkemece davanın kabulüne dair verilen karar davalılar vekilince temyiz edilmiştir. Dosyada davalılar vekili tarafından eksik temyiz harcın tamamlanmasına dair ihtarlı tebligat gönderilmesine rağmen süresi içinde eksik harç tamamlanmadığından Mahkemece hükmün temyiz edilememiş sayılmasına karar verilmiştir. Davalılar vekili tarafından işbu temyiz edilmemiş sayılmasına ilişkin ek karar temyiz edilmiştir.  Davalı tarafından yatırılması gereken nispi temyiz karar harcının yatırılmaması üzerine mahkemece kanunda gösterilen şekilde usule uygun muhtıra düzenleyip tebliğ etmek yerine \"Mahkememizden verilen yukarıda tarih ve numarası yazılı kararı 22.12.2016 tarihinde temyiz etmiş bulunmaktasınız. Ancak dosyanın Yargıtaya gidiş-dönüş ve tebliğ giderlerinin eklenmediği ve temyiz harcının eksik yatırıldığı anlaşılmış ve bu eksikliğin giderilmesi için 23.12.2016 tarihinde muhtıra yazılmış olmasına rağmen, dosyanın incelenmesinden, dosyada hiç masraf olmadığından ilk muhtıranın gönderilemediği, yazı işleri müdürü tarafından 2 defa telefon edilmek sureti ile bu durumun bildirildiği, ancak buna rağmen muhtıra için gerekli 11,00 TL.lik gider avansının bile yatırılmadığı anlaşıldığından, bu defa, Muhtıranın UYAP'tan onaylandığı tarihen itibaren 7 (yedi) gün içinde tebliğ edildiği sayılacağından ve süresin sonunda aşağıda miktarı belirtilen posta giderinin ve eksik harcın işlem muhtırasının dosyamıza yatırılması, aksi halde temyiz isteminden vazgeçme sayılacağına karar verileceği ihtar olunur.\" denilmek suretiyle tebligat yapılmaksızın uyap üzerinden evrakın e-imza ile onanması ile yetinildiği anlaşılmaktadır. Tebliğ masrafları davacı tarafça karşılanması gerekirken yanılgılı gerekçeyle bu görevin davalılarda olduğu belirtilerek ve uyap evrakının e-imza ile onaylanması ile tebligat yapılmış sayılmasına dair karar hatalıdır. Davalılar vekiline, tebligat yapılmadan usulüne uygun bir muhtıranın varlığından söz edilemez.  Bu nedenlerle; 08.03.2017 tarihli ek kararın kaldırılarak, usulüne uygun muhtıranın davalı tarafa tebliği ile (tebliğ masrafının davacı tarafından karşılanması gerektiği gözetilerek) noksan nisbi harcın yatırılması için HUMK'un 434/3. maddesi uyarınca işlem yapılmak ve sonucuna göre birlikte gönderilmesi için dosyanın Mahalline GERİ ÇEVRİLMESİNE, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}