{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 706) (6098 S. K. m. 237) (2644 S. K. m. 26)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü:  Davacılar vekili, 341 parselde müvekkillerinin mirastan intikal yolu ile üzerlerine kayıtlı toplam 24 dönüme yakın gayrimenkullerinin bulunduğunu, müvekkillerinin davalı taraf ile dava konusu parselin 2004-2007 yılları arasında nar fidesi ekilerek nar bahçesi haline getirilmesi konusunda şifaen anlaştıklarını, gayrimenkulün nar bahçesi olarak tesis edildiğini, ancak davalı tarafın bu dönemden sonra müvekkillerini bahçeye sokmayarak adlarına kayıtlı gayrimenkulden tasarruflarını engellediğini açıklayarak müdahalenin önlenmesine karar verilmesini talep ve dava etmiştir.  Davalı davaya cevap vermemiştir.  Mahkemece yapılan yargılama neticesinde, davalının müdahalesinin sabit olduğu gerekçesiyle davanın kabulüne, davalının davacıların hisselerine vaki müdahalesinin önlenmesine dair karar verilmiş hüküm davalı vekili tarafından temyiz edilmiştir.  Dava, paydaşlar arası elatmanın önlenmesi istemine ilişkindir.  Dosya içeriği ve toplanan delillerden; çekişmeli 341 parsel sayılı taşınmaz tarla vasfı ile davacılar, davalılar ve dava dışı kişiler adına kayıtlı olduğu anlaşılmaktadır.  Dava konusu taşınmazda taraflar elbirliği ile maliktir. Paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan her zaman payına vaki elatmanın önlenilmesini istiyebilir. Elbirliği mülkiyetinde de paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine elatmanın önlenmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı ya da kullanılabileceği bir kısım yer varsa açacağı elatmanın önlenmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Bilindiği üzere 4721 s. Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237., Tapu Kanunu'nun 26. maddeleri hilafına tapulu taşınmazlarda harici veya fiili taksim ile payların mülkiyeti ana taşınmazdan ayrılamaz. Ne var ki, taşınmazın kullanma biçimi tüm paydaşlar arasında varılan bir anlaşma ile belirlenmiş ya da fiili bir kullanma biçimi oluşmuş, uzun süre paydaşlar bu durumu benimsemişlerse kayıtta paylı, eylemsel olarak (fiilen) bağımsız bu oluşumun tapuda yapılacak resmi taksime veya ortaklığın satış suretiyle giderilmesine yahut o yerde bir imar uygulaması yapılmasına kadar korunması, \"ahde vefa\" kuralının yanında TMK'nin 2. maddesinde düzenlenen iyi niyet kuralının da bir gereğidir. Aksi halde, pek çok kimse zarar görecek toplum düzeni ve barışı bozulacaktır.  Somut olaya gelince; tarafların murislerinden kendilerine kalan dava konusu 341 parselde davacılar ile davalının paydaş oldukları ve dava dışı birçok paydaşın daha bulunduğu; taşınmazın büyük bir parsel olduğu, 24 dönümlük ve krokide A harfi ile gösterilen kısım için davanın açıldığı anlaşıldığından öncelikle taşınmazın tamamı için tüm paydaşları bağlayan harici bir taksim sözleşmesi ve özel bir parselasyon planının olup olmadığı veya fiili kullanma biçiminin oluşup oluşmadığı üzerinde özenle durulmalı, varsa çekişmeli yerin kimin kullanımına terk edildiği saptanmalı, taşınmazın tamamına yönelik fiili kullanımın olmadığı saptanırsa fen bilirkişisinin krokili raporunda A harfi ile gösterilen kısım için davanın tarafları arasında bir fiili taksimin olup olmadığı hususunda araştırma yapılmalı, şayet hem taşınmazın tamamı hem de fen bilirkişi krokili raporunda A harfi gösterilen kısım için bir fiili kullanımın olmadığı saptanırsa, davadışı paydaşın davalıya karşı açmış olduğu Ceyhan Asliye Hukuk Mahkemesinin 2013/420 Esas sayılı elatmanın önlenmesi dosyasının da getirtilip incelenerek uyuşmazlığın yukarıda değinildiği gibi, TMK'nin müşterek mülkiyet hükümlerine göre çözümlenmesi gerekirken eksik araştırma ile hüküm tesisi doğru olmamış hükmün bozulması gerekmiştir.  Sonuç: Davalı vekilinin yukarıda belirtilen temyiz itirazları yerinde görüldüğünden, kabulüyle hükmün 6100 sayılı HMK'nin geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}