{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (3494 S. K. m. 18) (6100 S. K. m. 284) (4721 S. K. m. 2, 706) (6098 S. K. m. 237) (2644 S. K. m. 26) (YHGK. 27.02.2002 T. 2002/3-131 E.  2002/114 K.)  Karar: Davacı vekilleri, vekil edeninin 1054 ve 1055 sayılı parsel sayılı taşınmazların maliki iken Yenimahalle Belediyesinin imar uygulaması ile parselasyon yapıldığını ve dava konusu taşınmazların ağaçlandırılacak alan olarak 43533 ada 1 parsel halini aldığını, taşınmazın üzerindeki muhdesatların bedelinin vekil edenine ödenmediğini, davalı Ankara Valiliğinin 08.03.2010 tarihli ecrimisil ihbarnamesi ile 64,08 m2 yer üzerine hurda deposu yapılarak kullanıldığı gerekçesi ile vekil edeninden haksız işgal nedeniyle 1.031,00 TL ecrimisil bedelinin istendiğini, İmar Kanunu’nun 18. maddesi gereğince muhdesat bedeli ödeninceye kadar vekil edeninin dava konusu yerden faydalanma hakkı bulunduğunu belirterek, vekil edeninin fuzuli şagil olmadığının ve davalının ecrimisil talep edemeyeceğinin tespiti ile taraflar arasındaki muarazanın giderilmesine karar verilmesini istemiştir.  Davalı vekili, davalının tüzel kişiliği bulunmadığından öncelikle davanın husumetten reddi gerektiğini, derdestlik itirazları olduğunu zira davacının ecrimisil bedelinin iptali için Ankara 9. İdare Mahkemesinde dava açtığını, idarece yapılan işlemin hukuku uygun olduğunu belirterek davanın reddini savunmuştur.  Mahkemece 30.12.2010 tarihli ilk hükümle, davacının İmar Kanunu’nun 18. maddesinden yararlanamayacağı, davacının kayıtlı mülkiyetine karşılık ileri sürdüğü bir ecrimisil isteminin de olmadığı, davacının parselde payından fazla yer kullanarak fuzuli şagil konumuna düştüğü, bu nedenle davalının müşterek mülkiyet hükümlerine göre işgalde payına düşen miktar kadar ecrimisil isteyebileceği gerekçesi ile davanın reddine karar verilmesi üzerine hüküm taraf vekillerinde temyiz edilmiş, Yargıtay 3. Hukuk Dairesi 29.02.2012 tarihli ve 2011/18863 E., 2012/5158 K. sayılı ilamı ile, ‘…Davalı hazinenin davacıdan isteyebileceği ecrimisil bedeli hukukçu ve inşaatçı bilirkişi tarafından verilen raporla belirlenmiştir. HUMK 286. maddesine göre bilirkişi raporu hakimi bağlamaz ise de alınan raporun hüküm kurmaya yeterli görülmemesi halinde mahkemece yeni bir bilirkişi incelemesi yaptırılarak HMK. maddesi 284 varılacak sonuca göre karar verilmesi gerekmektedir. Taraflarca bilirkişi raporuna itiraz edilmiş olduğundan, itirazların karşılanması ile bilirkişiden ek rapor alınması HMUK. 275, 283 gereğidir. Mahkemece, tarafların itirazlarına göre bilirkişilerden ek rapor alınarak davacıdan ecrimisil istenip istenemeyeceği belirlenerek varılacak sonuca göre karar verilmesi gerekirken eksik inceleme sonucunda hüküm kurulmuş olması bozmayı gerektirmiştir…’gerekçesi ile bozulmuştur. Mahkemece bozmaya uyma kararı verilmesi üzerine, yeniden yapılan yargılama neticesinde, 02.04.2013 tarihli kararla, davacının davalı tarafından kendisine gönderilen 08.03.2010 ve 29.03.2010 günlü asıl ve düzeltme amaçlı ecrimisil ihbarnamesi ile ilgili tespit isteminin kısmen kabulüne, davacının fuzuli işgalinin 43533 ada 1 sayılı imar parselinde Hazine payı olarak ihbarnamede belirtilen 64.08 m2 yerde olmayıp 27,39 m2 yerde olduğu ve Hazinenin fazladan işgale yönelik bu bölümü ile ilgili olarak 440,68 TL'lik ecrimisil isteyebileceği, 590,32 TL'lik ecrimisil isteyemeyeceğinin tespitine, taraflar arasında anlaşmazlığın bu şekilde giderilmesine karar verilmiş, hükmün taraf vekillerince temyiz edilmesi üzerine, 1. Hukuk Dairesi 28.04.2014 tarihli ve 2014/6942 E. 2014/8642 K. Sayılı ilamı ile ‘…Somut olayda, taşınmazın tümü yönünden fiili kullanım biçiminin oluşup oluşmadığının şayet oluşmuşsa davacının taşınmazda çekişmesiz olarak kullandığı bir yer olup olmadığı belirlenmeksizin sonuca gidilmiş olması isabetsizdir.  Öte yandan, anılan bilirkişi raporlarına göre davacıya ait konteyner tipi yapıların hem imar öncesi davacıya ait 1054 parsel hem de çekişme konusu 43533 ada 1 parsel sınırları dışında kaldığı bu nedenle İmar Kanunu'nun 18. maddesinin uygulanma olanağı bulunmadığı açıktır.  Hal böyle olunca, taşınmazın tümü yönünden fiili kullanım biçiminin oluşup oluşmadığının şayet oluşmamışsa davalının taşınmazda çekişmesiz olarak kullandığı veya kullanabileceği bir yer olup olmadığının belirlenmesi ve hasıl olacak sonuca göre bir karar verilmesi gerekirken yanılgılı değerlendirme ve eksik soruşturma ile yazılı şekilde karar verilmesi doğru değildir…’gerekçesi ile bozulmuştur. Bozmaya uyma sonucunda, bu defa, Mahkemece, davacının davalı tarafından kendisine gönderilen 08.03.2010 ve 29.03.2010 tarihli asıl ve düzeltme amaçlı ecrimisil ihbarnamesi ile ilgili tespit istemenin kısmen kabulüne; davacının fuzuli işgalinin 43533 ada 1 sayılı imar parselinde Hazine payı olarak ihbarnamede belirtilen 64,08 m2 yerde olmayıp 27,39 m2 yerde olduğu ve Hazinenin fazladan işgale yönelik bu bölümü ile ilgili olarak 440,68 TL'lik ecrimisil isteyebileceği, 590,32 TL'lik ecrimisil isteyemeyeceğinin tespitine, taraflar arasındaki anlaşmazlığın bu şekilde giderilmesine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, ecrimisil talep edilemeyeceği ve fuzuli şagil olmadığının tespiti ile muarazanın giderilmesi isteklerine ilişkindir.  Tüm dosya içeriği ve toplanan delillerden, dava konusu arsa vasıflı 53533 ada 1 parselin 665/54328 payının davacı, 633/54328 payının ise Hazine adına kayıtlı olduğu, davalı Ankara Valiliği tarafından davacıya gönderilen 08.03.2010 tarihli ihbarnamede, Hazine'nin paydaş olduğu çekişme konusu taşınmazın 64.08m2'lik kısmının hurda deposu olarak işgal edilmesi nedeniyle 17.07.2007-01.03.2010 tarihleri arasındaki dönem için 1.031.00-TL ecrimisil talep edildiği, davacının itirazı üzerine gönderilen 29.03.2010 tarihli ihbarnamede bir yanlışlık bulunmadığının bildirildiği, davacının, İmar Kanunu'nun 18.maddesi gereğince muhdesat bedeli tarafına ödeninceye kadar dava konusu yerden faydalanma hakkı bulunduğunu ileri sürerek eldeki davayı açtığı anlaşılmaktadır.  Hemen belirtilmelidir ki, dava konu taşınmazda taraflar paydaştırlar. Paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan her zaman payına vaki elatmanın önlenmesini ve/veya ecrimisil istiyebilir. Elbirliği mülkiyetinde de paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine ecrimisil ve/veya elatmanın önlenmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı ya da kullanılabileceği bir kısım yer varsa açacağı ecrimisil ve/veya elatmanın önlenmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Bilindiği üzere 4721 s. Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237., Tapu Kanunu'nun 26. maddeleri hilafına tapulu taşınmazlarda harici veya fiili taksim ile payların mülkiyeti ana taşınmazdan ayrılamaz. Ne var ki, taşınmazın kullanma biçimi tüm paydaşlar arasında varılan bir anlaşma ile belirlenmiş ya da fiili bir kullanma biçimi oluşmuş, uzun süre paydaşlar bu durumu benimsemişlerse kayıtta paylı, eylemsel olarak (fiilen) bağımsız bu oluşumun tapuda yapılacak resmi taksime veya ortaklığın satış suretiyle giderilmesine yahut o yerde bir imar uygulaması yapılmasına kadar korunması, \"ahde vefa\" kuralının yanında TMK'nin 2. maddesinde düzenlenen iyi niyet kuralının da bir gereğidir. Aksi halde, pek çok kimse zarar görecek toplum düzeni ve barışı bozulacaktır.  O halde, paydaşlar arasındaki el atmanın önlenmesi ve ecrimisil davalarında öncelikle tüm paydaşları bağlayan harici bir taksim sözleşmesi ve özel bir parselasyon planının olup olmadığı veya fiili kullanma biçiminin oluşup oluşmadığı üzerinde özenle durulmalı, varsa çekişmeli yerin kimin kullanımına terk edildiği saptanmalı, harici veya fiili taksim yoksa uyuşmazlık yukarıda değinildiği gibi, TMK'nin müşterek mülkiyet hükümlerine göre çözümlenmelidir.  Kural olarak, men edilmedikçe paydaşlar birbirlerinden ecrimisil isteyemezler. İntifadan men koşulunun gerçekleşmesi de, ecrimisil istenen süreden önce davacı paydaşın davaya konu taşınmazdan ya da gelirinden yararlanmak isteğinin davalı paydaşa bildirilmiş olmasına bağlıdır. Ancak, bu kuralın yerleşik yargısal uygulamalarla ortaya çıkmış bir takım istisnaları vardır. Bunlar; davaya konu taşınmazın kamu malı olması, ecrimisil istenen taşınmazın (bağ, bahçe gibi) doğal ürün veren ya da (iş yeri, konut gibi) kiraya verilerek hukuksal semere elde edilen yerlerden olması, paylı taşınmazı işgal eden paydaşın bu yerin tamamında hak iddiası ve diğerlerinin paydaşlığını inkar etmesi, paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belirli bulunması, davacı tarafından diğer paydaşlar aleyhine daha önce bu taşınmaza ilişkin, elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri davalar açılması veya icra takibi yapılmış olması halleridir. Bundan ayrı, taşınmazın getirdiği ürün itibariyle de, kendiliğinden oluşan ürünler; biçilen ot, toplanan fındık, çay yahut muris tarafından kurulan işletmenin yahut, başlı başına gelir getiren işletmelerin işgali halinde intifadan men koşulunun oluşmasına gerek bulunmamaktadır.  Bu nedenle, davaya konu taşınmazlar yönünden sayılan istisnalar dışında intifadan men koşulunun gerçekleşmesi aranacak ve intifadan men koşulunun gerçekleştiği iddiası, her türlü delille kanıtlanabilecektir (Yargıtay Hukuk Genel Kurulunun 27.02.2002 tarihli ve 2002/3-131 E, 2002/114 K sayılı kararı).  Somut olayda, her ne kadar bozmaya uyularak karar verilmiş ise de, bozma gereklerinin tam olarak yerine getirildiğini söyleyebilme olanağı yoktur. Mahkemece, bozma ilamından sonra, hukukçu-hesap uzmanı ve fen bilirkişisi eşliğinde mahallinde keşif yapılmış ve keşif sonrası dosya arasına alınan 22.06.2015 tarihli bilirkişi raporunda, davalı Ankara Valiliğinin dava konusu taşınmazda çekişmesiz olarak kullandığı veya kullanabileceği bir yerin saptanmadığı belirtilmiş ise de, keşif tutanağı ve bilirkişi raporu bir arada değerlendirildiğinde, bu ifadenin soyut belirlemeden ileri gidemediği ve uyuşmazlığın çözümünde denetime açık belirlemeler yapılmadığı ortadadır. O halde Mahkemece yapılması gereken iş, mahallinde yeniden keşif yapılması, keşif sonrası dosya arasına alınacak olan bilirkişi raporuna ekli krokiye tespit edilen kullanım durumlarının yansıtılması ve işaretlenmesi suretiyle, önceki bozma ilamında da belirtildiği üzere, taşınmazın tümü yönünden fiili kullanım biçiminin oluşup oluşmadığının şayet oluşmamışsa davalının taşınmazda çekişmesiz olarak kullandığı veya kullanabileceği bir yer olup olmadığının belirlenmesi ve sonucuna göre bir karar verilmesi olmalıdır. Tüm bu hususlar düşünülmeden, eksik inceleme ile karar verilmiş olması hatalı olup, hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}