{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 297)  Karar: Davacı vekili, vekil edeninin 328 parsel sayılı taşınmazın maliki olduğunu, davalının Kaymakamlığa başvuru yaparak, dava konusu taşınmazla sınır olan 327 parsel sayılı taşınmaz ile 328 parsel sayılı taşınmaz arasındaki yola, vekil edeninin beton direk dikmek ve tel çekmek sureti ile müdahalede bulunduğu gerekçesi ile 3091 sayılı Kanun gereğince tecavüzün önlenmesini talep ettiğini, Kaymakamlıkça tecavüzün men'ine karar verildiğini, taşınmaza ölçüm yapılması sonucu tel çekili olan alanın taşınmaz sınırları içinde kaldığının ve komşu parsele herhangi bir tecavüzünün olmadığının öğrenildiğini belirterek dava konusu taşınmaza yapılan fiili ve hukuki elatmanın önlenmesine karar verilmesini istemiştir.  Davalı vekili, dava konusu yerin yol olduğunu, kadastro paftasında yanlışlık yapıldığını belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile, 14.03.2016 tarihli fen bilirkişileri ...ve ... tarafından tanzim edilen raporda belirtilen davacı tarafça beton direk dikilmek suretiyle oluşturulan kısmın davacıya ait 328 nolu parsel içinde kaldığının tespitine ve davalı tarafça gerçekleştirilen elatmanın önlenmesine, davalının başvurusu ile Konya Ereğli Kaymakamlığınca verilen 16.12.2014 tarihli ve 28 nolu kararla oluşturulan muarazanın bu şekilde giderilmesine karar verilmesi üzerine hüküm davalı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi isteğine ilişkindir.  Bilindiği üzere Anayasa’nın 141. maddesi gereğince bütün mahkemelerin her türlü kararlarının gerekçeli olması gereklidir. Gerekçenin önemi Anayasal olarak hükme bağlanmakla gösterilmiş olup gerekçe ve hüküm birbirine sıkı sıkıya bağlıdır. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 297/1-c. maddesi, bir mahkeme hükmünün kapsamının ne şekilde olması gerektiğini açıklamıştır. Buna göre bir mahkeme hükmünde, tarafların iddia ve savunmalarının özetinin, anlaştıkları ve anlaşamadıkları hususların, çekişmeli vakıalar hakkında toplanan delillerin, delillerin tartışılması ve değerlendirilmesinin, sabit görülen vakıalarla, bunlardan çıkarılan sonuç ve hukuki sebeplerin birer birer, şüphe ve tereddüt uyandırmayacak şekilde hükümde gösterilmesi gereklidir. Bu kısım, hükmün gerekçe bölümüdür. Gerekçe, hakimin (mahkemenin) tespit etmiş olduğu maddi vakıalar ile hüküm fıkrası arasında bir köprü görevi yapar.  Bu hükümler yargıda açıklık ve netlik prensibinin gereği ve kamu düzeni ile ilgili olup yasanın aradığı anlamda oluşturulacak kısa ve gerekçeli kararların hüküm fıkralarının açık, anlaşılır, çelişkisiz, uygulanabilir olmasının gerekliliği kadar, kararın gerekçesinin de sonucu ile tam bir uyum içinde, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıkta olması zorunludur. Yargıtayın hukuka uygunluk denetimi yapabilmesi için de ortada usulüne uygun şekilde oluşturulmuş bir hüküm bulunması gerektiği açıktır.  Somut olayda, Mahkeme gerekçesinde, eldeki dava ile ilgisi olmayan ve dosya kapsamında da bulunmayan bilirkişi raporlarına, bozma ilamına ve ilgisiz taraf işlemlerine (ıslah gibi) yer verildiği anlaşılmıştır. Bu durumda, Mahkemece yukarıda açıklanan yasa hükümlerine ve içtihada uygun şekilde, kendi içinde tutarlı, maddi olaya ve talebe uygun, denetime elverişli gerekçeli karar oluşturulduğunu söyleyebilme olanağı olmadığından hükmün bu nedenle bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davalı vekilinin temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}