{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 125) (4721 S. K. m. 2, 706) (6098 S. K. m. 237) (2644 S. K. m. 26)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, vekil edeninin maliki olduğu 2922 ada 34 parsel sayılı taşınmaz üzerinde bulunan binanın zemin katındaki dükkanı ve bodrum katındaki depoyu davalının 1999 tarihinden bu yana haksız olarak kullandığını, davalının dava konusu yerleri haricen satın aldığını iddia ettiğini ancak böyle bir durumun söz konusu olmadığını belirterek, davalı tarafından zemin kat dükkan ve bodrum kattaki depoya yapılan el atmanın önlenmesine ve fazlaya ilişkin hakları saklı kalmak kaydıyla 2.000 TL ecrimisil bedelinin yasal faizi ile birlikte davalıdan tahsiline karar verilmesini istemiş, 29.01.2007 havale tarihli dilekçesi ile, bilirkişi raporunda belirlenen 23.960,00 TL üzerinden davasını ıslah etmiştir.  Davalı vekili, davacının herhangi bir geliri olmadan vekil edeni ile ortak olarak inşaat işleri yaptığını, vekil edeninin davacıya yardım ettiğini, davacının geri ödeme yapmaması üzerine, dava konusu yerdeki dükkanlardan birisi ile depoyu davalıya vermeyi sözlü olarak taahhüt ettiğini, davacının sözünde durmaması nedeni ile davacıya ihtarname çekildiğini, davacının ihtarnameye cevabında vekil edeninin kiracı sıfatı ile dava konusu yerde bulunduğunu belirttiğini, satışı inkar ettiğini belirterek davanın reddini savunmuştur.  Mahkemece, 13/03/2007 tarihli ilk hükümle, dava konusu 2922 ada 34 parsel sayılı 35 kapı numaralı taşınmazda zemin dükkan ve bodrum kattaki depoya davalının müdahalesinin meni ile boş olarak davacıya teslimine, 01.08.2001-31/07/2006 dönemleri için toplam 23.960,00 TL ecrimisilin davalıdan tahsiline karar verilmiş, hüküm, davalı vekili tarafından temyiz edilmiş, Yargıtay 1. Hukuk Dairesinin 04.03.2015 tarihli ve 2014/4368 E. 2015/3232 K. Sayılı ilamı ile, ‘…Dosya içeriğinden ve toplanan delillerden; çekişme konusu 2922 ada 34 parsel sayılı taşınmazda davacının 11/213 payının bulunduğu, davalının ise karar tarihinden sonra davaya konu taşınmazda 02.07.2013 tarihinde 22/213 pay satın aldığı anlaşılmaktadır. Bu durumda, davanın paydaşlar arasındaki elatmanın önlenmesi niteliği kazandığı açıktır…. Hal böyle olunca, öncelikle çekişmeli taşınmazın tapu kaydının getirtilmesi, davacı 17.01.2014 günlü dilekçe ile bir kısım payını sattığını bildirdiğinden davacının halen taşınmazda payının olup olmadığının belirlenmesi, tüm payını temlik etti ise HMK'nin 125/2. maddesinin gözetilmesi, davacı halen taşınmazda paydaş ise yukarıda belirlenen ilkeler çerçevesinde inceleme ve araştırma yapılarak hasıl olacak sonuca göre bir karar verilmesi gerekirken, değinilen yönler göz ardı edilerek yazılı olduğu üzere karar verilmiş olması isabetsizdir…’gerekçesi ile bozulmuştur. Mahkemesince, bozmaya uyma kararı verilerek yeniden yapılan yargılama neticesinde, men'i müdahale yönünden; davanın kabulü ile, dava konusu 2922 ada 34 parsel sayılı 213,72m2 alanlı arsa vasıflı taşınmazın davacının payına düşen 11/213 hisseye denk gelen zemin katın tamamı ile bodrum katın 3/4 'üne ilişkin davalının müdahalesinin men’ine, ecrimisil yönünden; davanın kabulü ile 01.08.2001-31.07.2002 tarihleri arası 2.400TL, 01.08.2002-31.07.2003 tarihleri arası 3.600TL 01.08.2003-31.07.2004 tarihleri arası 4.800 TL, 01.08.2005-28.07.2006 tarihleri arası 7.160 TL olmak üzere toplam 23.960 TL ecrimisil bedelinin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacı ...’ya verilmesine karar verilmesi üzerine hüküm davalı vekili tarafından temyiz edilmiştir.  Dava, el atmanın önlenmesi ve ecrimisil isteklerine ilişkindir.  Tüm dosya içeriği ve toplanan delillerden, dava konusu taşınmazda, dava açıldığında, davacının 24/11/1997 tarihli ipka işlemi ile 11/213 pay sahibi olduğu, ilk karar tarihinden sonraki, bozmadan önceki dönem olan 17.12.2013 tarihinde hissesini dava dışı M. G.’e, M. G.’in de 24.12.2013 tarihinde ...’ye sattığı, bu şekilde davacının dava konusu taşınmazda paydaş olmaktan çıktığı, davalının ise, yine, ilk karar tarihinden sonraki, bozmadan önceki dönem olan 02.07.2013 tarihinde dava konusu taşınmazdan 22/213 hisse satın alarak taşınmazda paydaş olduğu, dava konusu 2922 ada 34 parsel sayılı taşınmazın arsa niteliğinde tapuda kayıtlı olduğu, taşınmazda kat mülkiyeti/kat irtifakının kurulu olmadığı, üzerinde 35 kapı numaralı bodrum kat, zemin kat ve 4 normal katlı bina olduğu, davaya konu yerlerin zemin kattaki dükkan ve bodrum kattaki depo olduğu anlaşılmaktadır.  Paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan her zaman payına vaki elatmanın önlenmesini ve/veya ecrimisil isteyebilir. Elbirliği mülkiyetinde de paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine ecrimisil ve/veya elatmanın önlenmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı ya da kullanılabileceği bir kısım yer varsa açacağı ecrimisil ve/veya elatmanın önlenmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Bilindiği üzere 4721 s. Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237., Tapu Kanunu'nun 26. maddeleri hilafına tapulu taşınmazlarda harici veya fiili taksim ile payların mülkiyeti ana taşınmazdan ayrılamaz. Ne var ki, taşınmazın kullanma biçimi tüm paydaşlar arasında varılan bir anlaşma ile belirlenmiş ya da fiili bir kullanma biçimi oluşmuş, uzun süre paydaşlar bu durumu benimsemişlerse kayıtta paylı, eylemsel olarak (fiilen) bağımsız bu oluşumun tapuda yapılacak resmi taksime veya ortaklığın satış suretiyle giderilmesine yahut o yerde bir imar uygulaması yapılmasına kadar korunması, \"ahde vefa\" kuralının yanında TMK'nin 2. maddesinde düzenlenen iyi niyet kuralının da bir gereğidir. Aksi halde, pek çok kimse zarar görecek toplum düzeni ve barışı bozulacaktır.  O halde, paydaşlar arasındaki el atmanın önlenmesi ve ecrimisil davalarında öncelikle tüm paydaşları bağlayan harici bir taksim sözleşmesi ve özel bir parselasyon planının olup olmadığı veya fiili kullanma biçiminin oluşup oluşmadığı üzerinde özenle durulmalı, varsa çekişmeli yerin kimin kullanımına terk edildiği saptanmalı, harici veya fiili taksim yoksa uyuşmazlık yukarıda değinildiği gibi, TMK'nin müşterek mülkiyet hükümlerine göre çözümlenmelidir.  Somut olaya gelince; mahkemece yapılan araştırma ve incelemenin hükme yeterli ve elverişli olduğunu söyleyebilme olanağı yoktur. Şöyle ki, dosya kapsamına göre; çekişme konusu 34 parsel sayılı arsa vasıflı taşınmazın, dava konusunu temlik alan .... ile davalı ... ve dava dışı kişiler adına tapuda paylı mülkiyet üzere kayıtlı olduğu, her ne kadar dava konusu yerler, taşınmaz üzerinde yer alan binanın zemin katı ve bodrum katındaki yerler olsa da, taşınmazda kat mülkiyeti/kat irtifakının kurulu olmadığı, davacı ....’ın ise dava konusu binada hiçbir yer kullanmadığı anlaşıldığına göre, davacının tapudaki hissesi oranında müdahalenin men’ine karar verilmesi gerekirken, taşınmazda fiili taksim olduğu kabul edilerek, davacının payına düşen 11/213 hisseye denk gelen zemin katın tamamı ile bodrum katın 3/4 'üne ilişkin davalının müdahalesinin men’ine karar verilmiş olması doğru görülmemiştir. Yine, Mahkemece, ecrimisil yönünden hükme esas alınan bilirkişi raporu incelendiğinde, ecrimisil hesabı yapılırken, dava konusu taşınmazdaki davacının hisse payının dikkate alınıp alınmadığı anlaşılamamaktadır. O halde, Mahkemece yapılması gereken iş, el atmanın önlenmesi yönünden davacının tapudaki payı gözetilerek paya vaki el atmanın önlenmesine karar verilmesi, ecrimisil yönünden ise, bilirkişiden ek rapor alınarak, ecrimisil hesabında davacının payının gözetildiği, Mahkemenin ve Yargıtayın denetimine açık bir rapor alınması olmalıdır.  Yine, el atmanın önlenmesi kararının infazını etkileyeceğinden; dava konusu taşınmazı sonradan devralıp davacı yerine geçen ...’nin karar başlığında yer almaması da doğru görülmemiştir. Ayrıca, dava değeri dolayısı ile karar ve ilam harcı hesaplanırken, dava değerinin, davacının payına isabet eden taşınmaz değeri olduğunun da göz önüne alınması gerektiği hususu unutulmamalıdır.  Sonuç: Açıklanan nedenlerle, davalı vekilinin temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}