{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 21, 35)  1. Davalılardan ...’a gerekçeli karar tebliği, tebliğ yapılacak adresin MERNİS adresi olduğu tebliğ zarfı üzerinde belirtilmek suretiyle, Tebligat Kanunu'nun 21/2. maddesine göre (2) nolu haber kağıdı adres kapısına yapıştırılarak mahalle muhtarına tebliğ sureti ile yapılmış olup,  7201 sayılı Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanun'la değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Bu değişikliğe göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21. maddesinin ikinci fıkrası uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, bilinen veya gösterilen adresine yapılacaktır. Buna göre, ilk defa bildirilen adresin muhatabın adres kayıt sistemindeki adresi veya başka bir adres olması arasında fark yoktur. Her iki adres de Tebligat Kanunu'nun 10/1. maddesi kapsamında bilinen adrestir. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, Tebligat Kanunu'nun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi de nazara alınarak muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanunu'nun 21/2. maddesine göre tebligat çıkarılacaktır.  Hal böyle olunca; gerekçeli kararın davalıya tebliğinin Tebligat Kanunu'nun 21. maddesi hükümlerine aykırı şekilde, usulsüz yapıldığı anlaşılmıştır. Açıklanan sebeplerle mahkeme kararının davalı ...’a 7201 sayılı Tebligat Kanunu hükümleri uyarınca yöntemine uygun tebliği ile temyiz süresinin beklenilmesi,  2. Davalılardan ... ve ...’e gerekçeli karar Tebligat Kanunu'nun 35. maddesine göre yapılmış olup;  19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanun’un 3. maddesi ile değişik 7201 sayılı Tebligat Kanunu’nun 10/2. maddesine göre “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.”; yine, 6099 sayılı Kanun’un 5. maddesi ile 7201 sayılı Kanun’un 21. maddesine eklenen ikinci fıkrasına göre, “Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.”; yine, 6099 sayılı Kanun’un 9. maddesi ile değişik 7201 sayılı Kanun’un 35. maddesinin ikinci fıkrasına göre, “Adresini değiştiren kimse yenisini bildirmediği ve adres kayıt sisteminde yerleşim yeri adresi de tespit edilemediği takdirde, tebliğ olunacak evrakın bir nüshası eski adrese ait binanın kapısına asılır ve asılma tarihi tebliğ tarihi sayılır.” düzenlemelerine yer verilmiştir.  Hal böyle olunca; artık, adres kayıt sisteminde yazılı adresi bulunanlara, 7201 sayılı Kanun’un 35. maddesine göre tebligat yapılamayacak olup; bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, adres kayıt sisteminde yazılı adresine, 21. maddenin ikinci fıkrasına göre tebliğ yapılması gerekeceğinden, yukarıda bahsi geçen davalılara Tebligat Kanunu’nun 35. maddesine göre yapılan tebliğ usulsüz olup; Mahkeme kararının davalılara 7201 sayılı Tebligat Kanunu hükümleri uyarınca yöntemine uygun tebliği ile temyiz süresinin beklenilmesi,  3. Çekişme konusu 1121 ada 2 parsel ve 1121 ada 9 parsel sayılı taşınmazların güncel tapu kayıtlarının (İmar ve ifraz evrakları ve tüm dayanak kayıtları v.s. ile birlikte) ilgili Tapu Müdürlüğünden veya bulundukları yerlerden getirtilerek evrakına eklenmesi, ondan sonra temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın Yerel Mahkemeye GERİ ÇEVRİLMESİNE, 19.01.2021 tarihinde oy birliği ile karar verildi.(¤¤)  "
}