{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı işyerinde 29.03.2013 tarihinden 30.06.2016 tarihine kadar \"kimyager\" sıfatı ile istihdamı zorunlu personel olarak çalıştığını, son aylık net ücretinin 1.784,27 TL olduğunu, ancak ücretinin ... Derneği tarafından belirlenen asgari ücretin altında olduğunu, çalışma süresi boyunca da ücretlerinin bu asgari ücret tutarının altında ödendiğini belirtip fazlaya ilişkin hakkını saklı tutup 2.000,00 TL ücret farkı alacağının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti: Davalı vekili, zamanaşımı def’inde bulunarak,, davacının iş sözleşmesinin sona ermesi ile birlikte 30.06.2016 tarihli ibraname ile tüm haklarını alarak davalı firmayı ibra ettiğini, davacının ücret alacağının bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda Odalar ve STK lar tarafından belirlenen ücretlerin tavsiye niteliğinde olduğu, davacının fesih sırasında davalıyı ibra ettiğini, irade fesadı hali bulunduğunun ileri sürülmediği gerekçesiyle davanın reddine karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davacının (sehven davalı yazılmış) istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davacı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  2-Taraflar arasında davacının aylık ücret miktarı konusunda uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır. Ücret kural olarak dönemsel (periyodik) bir ödemedir. Kanunun kabul ettiği sınırlar içinde tarafların sözleşme ile tespit ettiği belirli ve sabit aralıklı zaman dilimlerine, dönemlere uyularak ödenmelidir. Yukarıda değinilen Yasa maddesinde bu süre en çok bir ay olarak belirtilmiştir.  İş sözleşmesinin tarafları, asgarî ücretin altında kalmamak kaydıyla sözleşme özgürlüğü çerçevesinde ücretin miktarını serbestçe kararlaştırabilirler. Somut olayda, davacı davalı işyerinde 28.03.2013-30.06.2016 tarihleri arasında lojistik operasyon bölge yöneticisi olarak istihdamı zorunlu personel olarak belirsiz süreli hizmet akdi ile çalışmıştır. 01/04/2013 tarihli noter onaylı hizmet sözleşmesinin 7-c maddesinde İstihdamı zorunlu personel aylık brüt 1.700.00 TL ücret alacağı, işverenin istihdamı zorunlu personelin ücretini her ayın en geç yedinci gününe kadar ödeyeceği düzenlemesi mevcut olup kendisine sözleşmedeki ücreti ödenmiştir.28/03/2015 tarihli yenilenen hizmet sözleşmesinin 7. maddesinde \"İstihdamı zorunlu personelin aylık brüt ücretinin 1.940,00 TL brüt tutarında olacağı, işverenin istihdamı zorunlu personelin ücretini her ayın en geç yedinci gününe kadar ödeyeceği, istihdamı zorunlu personelin ücretinin kayıtlı olduğu meslek odasının belirlediği taban ücretin altında kalmayacağı, her yılın ücret artışının bu ücretle uyumlu olacak şekilde düzenleneceği\" belirtilmiştir. Davacıya bu sözleşme süresince belirlenen ücret 1.940.00 TL brüt ücret aylık ödenmiştir.  Ancak davalı işveren bu sözleşmede istihdamı zorunlu personelin ücretinin kayıtlı olduğu meslek odasının belirlediği taban ücretin altında kalmayacağı, her yılın ücret artışının bu ücretle uyumlu olacak şekilde düzenleneceği taahhüdü altına girmiştir. 28.03.2016 tarihinden itibaren yeni dönemde meslek odasının istihdamı zorunlu personel için belirlediği ücretin ödenmesi gerekirken günlük 70 TL’dan aylık 2.100.00 TL brüt aylık ücret ödendiği Kimyagerler Derneği tarafından belirlenen ücretin 2016 yılı için aylık 3.300.00 TL net olduğu tespit edilmiştir. Fark alacağın 28.03.2016 tarihinden fesih tarihine kadar hesaplanması gerekirken yazılı gerekçe ile talebin reddi isabetsiz olmuştur.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}