{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 47)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde duruşmalı olarak temyizen incelenmesi davalı vekilince istenilmesi üzerine dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 19/01/2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü davalı adına vekili Avukat ... ile karşı taraf adına vekili Avukat ... geldiler. Duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı vekili, davacının 01.04.2007 tarihinde akdedilen iş sözleşmesine göre müdür olarak çalışmaya başladığını,01.01.2006 tarihinde işbaşı yapmasına rağmen sigorta işlemlerinin 2007 yılında yapıldığını, iş sözleşmesinin feshedildiği 25.12.2010 tarihine kadar çalıştığını, çalışmış olduğu dönemde ücretlerin bir kısmının bankaya ödendiğini, kasada para olmadığı zamanlarda ihtiyaç doğması sebebiyle kendi kredi kartlarından harcamalar yaptığını, bu harcamaların kendisine ödenmediğini fazla çalışma ücretleri, ramazan bayramı ve kurban bayramı tatillerinde çalışmalarının ödenmediğini belirterek kıdem tazminatı ile birlikte bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir. Davalı vekili, davacının ...ki tüm ... petrol yazıhanelerinden sorumlu olarak genel müdür pozisyonunda çalıştığını, davacının kendi mesaisini kendi belirlediğini, kendisinin üstünde herhangi bir yönetici bulunmadığını, müvekkili firmanın yapmış olduğu feshin haklı olduğunu beyanla davanın reddine karar verilmesini talep etmiştir. Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Karar davalı vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Mahkemece hükme esas alınan bilirkişi raporunda davacının 01.01.2006 tarihinde davalı işyerinde çalıştığı kabul edilmesine rağmen, Mahkemece gerekçede davacının 27.03.2007 tarihinde işyerinde çalışmaya başladığının belirtilmesi hatalıdır.  3-Davacının kredi kartlarından şirket adına harcama yapılıp yapılmadığı ve yapılmışsa davacıya geri ödenip ödenmediği hususu taraflar arasında uyuşmazlık konusudur. Somut olayda; davacı davalı şirketin yazıhanelerinden sorumlu olarak otogar içerisindeki şubede müdür olarak çalıştığını, kasada para olmadığı zamanlarda ihtiyaç doğması sebebiyle kendi kredi kartından harcamalar yaptığını belirterek bu harcamaların davalıdan tahsilini talep etmiştir. Hükme esas alınan bilirkişi raporunda, davacının mahkemeye sunduğu tablo içeriğindeki alacakların doğruluğuna veya aksine ilişkin yevmiye ve defteri kebirde açık bir kayda rastlanmadığını belirtmiştir. Mahkemece, davacıya bakiye 13.650,00 TL kredi kartı harcamalarının davalı işverence ödenmediğinin muhasebe kayıtlarından anlaşıldığı gerekçesi ile davacının kredi kartı harcamalarına ilişkin talebinin kabulüne karar verilmiştir. Dosya kapsamındaki bilgi ve belgeler ve tanık beyanları dikkate alındığında davacının kredi kartı harcamalarını şirket adına yapma yetkisinin bulunduğu ve bu harcamaları şirket adına yaptığına ilişkin iddiasını ispatlayamadığı anlaşılmaktadır. Hal böyle olunca Mahkemece davacının kredi kartı harcamalarına ilişkin talebinin reddine karar verilmesi gerekli iken yazılı gerekçe ile kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, davalı yararına takdir edilen 3.050,00 TL duruşma vekalet ücretinin karşı tarafa yükletilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}