{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi 34. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, ilamında belirtilen gerekçelerle davanın kısmen kabul kısmen reddine dair verilen karara karşı davacı ve davalılardan... Turz. A.Ş. ve ... Atık Yön. Taş. A.Ş. vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 34. Hukuk Dairesince istinaf başvurularının esastan reddine karar verilmiştir.  ...Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davacı kurum ve davalılardan ... Atık Yön. Taş. A.Ş. ve ... Turizm Seyahat İnş. Tic. A.Ş. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklarinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı kurum, 11.03.2009 tarihli iş kazasında vefat eden sigortalının hak sahiplerine bağlanan gelir ve cenaze yardımı sebebiyle oluşan kurum zararının rücuan tahsilini talep etmiştir.  II-CEVAP  Davalılar ... Atık Yön. Taş. A.Ş. ve ... davanın reddine karar verilmesini talep etmişlerdir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEMESİ KARARI  “Davacının davasını kısmen kabul kısmen reddi ile  A-Davanın, davalı ... yönünden reddine  B-Davacının davasının davalılar ... Turz. Şti ve ... Turizm Şti yönünden kabulü ile  1-79.986,00 TL bağlanan ilk Peşin Sarmeye Değeri alacağının 28/10/2009 tarihinden itibaren yasal faiz oranı ile birlikte davalılardan müştereken ve müteselsilen tahsiline  2-216,75 TL cenaze yardımı alacağının 29/09/2009 tarihinden itibaren yasal faiz oranı ile birlikte davalılardan müştereken ve müteselsilen tahsiline ” karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  “...5. İş Mahkemesinin 2012/614 Esas, 2018/89 Karar sayılı kararının usul ve esas yönünden hukuka uygun bulunduğundan davacı Kurum vekili ve davalı şirketler vekilinin istinaf başvurusunun HMK'nun 353/1-b-1.maddesi gereğince Esastan Reddine” karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı vekili, davalıların %100 tam kusurlu oldukları gerekçesiyle kararın bozulmasını talep etmiştir.  Davalı şirket vekili, vefat eden işçinin tam ve asli kusurlu olduğu, tam kusurla illiyet bağının kesildiği, işveren şirketin işçi sağlı ve güvenliği açısından her türlü tedbiri aldığı, tüm yükümlülüklerini yerine getirdiği, kuruma ödenen sigorta primlerine karşı kurumun rücu hakkı bulunmadığı gerekçeleriyle kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Yargılamanın sağlıklı bir biçimde sürdürülebilmesi, iddia ve savunma ile ilgili delillerin eksiksiz toplanıp tartışılabilmesi, davanın süratle sonuçlandırabilmesi, öncelikle, tarafların yargılamadan haberdar edilmesi ile mümkündür. Anayasanın 36. ve Hukuk Muhakemeleri Kanunu'nun 27. (HUMK'nun 73.) maddelerinde çok açık bir şekilde vurgulanan temel kurala göre; mahkeme, tarafları dinlemeden, onları iddia ve savunmalarını bildirmeleri için usulüne uygun olarak davet etmeden hükmünü veremez.  6100 sayılı Hukuk Muhakemeleri Kanunu 124. maddesi ile “Bir davada taraf değişikliği, ancak karşı tarafın açık rızası ile mümkündür. Bu konuda kanunlarda yer alan özel hükümler saklıdır. Ancak, maddi bir hatadan kaynaklanan veya dürüstlük kuralına aykırı olmayan taraf değişikliği talebi, karşı tarafın rızası aranmaksızın hakim tarafından kabul edilir. Dava dilekçesinde tarafın yanlış veya eksik gösterilmesi kabul edilebilir bir yanılgıya dayanıyorsa, hakim karşı tarafın rızasını aramaksızın taraf değişikliği talebini kabul edebilir. Bu durumda hakim, davanın tarafı olmaktan çıkarılan ve aleyhine dava açılmasına sebebiyet vermeyen kişi lehine yargılama giderlerine hükmeder.” düzenlemesine yer verilmiştir.  Buna göre, taraf değişikliği karşı tarafın muvafakati ile gerçekleştirilebilirken maddi hata bulunması, dürüstlük kuralına aykırı olmaması veya yanlışlığın kabul edilebilir bir yanılgıya dayanması halinde ise karşı tarafın muvafakati aranmaksızın hakim tarafından kabul edilmek suretiyle yapılabilmektedir.  Somut olayda, davacı kurum tarafından ... Turizm Sey. İnş. Tic. San. A.Ş.’nin alt işvereni ... Turz. San. Ve Tic. Ltd. Şti.’ne husumet yöneltilerek dava açılmış, ilk derece mahkemesince karar başlığında yer verilmemesine rağmen hükümde ... Turizm Sey. İnş. Tic. San. A.Ş.’ne de sorumluluk yüklenmiş, kararın istinafı üzerine Bölge Adliye Mahkemesinin karar başlığında ... Turizm Sey. İnş. Tic. San. A.Ş. de davalı olarak yer almış ve istinaf istemlerinin esastan reddine karar verilmiştir.  Aleyhinde hüküm bulunmasına rağmen ... Turizm Sey. İnş. Tic. San. A.Ş.’ne karşı usulüne uygun yöneltilmiş husumet bulunmamaktadır.  Mahkemece, davacı kurumun beyanı alınarak ... Turizm Sey. İnş. Tic. San. A.Ş.’ne yönelik bir dava olup olmadığı açıklattırılmalı, varlığı halinde HMK.124. md. Kapsamında katılımı sağlanıp, bu davalının göstereceği deliller de toplanıp sonucuna göre karar verilmelidir.  Bu nedenlerle usulüne uygun taraf teşkili sağlanmaksızın ve husumet yöneltilmeksizin verilen karar usul ve yasaya aykırı olup bozma sebebidir.  O halde, davacı Kurum vekili ve davalılardan ... Turizm Seyahat İnş. Tic. A.Ş. ... Atık Yönetimi ve Taşımacılık A.Ş.'nin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ...Bölge Adliye Mahkemesi 34. Hukuk Dairesince istinaf isteminin esastan reddine dair kararının kaldırılarak ilk derece mahkemesince verilen karar bozulmalıdır.  SONUÇ: ...Bölge Adliye Mahkemesi .... Hukuk Dairesi kararının HMK’nın 373/1 maddesi gereğince kaldırılarak ilk derece mahkemesince verilen hükmün BOZULMASINA, temyiz harcının istek halinde davalılardan ... Turizm Seyahat İnş. Tic. A.Ş. ve ... Atık Yönetimi ve Taşımacılık A.Ş.'ne İadesine, dosyanın kararı veren ilk derece mahkemesine, karardan bir örneğin Bölge Adliye Mahkemesine gönderilmesine, 11.01.2021 gününde oybirliğiyle karar verildi."
}