{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkili davacının 19.04.2011 tarihinden itibaren davalı şirkette kepçe operatörü olarak çalıştığını, 15 yıl sigortalılık ve 3600 prim gün sayısını dolduran davacının iş akdini 07.08.2017 tarihinde haklı sebeple feshettiğini, çalıştığı süre boyunca fazla mesai yapmasına, hafta tatillerinde ve genel tatil günlerinde çalışmasına rağmen, davalı tarafından yasal olarak ödenmesi gereken karşılıklarının ödenmediğini, yıllık izin hakkının da kullandırılmadığını, davacıya işe girerken, işten çıkarken ve çalışma sırasında imzalatılan evrakları okuma fırsatı verilmediğini ileri sürerek kıdem tazminatı, yıllık izin ücreti alacağı, fazla çalışma ücreti alacağı, hafta tatili ücreti alacağı ile ulusal bayram ve genel tatil ücreti alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:Davalı davaya cevap vermemiş, davalı vekili duruşmadaki beyanında davanın reddine karar verilmesini talep etmiştir.İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında davacının hafta tatili alacağına hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır. Somut olayda; davacı, davalı işyerinde hafta tatili yapmadığını ve bu günlerde de çalıştığını belirterek alacak talebinde bulunmuş, bu alacağını ispat için tanık deliline dayanmış, hükme esas alınan bilirkişi raporunda da, davacı ile birlikte 2 yıl çalıştığı anlaşılan tanığın beyanına dayanılarak, davacının ayda 2 hafta tatilinde çalıştığı kabul edilip hesaplama yapılmıştır. Ancak, varılan bu sonuç dosya kapsamı ile örtüşmemektedir. Nitekim uyuşmazlık konusu dönemin tamamında davacı ile birlikte çalıştığı anlaşılan davacı tanığı ... “... davacı sabah 08:00 akşam 20:00 arasında günlük 12 saat çalışırdı, haftada 6 gün bu şekilde çalışırdı, bir gün hafta tatiliydi” şeklinde beyanda bulunarak, davacının haftada 6 gün çalıştığını ve hafta tatili yaptığını ifade etmiştir. Hal böyle olunca, davacı tanığının dosya kapsamına uygun bu beyanı göre, hafta tatili hakkını kullandığı anlaşılan davacının, bu konudaki talebi kabule yeter düzeyde sübut bulmadığı için reddine karar verilmesi gerekmektedir.Mahkemece bu yön gözetilmeden, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Davacının yıllık izin alacağının bulunup bulunmadığı husususu da taraflar arasındaki bir diğer uyuşmazlık konusudur. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukuku için haksızlığın önlenmesinin anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Doğru hüküm kuramama, bazen ise zayıf olan tarafın bir usuli hakkı bilmiyor olması dolayısıyla söz konusu olmaktadır. Böyle bir durumda, hakkın özünün, usule kurban edilmesi mümkün olmadığından, tarafın bir vakıayı bütün ayrıntılarıyla getirmemiş olması dolayısıyla yargılamanın doğru ve adil bir hüküm kurmaya elverişli olacak şekilde aydınlatılmamış olması durumunda hâkim devreye girecek ve söz konusu usûlî olanağı tarafa hatırlatacaktır. Somut olayda; davacı vekili, süre belirtmeksizin davacının yıllık izinlerinin kullandırılmadığını iddia etmiştir. Mahkemece, ispat yükü üzerinde olan işverence, imzalı yıllık izin defteri ve eşdeğer belge sunulmadığı gerekçesiyle, davacının toplam 6 yıl 3 ay 19 günlük hizmet süresine göre hiç izin kullanmadığı ve 90 günlük yıllık izin hakkının bulunduğu kabul edilip, yıllık ücretli izin alacağı hüküm altına alınmıştır.Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğünün (HMK m. 31) bulunduğu nazara alınarak, davacının çalışma süresi boyunca hiç yıllık izin kullanmamasının olağan bir süreç olmayacağı gözetilip, bu konuda davacının beyanı alındıktan sonra tüm delillerin birlikte değerlendirilmesi ve sonucuna göre bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup, bozmayı gerektirmiştir.SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}