{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24) (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili dava dilekçesinde özetle, müvekkilinin davalı işveren nezdinde 01/02/2009-27/11/2015 tarihleri arasında elektrik ustası olarak, net 1.750,00 TL ücret ile çalıştığını, ayrıca 180,00 TL yemek ücreti verildiğini, davacının sigorta primlerinin asgari ücretten yatırıldığını, bordroların asgari ücretten düzenlendiğini, çalışmalarının Sosyal Güvenlik Kurumu’na geç ve eksik bildirildiğini, davacının aylık ücretinin asgari ücret kısmının bankaya yatırıldığını, kalan kısmının ise elden ödendiğini, davacının aylık ücretlerinin eksik ve düzensiz ödenmesi, fazla mesai ve ulusal bayram genel tatil ücretlerinin ödenmemesi, Sosyal Güvenlik Kurumu'na eksik ve geç bildirimde bulunulması sebeplerinden ötürü iş akdini haklı olarak feshettiğini, davacının 2009-2014 yılları arasında haftanın 6 günü 08:00-21:00 saatleri arasında, sonraki yıllar ise haftanın 6 günü 08:00-18:00 saatleri arasında çalıştığını, davacının Kasım 2015 ayına ait aylık ücretinin de ödenmediğini, yıllık izinlerinin kullandırılmadığını, alacakların ödenmesi için davacıya ihtar çekildiğini ileri sürerek; kıdem tazminatı, ücret, fazla çalışma ücreti, ulusal bayram genel tatil ücreti, yıllık izin ücreti alacaklarını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili cevap dilekçesinde özetle; davacının, davalı işyerinde 23/02/2009 tarihinde asgari ücretle vasıfsız işçi olarak çalışmaya başladığını, ustalık mertebesine ulaşmadığını, davacının iş sözleşmesini başka bir iş yerine geçmesi nedeni ile feshettiğini, davacının 25/11/2015 tarihli istifa dilekçesi ile de bu durumun ortaya çıktığını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti: Mahkemece toplanan deliller, tanık beyanları, bilirkişi raporu ve tüm dosya kapsamının değerlendirilmesinde; davacının, davalıya ait işyerinde 23/02/2009-25/11/2015 tarihleri arasında 6 yıl 9 ay 3 gün süreyle 1.750,00 TL net ücretle çalıştığı, iş sözleşmesinin davacı tarafından haklı sebeplerle feshedildiği, davacının kıdem tazminatına hak kazandığı, davacının ücretinin ödendiğini ve tüm yıllık izinlerini kullandığı ya da kullanmadığı izinler için kendisine ödeme yapıldığının davalı tarafça usulünce ispatlanamaması sebebiyle davacının ücret ve yıllık izin ücreti alacağının bulunduğu, davacı tarafça tanık anlatımlarıyla fazla çalışma ve ulusal bayram genel tatil günlerinde çalışma yapıldığı olgusu usulünce ispatlanmış buna karşın davalı taraf bu çalışmalar karşılığında ödeme yaptığını ispat edemediğinden Yargıtay uygulaması gereğince % 30 hakkaniyet indirimi uygulanmak suretiyle davacının fazla çalışma ücreti ve ulusal bayram genel tatil ücreti taleplerinin yerinde olduğu kanaat ve sonucuna varılmakla davanın kabulüne karar verilmiştir.  İstinaf başvurusu: İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince özetle; davacının davalı işyerinde 23.02.2009 - 25.11.2015 tarihleri arasında elektrik ustası olarak çalıştığı, davacının Sosyal Güvenlik Kurumu primlerinin gerçek ücret üzerinden yatırılmaması, fazla mesai ve ulusal bayram genel tatil alacaklarının ödenmemesi bu alacakların geniş anlamda ücret kavramına dahil olduğu bu nedenle 4857 sayılı Yasa'nın 24/II-e maddesi uyarınca \"ücretin ödenmemesi\" haklı nedeniyle feshettiği kıdem tazminatına hak kazandığı sonucuna ulaşıldığı, davalı tarafından davacının istifa dilekçesi ibraz ettiği ileri sürülmüş ise de dosya kapsamında bulunan 25.11.2015 tarihli dilekçe de davacının kıdem tazminatının bulunduğunu beyan etmekle gerçekte istifa iradesi taşımadığı, fesih sebebini davalıya gönderdiği ihtarnamade ve dava dilekçesinde açıkladığının kabul edildiği, davacının daha önce iş başvurusunda bulunduğu tespit edilmekte ise de günün ekonomik şartları dikkate alındığında sadece kendi emeği karşılığı ücretle geçinen işçinin iş sözleşmesini feshetmeden önce iş başvurusunda bulunmasının kötüniyet çerçevesinde değerlendirilmemesi gerektiği, davacının alacaklarını tahsil edememesi nedeniyle böyle bir arayışa girdiğinin kabul edildiği, tanık beyanları ile davacının 08-18 saatleri arasında çalıştığı ancak ortalama haftada iki gün 20'ya kadar çalıştığı tespit edildiği, davacının 10 saat çalıştığı günde 1 saat ara dinlenmesi 12 saat çalıştığı günlerde 1,5 saat ara dinlenmesinin düşülmesi ile 4X9+2X10,5 =57 saat yasal 45 saatin düşülmesi ile 12 saat fazla mesai yaptığı kabulü ile hesaplama yapılarak alacağının hüküm altına alınmasının doğru olduğu, ancak davacı 2014 yılından sonra haftada 6 gün 08-18 arası çalıştığını beyan ettiği, davacı beyanına göre bilirkişi raporunda 2014 yılından sonra da haftada 12 saat fazla mesai hesabı yapılmasının talebi aşar nitelikte olduğu, bu nedenle resen hesaplama yapılarak bu dönemde 1 saat ara dinlenmesi düşülmek suretiyle haftada 9 saat fazla mesai yaptığı, bilirkişi hesap tablosunda 01.01.2015-30.06.2015 döneminde 25 haftada 225 saat fazla mesai yaptığı dönem zamlı ücreti 14.60 TL ile çarpıldığında 3.285,00 TL, 01.07.2015-26.11.2015 döneminde 18 haftada 162 saat fazla mesai yapıldığı dönem zamlı ücreti 15.48 ile çarpıldığında 2.507,76 TL, bilirkişi tarafından 01.01.2015 döneminden önceki sonuçlar ile toplandığında toplam 42.471,06 TL % 30 hakkaniyet indiriminden sonra 29.729,74 TL brüt fazla mesai alacağının olduğunun hesaplandığı, davacının elektrik ustası olduğunun tespit edildiği, Mahkemece yapılan emsal ücret araştırmaları değerlendirmeye esas alınabilecek nitelikte olmadığı, ancak davacı tanığı ile müşterek tanık davacının 1.750,00 TL net ücretle çalıştığı iddiasını doğruladıkları, davacının hesaplamaya esas alınan ücretinin tespitinde bir aykırılık bulunmadığı, fazla mesaiye ilişkin tüm dönemler için 12 saat fazla mesai hesaplaması hatalı olduğu yönündeki istinaf sebebi haklı görüldüğünden Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi uyarınca İlk Derece Mahkeme kararının kaldırılarak fazla mesai alacağının yukarıda açıklandığı üzere hesaplaması düzeltilerek yeniden hüküm kurulmasına karar verilmiştir.  Temyiz Başvurusu: Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında iş akdinin davacı tarafından işçilik alacaklarının ödenmemesi nedeniyle haklı nedenle feshedilip edilmediği uyuşmazlık konusudur. Somut uyuşmazlıkta davacının, 25/11/2015 tarihli el yazısı ile yazılı ve imzalı istifa dilekçesinde “ ... firmasından kendi gönül rızamla istifa ediyorum. Kıdem tazminatım haricinde yasal hiçbir alacağım yoktur.” demek suretiyle işyerinden istifa ettiği anlaşılmaktadır. Dosya içerisinde bulunan 06/10/2015 tarihli iş başvuru formu ile davacının Pi Makine adlı işyerine iş başvurusunda bulunduğu ve ... İnsan Kaynakları Müdürlüğü’ne hitaben yazılan form içeriğinden iş başvurusunun kabul edildiği ve davacının 30/11/2015 tarihinde işe başlayacağına dair taahhütte bulunduğu görülmektedir. Davacı istifa dilekçesinden iki sonra 27/11/2015 tarihinde noterden gönderdiği ihtarnamesi ile işçilik alacaklarının ödenmemesi nedeniyle iş akdini haklı nedenle feshettiğini bildirmiş ise de; başka bir işyerinde çalışmak için kendi isteği ile işyerinden istifa eden davacının kıdem tazminatının reddi gerekirken yazılı gerekçe ile kabulü hatalı olup, kararın bozulmasını gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepte dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}