{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davacı ...Otomotiv Servis ve Ticaret AŞ vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 10/01/2014 gününde verilen dilekçe ile trafik kazası nedeni ile araç hasarı istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın açılmamış sayılmasına dair verilen 19/03/2014 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, trafik kazası nedeni ile maddi tazminat talebine ilişkindir. Mahkemece, davanın açılmamış sayılmasına karar verilmiş; hüküm davacı vekili tarafından temyiz edilmiştir.  Davacı vekili, davalı ... adına kayıtlı, davalı ... tarafından kullanılan motosikletin, müvekkili şirketin aracına çarparak maddi hasarlı trafik kazasına yol açtığını beyan ederek araç onarım bedeli ve değer kaybının tazmini isteminde bulunmuştur.  Davalılar davanın reddine karar verilmesi gerektiğini savunmuşlardır.  Mahkemece, HMK 119-1,b maddesi gereğince dava dilekçesinde davalıların adresinin davacı tarafından bildirilmek zorunda olduğu, mahkemece davalıların adreslerinin tespit edilmesi yönünde bir görev ve yükümlülüğü bulunmadığı gibi ilgili yerlerden davalıların adreslerinin sorulması yönünde mahkemeye bir yükümlülük yüklenemeyeceği gerekçeleri ile davalılarıın adresi ve TC kimlik numarası bildirilmediği gerekçesiyle HMK 119-2-son maddesi gereğince davanın açılmamış sayılmasına karar verilmiştir.  Dosyanın incelenmesinden; davacının dava dilekçesinde davalıların adreslerinin bulunmadığı, ancak davalılardan ...’ın T.C kimlik numarasının verildiği ve adresinin mernis sisteminden sorgulanmasına dair talebinin bulunduğu diğer davalı ...’ın üzerine kayıtlı olduğu iddia edilen 34 FD 7884 plakalı motosikletin trafik tescil bürosundan bilgileri araştırılarak araç malikinin adresinin tespitinin istenildiği anlaşılmaktadır. Mahkemece belirtilen kurumlara gerekli müzekkereler yazılmadan ve hiç bir araştırma yapılmadan HMK 119-2 maddesine aykırı şekilde hüküm tesisi usul ve yasaya uygun olmadığından kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda gösterilen nedenlerle BOZULMASINA, bozma nedenine göre davacının diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 19/01/2021 gününde oy birliğiyle karar verildi."
}