{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... San Tic. A.Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkili davacının davalı şirkette 12.11.2009-02.05.2016 tarihleri arasında üretim bölümünde cam takviyeli polyester boru makinesi üretim operatörü-vardiya amiri olarak kesintisiz çalıştığını, davalı ... Şirketinin davacının asıl işveren olduğunu ve davacının yaptığı işi alt işverenlere yaptırdığını, davacının iş akdini fazla mesai ücretlerinin ödenmemesi ve aldığı ücretlerin Sosyal Güvenlik Kurumu’na tam olarak bildirilmesi sebebiyle haklı olarak feshettiğini ileri sürerek, kıdem tazminatı, fazla mesai ücreti, yıllık izin ücreti, hafta tatili ücreti ve ulusal bayram genel tatil ücret alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... San. Tic. A.Ş. vekili, zamanaşımı itirazında bulunduklarını, davacının hiçbir zaman davalı şirket çalışanı olmadığını, davacının asıl çalışmasının diğer davalı şirket nezdinde olduğunu, bu sebeple husumet itirazında bulunduklarını, işyerinde elden ödeme yapılmadığını, bankadan ödenen ücretlerin bordrolarda tam gösterilerek Sosyal Güvenlik Kurumuna eksiksiz olarak bildirildiğini, işyerinde 3 vardiya sistemiyle çalışma yapıldığını, fazla mesai yapılması durumunda karşılığının eksiksiz olarak ödendiğini, davacının mazeretsiz olarak işe gelmediğini ve bu sebeple de iş akdinin haklı nedenle feshedildiği belirterek davanın reddine karar verilmesi gerektiğini savunmuştur.  Davalı ... Lojistik Hizmet ve İnsan Kaynakları A.Ş. davaya cevap vermemiş, duruşmalara katılmamıştır.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı ... San. Tic. A.Ş. vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı, ulusal bayram ve genel tatil günlerinde çalışıp çalışmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçinin imzasını içermeyen bordrolarda fazla çalışma tahakkuku yer aldığında ve tahakkukta yer alan miktarların karşılığı banka hesabına ödendiğinde, tahakkuku aşan fazla çalışmalar her türlü delille ispatlanabilir. Tahakkuku aşan fazla çalışma hesaplandığında, bordrolarda yer alan fazla çalışma ödeme tutarları mahsup edilmelidir.  Aynı esaslar ulusal bayram ve genel tatil çalışması alacağı için de geçerlidir. Mahkemece hükme esas alınan kök bilirkişi raporunda, 2014 yılının Ekim ayından sonraki çalışma dönemine ilişkin ücret bordrolarında fazla mesai tahakkuku bulunmasına rağmen, bunların dışlanmadığı görülmektedir. Dosya içerisinde mevcut 02.04.2018 havale tarihli bilirkişi ek raporunda ise, 2014 yılı Ekim ayı sonrası dönem için bordrolarda fazla mesai tahakkuku olan aylar dışlanmak suretiyle hesaplama yapılmış ise de mahkemece ek rapora itibar edilmeyip, bunun gerekçesi de açıklanmayarak kök bilirkişi raporuna göre karar verilmiştir. Dosyaya davalı tarafından sunulan bir kısım ücret bordrolarından, 2014 yılının Ekim ayından sonraki döneme ilişkin bordrolarda fazla mesai ücreti tahakkukunun mevcut olduğu, 2014 yılı nisan ayı dışındaki bordroların da imzalı olduğunu anlaşılmaktadır. Ayrıca davacıya ödenen bir kısım ulusal bayram ve genel tatil ücreti ödemeleri mevcuttur. İmzalı ücret bordrolarında gösterilen ve işçiye ödenen miktarların hesaplanan alacak tutarından mahsubu gerekeceği nazara alındığında, yapılması gereken iş, banka ödeme kayıtları eksiksiz olarak getirtilerek, imzasız bordrolardaki fazla mesai ücretinin davacı adına bankaya ödenip ödenmediğinin tespit edilmesi; imzalı bordrolarda ödenen fazla mesai mevcutsa, yapılan ödemenin davacının gerçek ücreti üzerinden hesaplandığının anlaşılması halinde ödeme yapılan ayların dışlanması, aksi halde ödeme tutarlarının mahsup edilmesi; aynı şekilde bordrolar imzasız olmakla birlikte bu bordrolardaki fazla mesai ücreti tahakkuku dahil toplam tahakkuk bankaya ödenmiş ise bu bordrolardaki fazla mesai tahakkuklarının da fazla mesai ücreti alacağından mahsup edilmesidir. Ulusal bayram ve genel tatil ücreti ödemeleri yönünden ise; yapılan ödemelerin zamlı ücret üzerinden olup olmadığı denetlenip, zamlı ödeme varsa dışlanmalı, ödenen tutarın, çalışmadan ödenmesi gereken miktar olduğunun anlaşılması halinde ise ulusal bayram ve genel tatil ücreti hakkında şimdiki gibi karar verilmelidir. Mahkemece bu maddi ve hukuki olgular gözetilmeden eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}