{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davacı ... tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Somut olayda, davacının icra mahkemesine başvurduğu...İcra Hukuk Mahkemesinin 09/10/2019 tarihli ve 2019/28 E. 2019/46 K. sayılı kararı ile talebin reddine karar verildiği, davacı tarafından, talebin reddine dair ilk derece mahkemesi kararına karşı istinaf yoluna başvurulduğu, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 05/06/2020 tarih ve 2020/84 E. 2020/1318 K sayılı kararı ile istinaf başvurusunun reddine karar verildiği, bu kararın temyiz edilmesi üzerine Bölge Adliye Mahkemesince temyiz talebinin de reddine karar verildiği, bu kez son kararın temyiz konusu yapıldığı anlaşılmaktadır.  2.3.2005 tarihli ve 5311 Sayılı Kanunun 24. maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 363/1. maddesine göre istinaf yoluna başvuru süresi tefhim veya tebliğden itibaren on gündür.  Somut olayda, İcra Mahkemesi kararı istinaf edene 09/10/2019 tarihinde tefhim edildiği halde, istinaf dilekçesi belirli süre geçirildikten sonra, 16/12/2019 tarihinde verilip kaydettirilmiştir.  Şikayetçinin istinaf yoluna başvurusu süresinde olmadığından, İİK’nin 365/3. maddesi gereğince Bölge Adliye Mahkemesinin istinaf isteminin reddi kararı doğru olup, Bölge Adliye Mahkemesinin temyiz talebinin reddine ilişkin son kararının onanması gerekmiştir.  SONUÇ : Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesinin temyiz talebinin reddine dair son kararının 5311 Sayılı Kanun ile değişik İİK'nin 364/2. maddesi göndermesiyle uygulanması gereken 6100 Sayılı HMK'nin 370. maddeleri uyarınca (ONANMASINA), alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 19/01/2021 gününde oy birliğiyle karar verildi."
}