{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 149) (4721 S. K. m. 887) (743 S. K. m. 802) (6098 S. K. m. 117) (818 S. K. m. 101)  Dava: Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlular tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Karar: Alacaklı tarafından başlatılan ipoteğin paraya çevrilmesi yolu ile takipte, ipotekli taşınmazın maliki ve asıl borçlu şirketin icra mahkemesine başvurusunda; İİK’nun 149. maddesi gereğince icra müdürlüğünce borcun muaccel olup olmadığının incelenmesi gerektiğini, takibe konu borcun henüz muaccel olmadığını ve alacaklı şirkete borçları bulunmadığından bahisle icra emrinin ve takibin iptaline karar verilmesini talep ettiği, mahkemece, ipoteğin ana para ipoteği olup kayıtsız şartsız borç ikrarını içerdiği ve ilamlı icra takibine konu edilebileceği, ödeme hususunun da ispatlanamadığı gerekçesi ile şikayetin reddine hükmedildiği, borçlular tarafından ilk derece mahkemesi kararına karşı istinaf kanun yoluna başvurulması üzerine Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddedildiği görülmektedir.  İİK’nun 149. maddesinde; \"İcra müdürü, ibraz edilen akit tablosunun kayıtsız şartsız bir para borcu ikrarını ihtiva ettiğini ve alacağın muaccel olduğunu anlarsa, borçluya ve taşınmaz üçüncü şahıs tarafından rehnedilmiş veya taşınmazın mülkiyeti üçüncü şahsa geçmiş ise ayrıca bunlara birer icra emri gönderir\" hükmüne yer verilmiştir.  Somut olayda; alacaklı ... Petrol Ürünleri Dağıtım San.ve Tic.A.Ş. tarafından Gölbaşı Tapu Müdürlüğü tarafından düzenlenen 26.09.2017 tarih ve 18730 yevmiye numaralı ipotek resmi senedine dayalı olarak, borçlu ... ve Eski Danışmanlık Hizm.Petrol Ürünleri ve Havy.San.ve Tic.Ltd.Şti. aleyhine ... ili Gölbaşı ilçesi Güzelyali mahallesi 1134 ada 3 parsel numaralı taşınmazın paraya çevrilmesi istemiyle takip başlatıldığı, takip dayanağı olan ipotek resmi senedinin incelenmesinde, Güzelyalı Mahallesi 1134 ada 3 parselde kayıtlı 719.00 m2 taşınmazın tamamının ipotek borçlusu ...'ye ait olduğu, bu taşınmaz üzerine alacaklı ... Petrol Ürünleri Dağıtım San.ve Tic.A.Ş.şirketinden aldığı 300.000-TL bedel mukabilinde şirket lehine 3.derecede, akdi faiz ve F.B.K. süre ile serbest dereceden ipotek tesis edildiği anlaşılmaktadır. Takip dayanağı olan ipotek resmi senedine göre, asıl borçlu ve ipotek veren aynı kişi olup, ...’dir. Buna göre Eski Dan.Hiz.Petrol Ürün.ve Hayv.San.ve Tic.Ltd. Şti.’nin takipte ipotek veren ya da asıl borçlu sıfatı bulunmadığından, adı geçen şirket hakkında ipoteğin paraya çevrilmesi yoluyla takip başlatılması isabetsiz olup şirket yönünden başlatılan takibin resen iptali gerekmektedir.  Diğer taraftan; takip dayanağı; 26.09.2017 tarih ve 18730 Yevmiye nolu ipotek akit tablosu incelendiğinde; davalı lehine 300.000 TL bedel mukabilinde, 3. Derecede, akdi faiz ve fekki alacaklı tarafından bildirilinceye kadar müddetle ipotek tesis edilmiş olduğu ve ipoteğin kesin borç ipoteği (karz ipoteği) olduğu anlaşılmıştır. İpotek akit tablosundaki “fekki bildirilinceye kadar süre ile” açıklaması ise muacceliyet koşulu olmayıp, ipoteğin süresiz olarak yapıldığını göstermektedir.  Kural olarak alacağın muacceliyetinin, bir ihbarın yapılmasına bağlı olduğu durumlarda, alacaklının hem asıl borçluya hem de borçtan kişisel olarak sorumlu olmayan ipotekli taşınmaz malikine, muacceliyet ihbarında bulunmadan icra takibi yapması mümkün değildir. (M.K. 802 md., TMK. 887 md.) Zira, Borçlar Kanunu'nun 117/2.maddesinde yer alan borcun ifa edileceği gün (vade tarihi) sözleşmede yer almamıştır. Bu durumda, borçlunun temerrüdünün ne zaman gerçekleştiğinin saptanmasında Borçlar Kanunu'nun 117/2.maddesinin(818 Sayılı BK'nun 101/1.maddesi); “muaccel bir borcun borçlusu, alacaklının ihtarıyla mütemerrit olur” hükmü dikkate alınmalıdır.  Somut olayda, ...’nin kendi borcu sebebiyle yine kendisine ait taşınmazını, alacaklıya kesin borç ipoteği şeklinde ipotek tesis ettirdiği, anılan ipoteğin süresiz olarak kurulduğu anlaşılmaktadır. Bu durumda alacaklının, borçluya takip öncesi ihbarda bulunması zorunlu olup ihbar olmaksızın, borçlu aleyhine ipoteğe dayalı ilamlı takip başlatmış olması usul ve yasaya aykırıdır.  O halde, mahkemece, şirket yönünden takipte taraf sıfatı olmadığından takibin iptaline, ipotekli taşınmazın maliki yönünden ise icra emrinin iptaline karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Borçluların temyiz isteminin kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 12. Hukuk Dairesi’nin istinaf talebinin esastan reddine ilişkin 19.02.2020 tarih ve 2019/1060 E. - 2020/374 K. sayılı kararının KALDIRILMASINA ve ... 2. İcra Hukuk Mahkemesi'nin 20.02.2019 tarih, 2018/467 E. - 2019/97 K. sayılı kararının BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın İlk Derece Mahkemesi'ne, kararın bir örneğinin de, Bölge Adliye Mahkemesi’ne gönderilmesine, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}