{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde asıl davanın kabulüne, birleşen davanın kısmen kabulüne, kısmen reddine karar verilmiştir.  Hükmün, taraf avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hükmü temyiz eden davalı ... adına nisbi temyiz karar harcı yerine maktu temyiz harcı yatırıldığı, hükmü temyiz eden diğer davalı ... adına ise hiç harç yatırılmadığı anlaşılmıştır.  6100 sayılı Hukuk Muhakemesi Kanunu'nun geçici 3. maddesi gereğince hâlen uygulanmakta olan, 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 434. maddesi ile ilgili 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı hükmü gereğince, temyiz isteği dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır ve temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden nispi harca tabi davalarda verilen esasa ilişkin hükümlerin temyizi sırasında, nispi temyiz harcı peşin alınır. Temyiz harç ve giderlerinin eksik ödenmiş veya hiç ödenmemiş olduğunun sonradan anlaşılmış bulunması hâlinde, Harçlar Kanunu’nun 32. maddesine göre müteakip işlemler yapılmaz. Karar veren Hâkim tarafından yedi günlük kesin süre tanınarak, bu süre içerisinde tamamlanması veya ödenmesi, aksi hâlde temyizden vazgeçmiş sayılacağı temyiz edene yöntemince ve yazılı olarak bildirilir. Ancak temyiz harcının mahkeme kalemince hesaplanıp temyiz edenden istendiği hâlde süresinde ödenmediği belgelendirilmiş ise temyiz isteğinin reddi gerekir.  Yukarıda sözü edilen yasa ve İçtihadı Birleştirme Kararı hükümlerine aykırı olarak hükmü temyiz eden ... ve ...’den alınması gerekli harç ve giderlerin eksik tahsil edildiği anlaşılmaktadır. Hukuk Usûlü Muhakemeleri Kanunu'nun anılan maddelerinde öngörülen prosedür işletildikten ve harçlar tamamlandıktan sonra veya harç tamamlanması için muhtıra çıkartıldıktan sonra harçların ödenmemesi halinde temyiz dilekçesinin reddi yönüne gidilirse red kararının davalılara tebliğ edilerek temyiz süresi geçtikten sonra gönderilmek üzere dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine, 11.01.2020 gününde oybirliğiyle karar verildi."
}