{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın temyizen tetkiki davacı ... vekili tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Somut olayda, davacıların ihalenin feshi istemiyle icra mahkemesine başvurduğu, ... 2. İcra Hukuk Mahkemesi’nin 11/03/2020 tarih ve 2019/388 E. 2020/222 K. sayılı kararı ile talebin reddine karar verildiği, davacılar tarafından ilk derece mahkemesi kararına karşı istinaf yoluna başvurulduğu, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi’nin 30/09/2020 tarih ve 2020/670E. 2020/917K. sayılı kararı ile re’sen ele alınan nedenlere dayanarak ilamın kaldırılmasına, talebin süre yönünden reddine, davacılar hakkında para cezasına hükmedilmesine yer olmadığına dair karar verildiği, bu kararın davacılardan ... tarafından temyiz edilmesi üzerine Bölge Adliye Mahkemesince temyiz talebinin süre yönünden reddine karar verildiği, bu kez son kararın temyiz konusu yapıldığı anlaşılmaktadır.  2.3.2005 tarih ve 5311 sayılı Kanunun 25.maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 364/2.maddesine göre, temyiz yoluna başvurma ve incelemesi, Hukuk Muhakemeleri Kanununa göre yapılır. 6100 Sayılı HMK’nun 361/1. maddesi uyarınca ise, Bölge Adliye Mahkemesi kararına karşı, kararın tebliğ tarihinden itibaren iki hafta içinde temyiz yoluna başvurulabilir.  Somut olayda, Bölge Adliye Mahkemesi kararı temyiz edene 26/10/2020 tarihinde tebliğ edildiği halde, temyiz dilekçesi belirli süre geçirildikten sonra 11/11/2020 tarihinde verilip kaydettirilmiştir.  Davacı vekilinin temyiz yoluna başvurusu süresinde olmadığından, 5311 sayılı Kanunla değişik İİK.nun 364/2. maddesi ve 6100 Sayılı HMK'nun 366.maddesinin göndermesi ile uygulanması gereken aynı Kanunun 352. maddesi uyarınca Bölge Adliye Mahkemesinin temyiz talebinin reddi kararı doğru olup, Bölge Adliye Mahkemesi kararının onanması gerekmiştir.  SONUÇ : Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesi kararının, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370. maddeleri uyarınca (ONANMASINA), alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 19/01/2021 gününde oy birliğiyle karar verildi."
}