{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı, 16.05.2015 tarihinde geçirdiği kazanın iş kazası olduğunun tespitine karar verilmesini talep etmiş, İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi .... Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemes.... Hukuk Dairesince verilen kararın, davalı kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili dava dilekçesinde; 16.05.2015 tarihinde, davacının inşaat işyerinde çalıştığı sırada suntaları kestiği testerenin elini kesmesi şeklinde meydana gelen olayın iş kazası olduğunun tespitini talep etmiştir.  II- CEVAP:  Davalılar davanın reddini savunmuştur.  III- MAHKEME KARARI:  A- İLK DERECE MAHKEMESİ KARARI  Dava tarihinden sonra kurum tarafından meydana gelen olayın iş kazası olduğu tespit edildiği gerekçesiyle;  “Davanın konusuz kalması sebebiyle karar verilmesine yer olmadığına” karar verilmiştir.  B- BÖLGE ADLİYE MAHKEMESİ KARARI  Davalı Kurum vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353-(1)-b.1 maddesi gereğince esastan reddine, karar verilmiştir.  TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı SGK vekili; davadan önce kuruma başvuru bulunmaması sebebiyle usulden ret kararı verilmesinin gerektiği, karar verilmesine yer olmadığına dair karar verilmesine rağmen kurum yararına yargılama giderine hükmedilmesi gerektiği gerekçeleriyle temyiz yoluna başvurmuş ve kararın bozulmasını talep etmiştir.  IV- İLGİLİ HUKUK KURALLARI VE İNCELEME:  Mahkemece, dava konusuz kaldığından karar verilmesine yer olmadığına karar verilebilmesi için, uyuşmazlık konusu çekişmenin ortadan kalkması, başka bir anlatımla, her iki tarafın da davanın esası hakkında karar verilmesinde hukuki yararının kalmamış olması gerekir.  İş kazasının tespiti talepli davalar kamu düzenine ilişkin olduğundan, her ne kadar kazanın, iş kazası olarak kabul edilmesi nedeniyle davanın konusuz kalması nedeniyle konusuz kalan davanın esası hakkında karar verilmesine yer olmadığına karar verilmişse de tahkikat raporunun dosyada bulunmadığı anlaşılmakla, ayrıca davalı kurum yönünden davanın kabulünün diğer davalılar yönünden davanın kabulü sonucunu doğurmayacağı gözetilip, ilgili raporlar celp edilip davalıların işverenlik sıfatı irdelenerek, gerekçe ve hüküm fıkrasında sadece kuruma yönelik olarak tesis edildiği anlaşılan hükmün usul ve yasaya aykırı olduğu değerlendirilmiştir.  Bütün deliller toplandıktan sonra, sonucuna göre olayın iş kazası olup olmadığı konusunda bir karar verilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde karar verilmiş olması, usule ve yasaya aykırı olup, bozma nedenidir.  Kabule göre de karar başlığında davalı gösterilen ...SGK İl Müdürlüğünün tüzel kişiliğinin ve taraf sıfatının bulunmadığı ve yöntemince kuruma tebligat yapılması gerektiği gözetilmeksizin karar tesisi de usul ve yasaya aykırı olup bozma nedenidir.  O halde, kamu düzenine ilişkin bu hususlardan dolayı... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin, istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak, İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi ... Hukuk Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin... Bölge Adliye Mahkemesi ... Hukuk Dairesi’ne gönderilmesine, 11/01/2021 gününde oybirliğiyle karar verildi."
}