{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 99, 366)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı alacaklı vekili, 24.5.2013 tarihli hacze konu biçerdöverin borçlu adına kayıtlı olduğunu, üçüncü kişinin ibraz ettiği ruhsatın sahte olduğunu açıklayarak, davanın kabulü ile davalı üçüncü kişinin istihkak iddiasının reddine karar verilmesini talep etmiştir.  Davalı üçüncü kişi vekili, dava konusu biçerdöverin müvekkili tarafından Akşehir 1. Noterliğinin 13/05/2011 tarihli ve 5871 yevmiye numaralı satış sözleşmesi ile iyiniyetli olarak satın alındığını açıklayarak davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece yapılan ilk yargılama sonucunda, davanın kabulüne ilişkin verilen karar, davalı üçüncü kişi vekili tarafından temyiz edilmiş, Dairemizin 3.11.2016 tarihli ve 2016/13737 Esas, 2016/14960 Karar sayılı ilamı ile söz konusu iş makinesinin istihkak iddia eden üçüncü kişinin sunduğu ruhsat ile borçlunun sunduğu ruhsat da göz önünde bulundurulmak sureti ile belgelere uygunluğunun belirlenmesi, motor şase numarasının silinmesi veya kazınması durumu olup olmadığının denetime elverişli bilirkişi raporu ile açıklığa kavuşturulması, elde edilen bilgilerin dosya kapsamında bulunan diğer delillerle birlikte değerlendirilmesi gerektiğinden bahisle karar bozulmuştur. Mahkemece bozma ilamına uyularak keşif yapılmış ve bilirkişiden rapor alınmış olup dava konusu biçerdöverin sağ yan cam altında bulunan kaportası üzerindeki etiketin ve gömme orjinal şase numarasının 80933..... olduğu, bu şase numarasının davalı üçüncü kişiye ait iş makinesi tescil belgesiyle uyumlu olduğu , ayrıca 80933..... şase numarasına göre New Holland Belçika ana merkezi Web sayfasında bilirkişi marifetiyle yapılan araştırmada bu şase numaralı biçerdöverin motor numarasının 134524 olduğunun tespit edildiği gerekçesi ile davanın reddine karar verilmiş, karar davacı alacaklı vekili tarafından temyiz edilmiştir.  Dava, alacaklının İİK’nin 99. maddesine dayalı istihkak iddiasının reddi talebine ilişkindir.  Mahkemece bozma ilamına uyulmasına rağmen bozma ilamı gereğince yeterli araştırma ve inceleme yapılmamıştır. Şöyle ki, hükme esas alınan bilirkişi raporunda dava konusu biçerdöverin 2000 model 80933..... şase nolu, 134524 motor nolu biçerdöver olduğu belirtilmiş, ancak davacı alacaklı vekilinin delil olarak dayandığı dava dışı .... Finansal Kiralamaya ait 2005 model 80933..... şase, 134524 motor nolu tescil belgesi gözardı edilmiş, aynı saşe ve motor numarasına sahip iki ayrı iş makinesinin bulunup bulunmayacağı hususları dikkate alınarak dava konusu biçerdöverin kaporta ve teknik özellikleri itibari ile hangi yıla ait olduğu netleştirilmemiş, yine motor bloğu üzerinde bulunan numaralar kısmı netleştirilmemiştir. Bundan ayrı, Mahkemece 14.05.2019 tarihli ara karar ile; iş makinesinin motor numarasının araştırılması, motor numarasında değişiklik yapılıp yapılmadığı ile Sincan ve Silivri Ziraat Odalarındaki kayıtlar ile incelemeye konu iş makinesinin motor ve şase numarası arasında bağlantının olup olmadığının belirlenmesi için ek rapor alınmasına karar verilmiş ise de, ek rapor alınmayıp ara karar yerine getirilmeden karar verilmiştir. Bu durumda, 14.5.2019 tarihli ara karar gereğinin yerine getirilmesi, yine hacze konu mahcuzun model yılının teknik özellikleri ve kaporta durumu dikkate alınarak belirlenmesi, motor numarasının bilirkişi raporu ile açıklığa kavuşturulması, bu doğrultuda elde edilen bilgilerin dava dosyasında bulunan ve taraf vekillerinin dayandığı ve varsa toplanmayan delilleri toplanarak diğer delillerle birlikte değerlendirilmesi ve oluşacak sonuca göre bir karar verilmesi gerekirken eksik inceleme ve araştırma sonucu davanın reddine karar verilmesi doğru görülmemiş ve hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı alacaklı vekilinin temyiz itirazlarının kabulü ile hükmün İİK'nin 366 ve HUMK'un 428. maddesi gereğince BOZULMASINA, taraflarca İİK'nın 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}