{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı üçüncü kişi ve davalı borçlu vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı alacaklı vekili; çevreden sorulduğunda borçlunun adresi olarak haciz adresinin gösterildiğini, istihkak iddiasının alacaklılardan mal kaçırmak amacıyla muvazaalı olarak öne sürüldüğünü belirterek, davanın kabulü ile istihkak iddiasının kaldırılmasına karar verilmesini talep ve dava etmiştir.  Davalı üçüncü kişi vekili, davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece yapılan ilk yargılama sonucunda, davanın kabulüne ilişkin verilen karar, davalı üçüncü kişi vekili ve borçlu vekili tarafından temyiz edilmiş, Dairemizin 28.03.2019 tarihli ve 2016/8774 Esas, 2019/3374 Karar sayılı ilamı ile; hüküm ile gerekçenin çelişik olduğundan bahisle karar bozulmuştur. Mahkemece bozma ilamına uyularak, hacze konu adresin sicil kaydı ve vergi kayıtlarına göre borçluya ait olması, haciz mahallinde bulunan malların iş gereği borçlunun zilyetliğinde ve iş sahasında bulunması sebebiyle İİK'nin 97/a maddesinde düzenlenen mülkiyet karinesinin borçlu dolayısıyla alacaklı yararına olduğu, karinenin aksinin üçüncü kişi tarafından ispatlanamadığı gerekçesi ile davanın kabulüne karar verilmiş, karar davalı üçüncü kişi vekili ile borçlu vekili tarafından temyiz edilmiştir.  Dava, alacaklının İİK’nin 99. maddesine dayalı istihkak iddiasının reddi talebine ilişkindir.  Dava konusu haciz, borçluya ödeme emrinin tebliğ edildiği veya dayanak senette yazılı adreste yapılmamış, haciz sırasında borçlu hazır olmadığı gibi borçluya ait herhangi bir belge bulunmamıştır. Haciz yapılan adresin borçlunun ticaret sicilde kayıtlı adresi olmadığı gibi vergi dairesi kayıtlarına göre haciz adresinde üçüncü kişi faaliyet göstermektedir. Yine dosya kapsamında yer alan Vergi Dairesi kayıtlarına göre, borçlunun haciz adresinde faaliyette bulunmadığı anlaşılmıştır. Buna göre, mülkiyet karinesi davalı üçüncü kişi lehine olup, mülkiyet karinesinin aksinin davacı alacaklı tarafından inandırıcı ve güçlü delillerle ispat edilmesi gerekir. Ne var ki, davacı alacaklının delil olarak dayandığı ticaret sicil kayıtları, vergi kayıtları ve nüfus kayıtları karinenin aksini ispata yeterli görülmemiştir. Bu nedenlerle, Mahkemece bu maddi ve hukuki olgular gözönüne alınarak, davanın reddi yerine oluşa ve dosya içeriğine uygun düşmeyen gerekçe ile kabulüne yönelik hüküm kurulması doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle davalı üçüncü kişi vekili ile borçlu vekilinin temyiz itirazlarının kabulüyle hükmün İİK'nin 366 ve HUMK'un 428. maddesi gereğince BOZULMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, ve peşin harcın istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}