{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 23. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": " Bursa 6. İcra Hukuk Mahkemesi",
    "ictihat": "          Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Bursa 6. İcra Hukuk Mahkemesinin 20.12.2016 tarihli ve 2016/417 Esas, 2016/1114 Karar sayılı kararıyla davanın reddine karar verilmiş, Mahkeme hükmüne karşı davacı vekili vekili tarafından istinaf yoluna başvurulması üzerine İbtanbul Bölge Adliye Mahkemesi 23. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş olup, bu kez davacı üçüncü kişi vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:             Davacı üçüncü kişi vekili,borçlu şirket ile hiç bir ilgisi olmayan müvekkili şirkette haciz yapıldığını, müvekkiline ait menkullerin haczedildiğini açıklayarak, davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı alacaklı vekili,davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece, davacının aynı iş kolunda borçlu şirkette sigortalı olarak çalıştığı, davacı babasından aldığı destek ile haczedilen menkulleri satın aldığını iddia etmiş ise de; sigortalı çalışan işçinin çok kısa süre içinde iş yerindeki tüm menkulleri satın alacak gelirinin olmasının hayatın olağan akışına uygun düşmediği, borcun doğumundan sonra aynı iş kolunda takip borçlularına ait sipariş formları ile BA -BS formlarının haciz mahallinde bulunduğu gerekçesi ile davanın reddine karar verilmiş, davacı üçüncü kişi vekilince İlk Derece Mahkemesi kararına karşı istinaf yoluna başvurulmuştur.  İstanbul Bölge Adliye Mahkemesi 23. Hukuk Dairesinin 22.06.2017 tarihli ve 2017/378 Esas, 2017/1195 Karar sayılı kararı ile davacı vekilinin istinaf başvurusunun esastan reddine karar verilmesi üzerine; istinaf kararı davacı üçüncü kişi vekili tarafından bu kez temyiz edilmiştir.  Dava, üçüncü kişinin İİK'nin 96. vd. maddelerine dayalı istihkak iddiasına ilişkindir.  İstihkak davalarında geçerli bir haczin bulunması dava şartı olup, hüküm kesinleşinceye kadar yargılamanın her aşamasında re'sen gözetilmesi gerekir  Dayanak takip dosyası ve dava dosyası içeriğine göre; 14.2.2017 tarihinde, icra dosyasının infazen işlemden kaldırıldığı, tahsil harcının yatırıldığı anlaşılmaktadır. Bu durumda, davaya konu menkuller üzerindeki haciz de kalkacağından konusuz kalan dava hakkında karar verilmesine yer olmadığına karar verilerek, yargılama gideri ile vekalet ücreti yönünden de 6100 sayılı HMK'nin 331. maddesinin 1. fıkrası uyarınca davanın açıldığı tarihteki tarafların haklılık durumuna göre karar verilmesi için kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı 6100 sayılı HMK'nin 373/1. maddeleri uyarınca KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda belirtilen nedenle BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}