{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "        Temyiz harcının kaynağı, 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla uygulanması gereken HUMK'un 434/2 maddesi ve 10.05.1965 tarihli ve 1965/1-1 sayılı Yargıtay İçtihadı Birleştirme Kurulu kararıdır. Bu İçtihadi Birleştirme Kurulu kararına göre, temyiz yoluna başvurmada maktu ilam harcının tamamının ya da nispi ilam harcının dörtte birinin peşin olarak alınması gerekir.  Somut olayda, davalı alacaklı vekili, kararı temyiz etmiş ise de,dosya içerisinde temyiz harcının ve posta giderlerinin yatırıldığına ilişkin herhangi bir tahsilat ya da para makbuzu bulunmamaktadır. Bu nedenle, hükmü temyiz eden davalı alacaklı taraf, temyiz karar harcı ile temyiz başvuru harcını yatırmış ise, buna ait tahsilat, saymanlık ya da para makbuzunun bulunarak dosya arasına konulması ve dosyanın temyiz incelemesi için gönderilmesi, temyiz karar harcı hiç yatırılmamış ya da eksik yatırılmış ise, temyiz yoluna başvuru harcı ve temyiz karar harcını tamamlaması için alacaklı vekili adına muhtıra çıkarılması, verilecek bir haftalık kesin süre içerisinde temyiz harcını tamamlaması aksi halde temyizden vazgeçmiş sayılacağı hususunun muhtırada belirtilmesi, verilen Kesin süre içinde temyiz harcının tamamlanmaması halinde Mahkemece başvurunun yapılmamış sayılmasına karar verileceği konusunda aynı biçimde muhtırada uyarı yapılması, tebliğ tarihinden itibaren bir haftalık kesin sürenin dolmasının beklenmesi, verilen kesin süre içinde harcın tamamlanması halinde dosyanın temyiz incelemesi için gönderilmesi, tamamlanmaması halinde ise, Mahkemece, kararın temyiz edilmemiş sayılmasına karar verilerek, bir haftalık temyiz süresinin beklenilmesi; ondan sonra temyiz incelemesi için gönderilmek üzere dosyanın Mahal Mahkemesine GERİ ÇEVRİLMESİNE, 19.1.2021 tarihinde oybirliği ile karar verildi."
}