{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 241) (5271 S. K. m. 232, 237, 260)  Dava ve Karar: Dosya incelendi;  5237 sayılı Türk Ceza Kanununun 241. maddesinde düzenlenen tefecilik suçu kanunun \"Topluma Karşı Suçlar\" başlıklı üçüncü kısmının dokuzuncu bölümünde düzenlenmiş olup suçun mağduru tüm toplumdur. Tefecilik ilişkisinde faiz karşılığı ödünç para alan kişi, iradi olarak faiz ilişkisinin tarafı olmakta olup gerçek anlamda suçun pasif failidir. Ancak kanun koyucu izlediği suç siyaseti gereği tefecilik fiilinin aktif failinin kolayca tespitini sağlamak amacıyla ödünç para alan kişiyi cezalandırmamıştır. Bu halde tefecilik fiilinin pasif faili konumunda bulunan faiz karşılığı ödünç para alan kişinin suçun mağduru olarak kabulüne olanak yoktur. Bu kişilerin fail hakkında şikayetçi olmaları halinde açılan bir kamu davasındaki konumları ihbar eden niteliğindedir ve suçun doğrudan mağduru olmadıklarından davaya katılma hak ve yetkileri bulunmamaktadır. Bu nedenle sanık hakkında tefecilik suçundan açılan kamu davasına 5271 sayılı Ceza Muhakemesi Kanununun 237. maddesine göre suçtan doğrudan zarar görmeyen müştekilerin katılma hakkı olmadığı, bu itibarla hükmü temyiz yetkisi bulunmadığından müşteki ... vekilinin temyiz talebinin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanununun 317. maddesi gereğince REDDİNE, Hazinenin, bu suçun mağduru olduğu ve kovuşturma aşamasında 26/08/2013 günlü dilekçesiyle katılma talebinde bulunduğu ancak katılma isteği hususunda olumlu veya olumsuz karar verilmediği, temyiz dilekçesinde de bu hususun açıkça belirtildiği anlaşılmakla, CMK'nın 237/2 ve 260/1. maddeleri gereğince katılma talebinin KABULÜNE,  İncelemenin sanık müdafiinin ve katılan Hazine vekilinin temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Yüklenen suçu bir suç işleme kararının icrası kapsamında değişik zamanlarda birden fazla işleyen sanık hakkında zincirleme suç hükümlerini düzenleyen TCK'nın 43/1. maddesinin uygulanmaması,  Dosya içeriğine göre suç tarihinin, müşteki ...'ın faizle ödünç paranın verildiği son tarih  olarak 2009 yılının son ayları olduğunu belirtmesi karşısında, sanık lehine değerlendirme ile 01/12/2009 olarak gösterilmesi gerekirken 18/02/2012 olarak yanlış yazılması suretiyle CMK'nın 232/2-c maddesine aykırı davranılması,  Sanık hakkında mahkumiyet hükmü kurulmuş olması karşısında, kamu davasında kendisini vekille temsil ettiren katılan Hazine lehine karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca vekalet ücretine karar verilmesinin gözetilmemesi,  Sonuç: Kanuna aykırı, Sanık müdafii ve katılan Hazine vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden hükmün 5320 sayılı Yasanın 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanununun 321. maddesi uyarınca BOZULMASINA, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}