{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)    Dava: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek gereği düşünüldü:  Karar: 1. Sanık ... hakkında verilen mahkumiyet kararına yönelik temyiz itirazının incelenmesinde;  Suç tarihinin dosya kapsamına göre 29/04/2011 günlü çek tarihi olduğu gözetilmeden gerekçeli karar başlığında 29/02/2012 olarak gösterilmesinin mahallinde düzeltilmesi, TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı iptal Kararı doğrultusunda uygulanması hususlarının infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  2. Sanık ... hakkında verilen mahkumiyet kararına yönelik temyiz itirazının incelenmesinde;  Suç tarihinin dosya kapsamına göre 25/01/2009 düzenleme tarihli senet olduğu gözetilmeden gerekçeli karar başlığında 29/02/2012 olarak gösterilmesinin mahallinde düzeltilmesi, TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı iptal Kararı doğrultusunda uygulanması hususlarının infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya, tanık ..., tanık ... ve tanık ...'nun beyanları, sanık hakkındaki kolluk araştırması, tespit edilen gelir durumu dikkate alındığında tebliğnameye iştirak edilmeyerek verilen hükümde bir isabetsizlik görülmediğinden, sanık ... müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  3. Sanık ... hakkında verilen mahkumiyet kararına yönelik temyiz itirazının incelenmesinde;  Suç tarihinin dosya kapsamına göre 18/05/2011 tanzim tarihli senet olduğu gözetilmeden gerekçeli karar başlığında 29/02/2012 olarak gösterilmesinin mahallinde düzeltilmesi, TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı iptal Kararı doğrultusunda uygulanması hususlarının infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya, sanık hakkındaki kolluk araştırmasına, sanığın tespit edilen gelir durumu, alacaklı olduğu icra takipleri, tanık ...'nun beyanı dikkate alındığında tebliğnameye iştirak edilmeyerek verilen hükümde bir isabetsizlik görülmediğinden, sanık ... müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  4. Sanık ... hakkında verilen mahkumiyet kararına yönelik temyiz itirazının incelenmesinde;  Suç tarihinin dosya kapsamına göre 17/03/2011 tanzim tarihli bono tarihi olduğu gözetilmeden gerekçeli karar başlığında 29/02/2012 olarak gösterilmesinin mahallinde düzeltilmesi, TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı iptal Kararı doğrultusunda uygulanması hususlarının infaz aşamasında nazara alınması mümkün görülmüştür.  Sonuç: Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya, sanık hakkındaki kolluk araştırmasına, sanığın tespit edilen gelir durumuna, alacaklı olduğu icra takiplerine, tanık ... ve tanık ...'nun beyanları dikkate alındığında tebliğnameye iştirak edilmeyerek verilen hükümde bir isabetsizlik görülmediğinden, sanık ... müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}