{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 233, 234, 237, 260) (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 19.06.2007 T. 2007/10-108 E. 2007/152 K.)  Dava ve Karar: Dosya incelendi;  Sanıklar hakkında tefecilik suçundan kamu davası açıldığı, Hazinenin bu suçun mağduru olduğu, bu sıfatının gereği olarak 5271 sayılı Ceza Muhakemesi Kanununun 234/1-b maddesi gereğince kovuşturma evresinde sahip olduğu davaya katılma ve öteki haklarını kullanabilmesi için duruşmadan haberdar edilmesi gerektiği halde, iddianamenin ve duruşma gününün Hazineye tebliğ edilmemesi suretiyle aynı Kanunun 233 ve 234. maddelerine aykırı davranılarak davaya katılma hakkının kısıtlandığı, Yargıtay Cumhuriyet Başsavcılığının 12/07/2017 tarih ve 5-2014/395715 sayılı noksan ikmali yazısı sonrasında Hazineye gerekçeli kararın tebliğ edildiği ve Hazine vekilinin 04/08/2017 havale tarihli dilekçesi ile katılma talebinde bulunduğu anlaşılmakla, CMK'nın 237/2 ve 260/1. maddeleri gereğince müşteki Hazinenin davaya katılmasına karar verildikten sonra gereği düşünüldü:  Katılan Hazine vekilinin temyiz itirazlarının vekalet ücretine hasren olduğu gözetilerek yapılan incelemede;  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı iptal Kararının infaz aşamasında gözetilmesi mümkün görülmüş, yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre sair temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Yargıtay Ceza Genel Kurulunun 19/06/2007 tarih ve 2007/10-108 Esas, 2007/152 Karar sayılı ilamında da belirtildiği gibi, yasa koyucunun ayrıca adli para cezası öngördüğü suçlarda, hapis cezasının alt sınırdan tayini halinde mutlak surette adli para cezasının da alt sınırdan tayini gerektiği yönünde bir zorunluluk bulunmamakta ise de, yeterli ve yasal gerekçe gösterilmeksizin adli para cezasının alt sınırın üzerinde 100 gün olarak tayin edilmesi,  2-Sanık hakkında mahkumiyet hükmü kurulmuş olması karşısında, kamu davasında kendisini vekille temsil ettiren katılan Hazine lehine dilekçe tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca avukatlık ücretine karar verilmesinin gözetilmemesi,  Sonuç: Kanuna aykırı, sanıklar ... ve ..., sanık ... müdafii ile katılan Hazine vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek 1412 sayılı CMUK'nın 321. maddesi gereğince BOZULMASINA, ancak bu aykırılığın aynı Kanunun 322. maddesine göre düzeltilmesi mümkün olduğundan hüküm fıkrasından adli para cezasına ilişkin \"100 gün\", \"125 gün\", \"104 gün\", \"2000 TL\", \"2500 TL\" ve \"2080 TL” ibarelerinin çıkartılarak yerlerine sırasıyla \"5 gün\", \"6 gün\", \"5 gün\", \"100 TL\", \"120 TL\" ve \"100 TL\" ibarelerinin ve \"Katılan Hazine kendisini vekil ile temsil ettirdiğinden dilekçe tarihindeki Avukatlık Asgari Ücret Tarifesine göre takdir edilen 1.500,00 TL vekalet ücretinin sanıklardan alınarak katılan Hazineye verilmesine,\" şeklindeki ibarenin hüküm fıkrasına eklenmek suretiyle eleştirilen hususlar dışında sair yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}