{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, İlk Derece Mahkemesinin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre, davalılar vekillerinin aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında vekalet ücreti açısından uyuşmazlık bulunmaktadır.  Somut olayda, davalılar arasında muvazaanın varlığı kabul edilmiş olmakla birlikte dava muvazaa iddiasına dayalı alacak (eda) davası niteliğinde olduğundan ve alacak talebi kanıtlanmadığından davacı lehine vekalet ücreti takdir edilmemesi gerekirken, yazılı şekilde hüküm kurulması hatalı olup bozma sebebi ise de, bu yanlışlıkların düzeltilmesi yeniden yargılamayı gerektirmediğinden 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca hükmün düzeltilerek onanmasına karar verilmiştir.SONUÇ: ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi'nin hüküm fıkrasının vekalet ücretine ilişkin 8. bendinin çıkartılarak, yerine;“8-Davacı lehine vekalet ücreti taktir edilmesine yer olmadığına,” sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, düzeltilerek onama kararının bir örneğinin ise karar veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}