{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin 04.01.1993-31.10.2016 tarihleri arasında 2.469,00 TL üzerinden mekanik bölüm ustabaşı olarak çalıştığını ve müvekkili tarafından iş akdinin haklı nedenle feshedildiğini ileri sürerek, bakiye kıdem tazminatı, fazla mesai ücreti, hafta tatili ücreti ve yıllık izin ücreti alacaklarının davalıdan tahsilini istemiştir.Davalı Cevabının Özeti:Davalı vekili, davacının 20.09.2016 tarihinde istifa dilekçesi imzalayarak iş aktini sağlık sebeplerini öne sürerek feshettiğini, davacının asgari ücret üzerinden çalıştığını, davacının fazla mesai ve hafta tatili alacaklarının bulunmadığını savunarak, davanın reddini istemiştir.İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, davacının iş akdini haklı olarak feshettiği hususu ispatlanamadığından iş akdinin davacının istifası ile gerçekleştiği ve davacının kıdem tazminatına hak kazanamadığı gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.Bölge Adliye Mahkemesi Kararının Özeti:Bölge Adliye Mahkemesince, davacının mekanik bölüm ustabaşı olarak çalıştığı anlaşılmakla yaptığı işin niteliği ve kıdemi de dikkate alınarak son brüt ücretinin 3.161,00 TL olduğu, bakiye kıdem tazminatının 38.645,45 TL olduğu, davacının bu yöndeki istinaf talebinin kabulü gerektiği, davalının istinaf talebinin ise reddi gerektiği belirtilerek Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere ve göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının bakiye kıdem tazminatı alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır.Somut uyuşmazlıkta, Bölge Adliye Mahkemesince kıdem tazminatı faiz başlangıç tarihinin yasal mevzuata ve talebe uygun şekilde fesih tarihi olan 31/10/2016 olarak belirlenmesi yerinde ise de, fesih tarihi ile davalı işverence ödeme yapılan 15/02/2017 tarihi arasındaki süre için ayrıca faiz hesabı yaparak faiz tutarını da belirlenen kıdem tazminatına ilave eden hatalı bilirkişi raporuna göre hüküm kurulması isabetsizdir.Bölge Adliye Mahkemesince yapılacak iş, fesih tarihi itibariyle hesaplanan kıdem tazminatından davalı işverence fesih sonrasında ödendiği anlaşılan kıdem tazminatı miktarını faizsiz olarak mahsup ederek bakiye kıdem tazminatının fesih tarihinden itibaren işleyecek bankalara uygulanan en yüksek mevduat faizi ile birlikte davalıdan tahsiline karar vermekten ibarettir. SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}