{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı işyerinde 21/05/2009-25/06/2012 tarihleri arasında asgari ücretle yemek ve servis sosyal haklarından faydalanarak çalıştığını, 25/06/2012 tarihinde evlenmesi ve yasal alacaklarının tam olarak ödenmemesi nedeniyle iş akdini feshettiğini ileri sürerek kıdem tazminatı, fazla mesai ücreti, ulusal bayram genel tatil ücreti ve hafta tatili ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının Haziran ayının 11-12 ve 23. günlerinde haklı bir neden olmaksızın devamsızlık yapması sebebiyle iş akdinin işveren tarafından feshedildiğini savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti: Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak, davacının iş sözleşmesini fesihte haklı olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir. Kararın davalı vekili tarafından temyiz edilmesi üzerine Dairemizin 09.03.2017 tarihli ilamı ile, davalı işverenin temyiz dilekçesinin ekinde 2010, 2011 ve 2012 yıllarına ait imzalı ücret bordroları ile ödeme belgeleri sunduğu, bordroların bir kısmında fazla mesai ücreti tahakkukları bulunduğu, söz konusu belgelerin davacı asile sorularak değerlendirilmesi ve gerekirse fazla mesai konusunda ek rapor alınarak tahakkuklar dışlanıp sonuca gidilmesi gerektiği gerekçesiyle karar bozulmuş, Mahkemece bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz: Bozmadan sonra verilen karar taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı vekilinin tüm, davacı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-6100 sayılı Hukuk Muhakemeleri Kanunu’nda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamakla birlikte, bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Yargıtayın vermiş olduğu bozma kararına uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Bozmaya uyulmakla bozma lehine olan taraf yararına usuli kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı, bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usuli kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. Somut uyuşmazlıkta, bozma ilamından önce Mahkemece verilen ilk kararda 1.775,40 TL brüt hafta tatili ücreti ile 487,40 TL brüt ulusal bayram genel tatil ücreti hüküm altına alınmış, ilgili kararın davalı vekili tarafından temyiz edilmesi üzerine Dairemizce söz konusu alacaklar bozma kapsamı dışında bırakılmakla, bu yönden davacı yararına usuli kazanılmış hak oluşmuştur. Mahkemece bozma ilamı sonrasında verilen kararda ise, 905,80 TL brüt hafta tatili ücreti ile 249,20 TL brüt ulusal bayram genel tatil ücretine hükmedilerek bozmaya uyulmakla davacı yararına oluşan usuli kazanılmış hak ilkesi ihlal edilmiştir.  3-Dairemizin bozma ilamı, fazla mesai ücreti alacağında ödenen ayların hesaplamada dışlanmasına yöneliktir. Fazla mesai ücretinin hesaplandığı tarih aralığına ilişkin bozma sebebi olmamasına ve Mahkemece bozma ilamına uyulmasına rağmen, davacı yararına oluşan kazanılmış hak ihlal edilerek bozma sonrası alınan bilirkişi raporunda hesaplama yapılan dönem daraltılarak sadece 21.05.2009-31.12.2011 tarihleri arası için hesaplama yapılması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}