{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne karar verilmiştir  Hükmün, davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre sair temyiz itirazlarının reddi gerekir.  2-Hukuk Muhakemeleri Kanununun “Onama Kararları” başlıklı 370. maddesinde; “Temyiz olunan kararın, esas yönünden kanuna uygun olup da kanunun olaya uygulanmasında hata edilmiş olmasından dolayı bozulması gerektiği ve kanuna uymayan husus hakkında yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde Yargıtay'ın, kararı düzelterek onayabileceği ile karar, usule ve kanuna uygun olup da gösterilen gerekçenin doğru bulunmaması halinde, gerekçenin değiştirilerek ve düzeltilerek onanacağı” belirtilmiştir.  Mahkemenin, \"davacı tarafın söz konusu imzaların kendisine ait olmadığını beyan ettiği, imza incelemesi yapılmasına karar verildiği, iddia edilen hususun ispat yükü kendisine düşen tarafa delil avansı yatırmak üzere kesin süre verildiği ancak davalının verilen kesin süre içinde delil avansını yatırmadığı\" şeklindeki gerekçesi, hizmet tespitine ilişkin davalar kamu düzenine ilişkin olup, aynı zamanda somut olayda ispat yükünün davalıya düştüğünün kabul edilemeyeceği açık olduğundan usul ve yasaya aykırı olup bozma sebebidir.  Ancak, gerekçeli kararda atıf yapılan önceki gerekçe ve dosya kapsamı değerlendirildiğinde, hükmün sonuç itibariyle usule ve kanuna uygun olduğu anlaşılmakla, bu aykırılığın giderilmesi yeniden yargılamayı gerektirmediğinden karar bozulmamalı, 6100 sayılı Hukuk Muhakemesi Kanunu'nun geçici 3. maddesi yollamasıyla mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438. maddesi uyarınca düzeltilerek onanmalıdır.  SONUÇ: Çeşme Asliye Hukuk (İş) Mahkemesi kararının gerekçe bölümünde yer alan \"davacı taraf söz konusu imzaların kendisine ait olmadığını beyan ettiği, imza incelemesi yapılmasına karar verildiği, iddia edilen hususun ispat yükü kendisine düşen tarafa delil avansı yatırmak üzere kesin süre verildiği ancak davalının verilen kesin süre içinde delil avansının yatırılmadığı görülmekle dosyaya bu hali ile karar verilerek\" ibarelerinin silinerek kararın bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davacıya iadesine, 11/01/2021 gününde oybirliğiyle karar verildi."
}