{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının, davalı işveren nezdinde 03/11/2012-12/09/2014 tarihleri arasında acil ambulans paramedik teknisyeni olarak çalıştığını, iş sözleşmesinin işveren tarafından tazminatsız feshedildiğini, açtığı işe iade davasının temyizen kabulü üzerine süresinde işverene gönderilen ihtarname ile işe başlatılma talebinde bulunduğunu, işverence ...da bulunan operasyonların 2015 yılı Ocak ayı itibari ile kapatılması ve ... lokasyonundaki ambulanslarda görevlendirilmek üzere ihtarnamenin tebliğinden itibaren 7 gün içinde işe başlamasının istendiğini, ...’da ikamet ettiğinden ...’a yerleşmek için gereken masraflara ilişkin işverence bir bilgi verilmediğini, işverenle yapılan sözlü görüşmeler neticesinde 02/03/2016 tarihinde boşta geçen süre ücreti ile kıdem tazminatı adı altında 21.824,99 TL ödeme yapıldığını, bu ödeme sonrasında tüm başvurulara rağmen 4 aylık boşta geçen süreye ilişkin sigortanın yapılmadığını, yıllık izinlerin kullandırılmadığını, müvekkilinin bir ay 24 saat çalışıp 24 saat dinlendiğini, bir ay ise 48 saat çalışıp 24 saat dinlendiğini, işyerinde 2 öğünün yemek olarak verildiğini, 3. öğün olarak da günlük 12,00 TL ödendiğini, tüm milli ve dini bayramlarda çalıştığını, ihbar tazminatının ödenmediğini, imzalanan iş sözleşmesinin 7. maddesinde haksız fesih yapılması halinde 1 aylık ücret tutarında cezai şart ödenmesi düzenlendiğini beyanla ödenmeyen veya eksik ödenen işçilik alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili; belirli alacaklar için kısmi dava açılamayacağını, davacının süresi içinde işe davet edildiğini, davet ihtarının davacıya 22/02/2016 tarihinde tebliğ edilmesine rağmen davacının işe başlamadığını, müvekkil şirketin Ankara operasyonlarını 2015 ocak ayı itibari ile tamamen kapattığını ve ...’da çalışan tüm işçilerin iş sözleşmelerine son verilmek zorunda kalındığını, bu nedenle davacının İstanbul’a davet edildiğini, davacının ihbar tazminatı ile işe başlamama tazminatı talebinin işe başlamaması nedeni ile reddedilmesi gerektiğni, kıdem tazminatı ve 4 aylık boşta geçen süre ücretinin ödendiğini, davacının nöbet usulü çalıştığını ve nöbet günlerinin kendi isteğine göre belirlediğini, bu şekilde davacının ayda 5,6 veya 7 nöbet düştüğünü ve bu nöbetler için nöbet ücreti ödendiğini, genel uygulamaya göre personel her nöbetinden sonra takip eden iki gün istirahat ettiğini, davacının ambulans hemşiresi paramedik olarak çalıştığını, bu şekilde çalışanların 12 ya da 24 saat üzerinden tutulan nöbete göre ücret aldıklarını, aylık ücretin nöbet sayısının nöbet ücretine çarpımı ile bulunduğunu, davacının ...’daki davet edilen işe başlamaması ile iş akdinin feshettiğini bu nedenle ihbar tazminatı talep edemeyeceğini, davacının nöbetine denk gelmesi halinde ulusal bayram genel tatil günlerinde çalıştığını bu günler için çift ücret aldığını, davacıya izne ayrıldığı 2014/ Eylül ayında 14 günlük izin karşılığında 2.550,02 TL ödendiğini, cezai şartın kabul edilebilmesi için tarafılar arasındaki iş sözleşmesinin belirli süreli iş sözleşmesi olması gerektiğini, alacakların zamanaşımına uğradığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe: Davacı işçinin fazla çalışma yapıp yapmadığı hususu taraflar arasında uyuşmazlık konusudur. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  Somut olayda, davacı acil ambulans paramedik teknisyeni olarak işyerinde çalışmıştır. Davacı tüm hafta tatili ve genel tatillerde 24 saat çalışma 24 saat dinlenme veya 48 saat çalışma 24 saat dinlenme şeklinde nöbet usulü çalıştığını iddia ederken, davalı ise davacının iş sözleşmesinden kaynaklı acaklarının ödendiğini, kendi belirlediği günlere göre nöbet tuttuğunu, kaç nöbet tutmuş ise ücretin ödendiğini ayrıca 30 gün üzerinden Sosyal Güvenlik Kurumu priminin ödendiğini nöbetlerin kişinin gerçek çalışması olduğunu savunmuştur. Davacı ile yapılan iş sözleşmesinde nöbet ücretinin 245.00 TL brüt olduğu ve nöbet usulü çalıştığı belirtilmiş iş teklif formunda da aynı şekilde çalışma teklifinde bulunulmuştur. Bordroların tetkikinde davacıya her ay tuttuğu nöbet sayısına göre ödeme yapılmıştır. Yargıtay Hukuk Genel Kurulu 18.02.2020 tarih ve 2016/22-1030 esas, 2020/164 karar sayılı dosyasında nöbet usulüne göre çalışan doktora nöbet başına belirlenen ücretin ödenmesi ve nöbet saatlerinin aşılmaması durumunda fazla mesai ödenmeyeceği yönünde bozma kararı verilmiştir. Davacının sözleşmeyle kararlaştırılan ücreti tam almadığı veya ödenmediği konusunda bir iddiası bulunmadığına göre fazla mesai alacağı talebinin reddi gerekirken yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,19.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}