{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (6100 S. K. m. 355) (6098 S. K. m. 179, 182, 420, 438) (4857 S. K. m. 21) (YİBK 08.03.2019 T. 2017/10 E. 2019/1 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı karşı davalı vekili dava dilekçesinde özetle; davalı karşı davacının imzasını içeren 28.09.2007 tarihli Yüklenme Senedi uyarınca mecburi hizmet süresini tamamladığını, davalı-karşı davacının işbu senede istinaden ... Öğretim Derneği ... Eğitim Vakfı hesabına öğrenim görmek için ...'ya gittiğini, ...'da bulunduğu sürenin üç katı mecburi hizmet yapmayı kabul ve taahhüt ettiğini, davacının 28.07.2007'de ...'ya gittiğini, 01.09.2009 tarihinde yurda döndüğünü, dolayısıyla davacı-karşı davalının 6 yıl daha yani 01.09.2015 tarihine kadar mecburi hizmet vermekle yükümlü olduğunu, davacı-karşı davalının tamamladığı mecburi hizmet süresine karşılık olarak burs, eğitim giderleri ve faizlerine tekabül eden tutar oranında davalı-karşı davacıya tazminat ödemesi gerektiğini, bu nedenlerle davalı-karşı davacının, Temmuz ve Ağustos aylarına ait ücretleri ödemeyerek tazminat alacağından mahsup ettiğini, davacının başka bir işyerinde çalışmak için işten ayrıldığını, ... 'ın ise Yüklenme Senedine ilişkin olarak müşterek ve müteselsil kefil olmayı kabul ettiğini ileri sürerek; eğitim gideri karşılığı cezai şart alacağını talep etmiştir. Davalı Cevabının Özeti: Davalı karşı davacı vekili cevap dilekçesinde özetle; davalı karşı davacının 15 yıl sigortalılık süresini ve 3600 prim ödeme gün sayısını tamamlaması nedeniyle 1475 sayılı Yasa'nın 14/5 maddesi gereğince işten ayrılabileceğini ve kıdem tazminatına hak kazanacağını, davacı-karşı davalının ...'da davalı/karşı davacı şirketin bursu ile değil kazandığı yurt dışı eğitim bursu ile öğrenim gördüğünü, davalı/karşı davacı şirketin buradaki katkısının davacı-karşı davalıya referans olmakla sınırlı olduğunu, öğrenim harcamalarının söz konusu yurtdışı bursu kapsamında karşılandığını, yüklenme senedinin davacı karşı davalıya davalı karşı davacı şirketin bu yurt dışı bursuna referans olmak için imzalattığı bir belge olduğunu, davacı karşı davalının ... Hükümeti'nin yurt dışı bursu ile yaptığı eğitimini tamamladıktan sonra davalı karşı davacı şirketin işyerinde 5 yıl süre ile çalıştığını burs süresinin 3 katı bir mecburi hizmet yükümlülüğü yükleyen senedin hakkaniyet ve iyiniyet kurallarına aykırı olduğunu ve hukuki olmadığını savunarak, davanın reddine ve karşı davasında kıdem tazminatı ve ödenmeyen ücret alacaklarının tahsiline karar verilmesini talep etmiştir. İlk Derece Mahkeme Kararının Özeti: Mahkemece toplanan deliller, tanık beyanları, bilirkişi raporu ve tüm dosya kapsamının değerlendirilmesinde; davalı işçinin davalı iş yerinde; 01.09.2002-31.08.2014 tarihleri arasında öğretmen sıfatı ile çalıştığı, iş akdinin davalı karşı davacı tarafça emeklilik sebebiyle sonlandırıldığının anlaşıldığı, dosyada mevcut, 28.09.2007 tarihli davacı imzası bulunan yüklenme senedi ile aynı senedin yüklenme senedi başlıklı maddesinde, öğrenim yapmak üzere gönderildiği ...'da ilgili kanun, tüzük ve yönetmeliklerle, öğrenim planına göre yapacağı öğrenimi tamamladıktan sonra yurda dönmeyi ve Vakfın ... Lisesi veya Vakfa bağlı herhangi bir öğrenim ve eğitim kurumu emrinde tekmil şartlarına uyarak, ...'da burs ve ödenek alarak bulunduğu sürenin üç katı mecburi hizmet yapmayı kabul ettiği, 12. maddede yükümlülük ihlalinin düzenlendiği, davacının mecburi hizmet yapmayı kabul ve taahhüt ettiği halde mecburi süreyi tamamlamadan işten ayrıldığı, taahhüdün eğitim gideri karşılığı kararlaştırılan bir cezai şart olması nedeniyle geçerli olduğu, davacıya dosyada mevcut ... Büyükelçiliği ile davalı işveren tarafından imzalanan 01.01.2002 tarihli temlikname ile her bir öğretmen adayına ... Hükümeti tarafından 16490 Euro eğitim gideri ve diğer giderlerden oluşan burstan kaynaklanan alacaklar temlik edildiğinden bu temlikname gereği ... hükümetinden davalı işçinin aldığı bedelin davacı işverence ödendiği kabul edilerek cezai şart bakımından sadece bu miktar kadar (16490 Euro) sorumluluğunun bulunduğu ancak ıslah dilekçesinde sadece 2.000 TL lik kısmı istendiğinden davacı işveren lehine fazlaya ilişkin hak saklı kalmak kaydıyla bu kısım kadar hükmolunmasına karar verildiği davalı-karşı davacının davasında ise 1475 sayılı İş Kanunu'nun 14'ncü maddesinin birinci bendinin 4'ncü fıkrasında \"Bağlı bulundukları kanunla kurulu kurum veya sandıklardan yaşlılık, emeklilik veya malullük aylığı yahut toptan ödeme almak amacıyla, feshedilmesi hallerinde işçinin işe başladığı tarihten itibaren hizmet akdinin devamı süresince her geçen tam yıl için işverence işçiye 30 günlük ücreti tutarında kıdem tazminatı ödenir.\" hükmüne yer verildiği, anılan kanun hükümleri uyarınca kıdem tazminatına hak kazandığı, ayrıca davacı karşı davalı işveren tarafından davalı karşı davacıya maaş bordrosu, banka dekontu veya sair herhangi bir belgeyle ispat olunamayan ücret alacağının da kabulüne karar verilmiştir.  İstinaf Başvurusu: Davacı karşı davalı vekili ve davalı karşı davacı vekili istinaf yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince; Sosyal Güvenlik Kurumun'dan verilen belgeden davacının 03/06/2014 tarihi itibariyle 15 yıl ve 3600 prim gün sayısını doldurduğu ve emekliliğe hak kazandığının anlaşıldığı, davacıya yasal olarak tanınan hakkın yeniden çalışmasına engel olmadığı kıdem tazminatı almaya hak kazandığının anlaşıldığı, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, vakıa mahkemesi hakiminin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre, HMK’nın 355. maddesi uyarınca istinaf sebepleriyle sınırlı olarak ve resen kamu düzeni yönünden yapılan inceleme sonucu; ilk derece mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı kanaatine varılarak, davalı karşı davacı ve davacı/ karşı davalının istinaf başvurularının esas yönünden reddine karar verilmiştir.  Temyiz: Kararı davacı-karşı davalı ve davalı-karşı davacı temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacı-karşı davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İş sözleşmesinde kararlaştırılan cezai şartın koşullarının oluşup oluşmadığı ve indirim hususunda taraflar arasında uyuşmazlık bulunmaktadır. İş sözleşmesinde kararlaştırılan cezai şartın koşullarının oluşup oluşmadığı ve indirim hususu taraflar arasında uyuşmazlığı oluşturmaktadır.  Cezai şart öğretide, mevcut borcun ifa edilmemesi veya eksik ifası halinde ödenmesi gereken mali değeri haiz ayrı bir edim olarak tanımlanmıştır (Tunçomağ, Kenan: Türk Hukukunda Cezai Şart, İstanbul 1963).6098 sayılı Türk Borçlar Kanununun 179-182 nci maddeleri arasında genel anlamda cezai şart düzenlendikten sonra, Kanunun hizmet sözleşmelerine ilişkin altıncı bölümünde iş sözleşmeleri yönünden ceza koşulu adı altında özel bir düzenlemeye yer verilmiştir. İş Kanunlarında cezai şarta ilişkin herhangi bir düzenlemeye yer verilmediğinden, Borçlar Kanunundaki hükümlerin İş Kanununa tabi iş sözleşmeleri yönünden de uygulanacağı kabul edilmelidir. Dairemizin yerleşmiş uygulamaları ile, iş hukukunda işçi yararına yorum ilkesinin bir sonucu olarak, sadece işçi aleyhine yükümlülük öngören cezai şart hükümlerinin geçersiz olduğu kabul edilmekte idi. 6098 sayılı Türk Borçlar Kanununun 420 nci maddesinin birinci fıkrasında, bu uygulama ile aynı doğrultuda bir hükme yer verilerek, hizmet sözleşmesine sadece işçi aleyhine konulan ceza koşulunun geçersiz olacağı açıkça ifade edilmiştir. Kanundaki bu ifadeye göre, iş sözleşmelerine işçi aleyhine konulan cezai şart geçersiz iken, işçi lehine konulan cezai şartın geçerli olacağı kabul edilmelidir. Belirli süreli iş sözleşmesinin süresinden önce feshi koşuluna bağlı cezai şartın geçerli olabilmesi için, taraflar arasındaki iş sözleşmesinin belirli süreli olması zorunludur. Yargıtay İçtihatları Birleştirme Genel Kurulu'nun 08.03.2019 tarihli 2017/10 esas 2019/1 karar sayılı kararında, belirli süreli olarak yapılmış, ancak objektif şartları taşımadığı için belirsiz süreli olduğu kabul edilen iş sözleşmesinde yer alan ‘kararlaştırılan süreden önce haksız feshe bağlı’ cezai şart hükmünün geçerli olduğu kabul edilmiştir. Böylece iş sözleşmesi niteliği itibariyle belirsiz süreli olmasına karşın belirli süreli iş sözleşmesi olarak yapılmış olsa bile, bu durumun ‘sözleşmenin süre bitiminden önce haklı bir sebep olmadan feshi şartına bağlı’ cezai şartın geçerliliğine etkisi bulunmamaktadır. Cezai şartın işçi ve işveren hakkında ve iki taraflı olarak düzenlenmesi gerekliliği, işçi aleyhine kararlaştırılan cezai şartın işveren aleyhine kararlaştırılandan daha fazla olmaması sonucunu da ortaya koymaktadır. Başka bir anlatımla işçi aleyhine olarak belirlenen cezai şartın, koşulları ve ceza miktarı bakımından işverenin sorumluluğunu aşması düşünülemez. İki taraflı cezai şartta işçi aleyhine bir eşitsizlik durumunda, cezai şart hükmü tümden geçersiz olmamakla birlikte, işçinin yükümlülüğü işverenin sorumlu olduğu miktarı ve halleri aşamaz.İşçiye verilen eğitim karşılığı belli bir süre çalışması koşuluna bağlı olarak kararlaştırılan cezai şart tek taraflı olarak değerlendirilemez. İşçiye verilen eğitim bedeli kadar cezai şartın karşılığı bulunmakla, eğitim karşılığı cezai şart hükmü belirtilen ölçüler içinde geçerlidir. 4857 sayılı İş Kanununun 21. maddesinde, kesinleşen işe iade kararı üzerine işçinin başvurusuna rağmen bir ay içinde işe başlatılmaması durumunda, işçiye en az dört aylık ve en çok sekiz aylık ücreti tutarında tazminat ödeneceği öngörülmüştür. Aynı maddenin son fıkrasında ise, sözü edilen düzenlemenin mutlak emredici olduğu ve sözleşmelerle hiçbir şekilde değiştirilemeyeceği hükme bağlanmıştır. Bu itibarla iş güvencesine tabi işçiler yönünden toplu iş sözleşmesinin iş güvencesi sağlayan hükümlerinin kanunun bu düzenlemesi karşılığında bir değeri kalmamıştır. Türk Borçlar Kanununun 182 inci maddesine göre taraflar cezanın miktarını seçmekte serbesttirler. Buna göre belirli süreli iş sözleşmesinin kalan süresine ait ücretlerinin ya da bunun katlarının ödenmesi gerektiği yönünde ceza koşulu belirlenmesi mümkündür. Böyle bir cezai şart hükmü, Türk Borçlar Kanunun 438 inci maddesinin birinci fıkrasına göre talep konusu yapılabilecek olan sözleşmenin kalan süresine ait ücret isteğinden farklıdır. Gerçekten tarafların iradesi özel biçimde cezai şart düzenlemesi yönünde ortaya çıkmış olmakla, iradeye değer verilmeli ve cezai şart hükümlerine göre çözüme gidilmelidir. Bu arada işçinin bakiye süre ücreti ölçüt alınarak kararlaştırılmış olan cezai şarttan başka sözleşmenin kalan süresine ait ücretlerin de Türk Borçlar Kanununun 438 inci maddesine göre talep edilip edilemeyeceği soruna değinmek gerekir ki, ifaya eklenen cezai şart çözüme gidilmesi ve buna göre koşulların varlığı halinde sözleşmenin kalan süresine ait ücretlerin ayrıca talep edilebileceği belirtilmelidir. Gerçekten, Türk Borçlar Kanununun 179 uncu maddesinin ikinci fıkrasına göre borcun belli zaman ve yerde ifa edilmemesi hali için cezai şart kararlaştırılmışsa, alacaklı hakkından açıkça feragat etmiş veya ifayı çekincesiz olarak kabul etmiş olmadıkça hem ifa hem de cezai şartı talep edebilecektir.Türk Borçlar Kanununun 182 nci maddesinin üçüncü fıkrasında hakimin aşırı gördüğü ceza koşulunu kendiliğinden indirebileceği hükme bağlanmıştır. İş Hukuku uygulamasında işçi aleyhine cezai şart düzenlemeleri bakımından konunun önemi bir kat daha artmaktadır. Şart ve ceza arasındaki ilişki gözetilerek işçinin iktisadi açıdan mahvına neden olmayacak çözümlere gidilmelidir. İşçinin belli bir süre çalışması şartına bağlanan cezalardan, sözleşme kapsamında çalışılan ve çalışması gereken sürelere göre oran kurularak indirime gidilmelidir. Somut uyuşmazlıkta davalı-karşı davacının işyerinde öğretmen olarak çalıştığı ve dosya içerisinde bulunan burs belgesinden davalı-karşı davacının 01.10.2007-31.07.2009 tarihleri arasında 22 ay ...’da eğitim aldığı ve döndükten sonra davacı-karşı davalı işyerinde, yüklenme senedine göre burs aldığı sürenin üç katı 66 ay süre ile çalışması gerektiği anlaşılmaktadır. SGK hizmet cetveli ve işe giriş bildirgelerinde davalı-karşı davacının 01.09.20012-28.09.2007 tarihleri arasında ve 01.09.2009-31.08.2014 tarihleri arasında olmak üzere iki dönem halinde çalıştığı görülmektedir. Davalı-karşı davacı Eylül ayı 2009-17.06.2014 tarihleri arasında 58 ay çalıştığını iddia ettiğinden çalışması gerekli 66 ay süre ile çalışılan süre 58 aya göre oran kurularak cezai şartta indirime gidilmesi gerekir. Mahkemece eksik inceleme ile cezai şart alacağı hakkında karar verilmesi hatalı olup, kararın bozulmasını gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}