{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalı ... nezdinde işçi olarak çalıştığını, geçici işçi olarak başladığını, 2007 yılında kadroya alındığını, iş kolu değişikliği nedeniyle 2003 yılında üye olduğu Koop-İş sendikasından 2010 yılında Yol-İş sendikasına geçtiğini, sendika değişikliği sonrasında ücret ve diğer işçilik alacaklarının hesabında işyerinde geçen tüm kıdemin dikkate alınmadığını, 01.03.2009-28.02.2011 tarihleri arasında geçerli Toplu İş Sözleşmesi 'nin ücrete ilişkin hükmünden Yol-İş Sendikasına üyelik tarihinden itibaren yararlandırıldığını, önceki hizmet süresinin dikkate alınmadığını, derece ve kademesi doğrultusunda Toplu İş Sözleşmesi'ndeki ücret skalasına göre eksik ödemenin tespiti ile diğer haklarını saklı tutarak eksik ödenen ücret alacağının davalıdan tahsilini istemiştir.Davalı Cevabının Özeti:Davalı vekili, 5620 Sayılı Kanunun 1/1-c kapsamına giren Kamu İdarelerine İlişkin İşlemler Hakkında Tebliğin 3. Maddesine göre geçici işçilerin 2007 yılında kadroya geçişinin yapıldığını, bu işçilerin kendi istekleriyle Koop-İş Sendikası ile imzalanan Toplu İş Sözleşmesi çerçevesinde mali ve sosyal haklardan yararlandırıldığını, idarenin üyesi olduğu TÜHİS ile Yol-İş Sendikası arasında 30.05.2012 tarihinde imzalanan Toplu İş Sözleşmesi'nin geçici 4. Maddesinde kamu kurumlarından kanunla devredilen işçilerin bu sözleşmeden doğan her türlü hak ve menfaatlerinin hesabında devredildiği işyerinde geçen çalışma süresinin bu işyerinde geçmiş gibi kabul edileceğinin, ancak bu maddeye dayanarak başka işverenin veya aynı işveren olmakla birlikte Yol-İş Sendikası üyeliğinden önce başka işkolunda çalışılan çalışma süreleri için derece-kademe ilerlemesi talebinde bulunamayacağının düzenlendiğini, idarenin 26.10.2010 tarihli işkolu tespit kararı ile 15 sıra nolu \"inşaat\" işkolunda yeraldığının tespit edildiğini, bunun üzerine Toplu İş Sözleşmesi ile hak edilen sosyal hakların geriye dönük ödendiğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.İstinaf Başvurusu:İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının İl Özel İdaresi nezdinde çalıştığı sırada işkolu değişikliği öncesi hizmetleri için kademe ve derece intibakı yapılması gerektiğinin toplu iş sözleşmeleri ile sabit olduğu, davalı Özel İdare tarafından bu yönde karar alınarak kısmi ödemeler yapılmış olmakla, dosya içinde yer alan denetime uygun hesaplama doğrultusunda ücret farkına dair karar verilmesinin yerinde olup Yargıtay uygulamasının da aynı yönde olduğu, ( Yargıtay (Kapatılan) 22. HD. 20.02.2018 gün, 2017/10119 E, 2018/4041 K.; Yargıtay (Kapatılan) 22. HD. 26.12.2016 gün, 2016/23934 E, 2016/29114 K) gerekçesiyle davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, 26.10.2010 tarihli iş kolu tespit kararı gereğince 15 nolu inşaat iş kolunda kaldığının tespiti üzerine tabi olunan Toplu İş Sözleşmesi gereği yapılan intibak işleminin hatalı olup olmadığı davacının fark ücret talep edip edemeyeceği hususundadır.  Davalı işyeri IV. dönem Toplu İş Sözleşmesinin geçici 3. maddesinde “Başka kamu kurumlarından kanunla devredilen işçiler ile idarenin başka bir iş kolundaki işyerinden iş kolu değişen işçilerin bu sözleşmeden doğan her türlü hak ve menfaatlerinin hesaplanmasında devredildiği iş yerinde veya iş kolundaki geçen çalışma süresi bu iş yerinde geçmiş gibi dikkate alınır (yıllık ücretli izin hakkı, kıdem ve ihbar tazminatının hesaplanmasında dikkate alınan çalışma süresi, pozisyon değişikliği sınavında aranan çalışma süreleri v.b). Ancak, yapılacak intibak nedeniyle bu toplu iş sözleşmesinin yürürlük tarihinden geriye doğru herhangi bir fark ödemesi yapılmayacaktır.” hükmü yer almaktadır.  Davacı işçi 05.11.2010 tarihinde Yol-İş Sendikasına üye olmuştur.Davalı işyerinde imzalanan ve dava konusu alacakları kapsayan dönemde, II. ve III. dönem Toplu İş Sözleşmesinin 98. ve 99. madde hükümlerinde kademe ilerlemesi ve derece terfine ilişkin düzenlemeler mevcuttur. Buna göre “Kademe ilerlemesi” başlıklı 98. maddesinin birinci bendinde \"En az bir yıl iş sözleşmesi ilişkisi bulunmak, bulunduğu kademede en az bir yıl çalışmak, bulunduğu derecede ilerleyeceği kademe bulunmak, değerlendirme fişinde kişisel davranış bakımından en az 7 puan ve toplam 60 puan almak şartıyla her yıl Şubat ayı içerisinde işçilere bir kademe ilerlemesi yapılır ve izleyen Mart ayı başından itibaren uygulanır.\" Yine “derece terfii\" başlıklı 99. Maddesinde, \"işçilerin çok dereceli pozisyonlarda, alt derecelerden üst dereceye terfi edebilmeleri için; a) bulundukları derecede 2 yıl çalışmış olmaları, b) kademe ilerlemesine hak kazanmaları, c) bir önceki kademe ilerlemesi yapmış olması ve son yıla ait değerlendirme fişinde de en az 70 puan almış olması, d) terfi edebileceği üst derece olması şarttır. Derece terfii kademe ilerlemesi yapıldıktan sonra ve kademe ilerlemesine hak kazandığı dönemlerde yaptırılır. Derece terfi ile işçi ancak bir üst dereceye yükselebilir. Derece terfine hak kazanan işçi, kademe ilerlemesi yapıldıktan sonra bulunacak gündeliğine, bulunduğu derece ile yükseleceği derecenin birinci kademe gündelikleri arasındaki fark ilave edilmek suretiyle bulunacak rakam, yükseltilebileceği derecenin kademeleri arasında mevcutsa bu kademeye, değilse bu rakama en yakın lehte kademeye intibak ettirilir. Derece terfine esas tarihler ve derece terfine esas teşkil eden kademeye 98. maddeye göre tespit edilen 1 mart günü esas teşkil eder.\" hükmü yer almıştır.  01.03.2013-28.02.2015 yürürlük süreli 4. dönem Toplu İş Sözleşmesinin geçici 3. maddesinde başka kamu kurumlarında kanunla devredilen işçilerin bu sözleşmeden doğan her türlü hak ve menfaatlerinin hesaplanmasında, devredildiği işyerinde geçen çalışma süresi bu işyerinde geçmiş gibi dikkate alınacağı düzenlemesi ile önceki durumu düzelttiği, ancak bu kez de yapılacak intibak sebebiyle bu toplu iş sözleşmesinin yürürlük tarihinden geriye doğru herhangi bir fark ödemesi yapılmayacağı düzenlemesi ile davacının geriye doğru hak taleplerinin önüne geçmek için yeni bir düzenleme yapıldığı anlaşılmaktadır.Somut uyuşmazlıkta, Mahkemece dosya bilirkişiye verilmiş ve bilirkişi Himmet Arıkan tarafından tanzim edilen asıl rapora göre davacı davasını ıslah etmiştir. Davalı tarafından geçmişe yönelik ücret farklarının ödendiği beyan edilerek fark ücret bordroları ve ödeme belgeleri dosyaya sunulmuştur. Bu belgelerin bilirkişi tarafından değerlendirilmesi için aynı bilirkişiden ek rapor aldırılmıştır. Ek raporda cüzi bir miktar alacak tespit edilmiştir. Ancak tarafların itirazı üzerine resen yeni bilirkişi ... seçilerek bu bilirkişi tarafından rapor tanzim edilmiştir. Bu raporda ödemeler mahsup edildiği halde önceki bilirkişinin hesapladığı miktardan farklı miktarda sonuca ulaşılmıştır. Raporun temyiz sırasında incelenmesinde derece ve kademe ilerleme sürelerine dikkat edilmediği, ayrıca fark ücret gün hesaplarında hatalı (ücret dönemi ve gün açısından örneğin 15.03.2011-16.04.2011 ücret dönemi karşılığı 32 gün denilip sonraki ay 15.04.2011-16.05.2011 ücret dönemi 31 gün şeklinde mükerrer gün) hesaplama yapıldığı ve ödeme belgesi olarak ileri sürülen miktarların (davacıya yargılama sırasında ıslah tarihinden önce geçmişe yönelik TİS farkı ödemesi olarak gözüken 2.900,73 TL ödemenin) mahsubunun yapılmadığı anlaşılmıştır. Hesap raporları arasında çelişki olduğu anlaşıldığından dosyanın konusunda uzman bir bilirkişiye verilerek davalı idarece sunulan tüm ücret fark bordroları ve fark ücret ödemeleri (en okunaklı halinden) ay karşılığı olarak gösterilerek, idarece yapılan 2013 yılındaki intibak cetvelleri ve TİS hükümleri dikkate alınarak her iki bilirkişi raporu arasındaki çelişkiler de saptanarak ortaya konulmalı ve fark ücret alacağının bulunup bulunmadığı konusunda denetime elverişli rapor alınmalıdır. Bu sebeple Mahkemece, davacının dava konusu alacaklarının başlangıç tarihi açısından Toplu İş Sözleşmesinin 98. ve 99. maddeleri dikkate alınarak kademe ilerlemesi ile derece terfine esas teşkil eden dönemlerden itibaren hesaplanması ve ödemelerin mahsubu ile varsa fark ücret alacağının hüküm altına alınması gerekirken, iki rapor arasındaki çelişki giderilmeksizin hatalı rapora itibarla İlk Derece Mahkemesince yazılı şekilde karar verilmesi ve Bölge Adliye Mahkemesi tarafından davalı başvurusunun esastan reddi kararı isabetsiz olup bozmayı gerektirmiştir.SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}