{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İTİRAZIN İPTALİ",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davalı aleyhine 01.01.2006 tarihli iş sözleşmesinin 8.3. maddesine dayanarak ... 15. İcra Dairesinin 2016/6599 esas sayılı dosyası ile davacının son aylık net ücreti olan 9.900,00 TL üzerinden 6 aylık tazminat tutarının 72.489,16 TL olarak davalı aleyhine icra takibine konulduğunu, ancak itiraz üzerine takibin durduğunu, borçlunun itirazının haksız ve kötü niyetli olduğunu, sözleşmenin açık olduğunu, icra takibini uzatmak amacıyla itiraz edildiğini, borçlunun itirazının iptali ile takibin devamına ve alacağın %20’sinden az olmamak üzere icra inkar tazminatına hükmedilmesini istemiştir.Davalı Cevabının Özeti:Davalı vekili, davacı tarafın davalı müvekkilinden, sözleşmenin herhangi bir hükmünden kaynaklı bir hak ve alacağı bulunmadığı gibi, sözleşmenin 8.3 maddesi kapsamında da davalı şirketten herhangi bir hak ve alacağı bulunmadığını, ayrıca belirsiz süreli iş sözleşmelerinde cezai şartın geçersiz olduğunu, iş sözleşmelerinde cezai şartın geçerli olabilmesi için sözleşmenin belirli süreli olması gerektiğini, sözleşme de kısmi alacaklarını alan davacının davalı müvekkil şirketten cezai şart niteliğindeki tazminatı talep etmesinde hiçbir hukuka uyarlık bulunmadığını savunarak, davanın reddini istemiştir.İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, cezai şart koşulunun oluşmadığı gerekçesi ile davanın reddine karar verilmiştir.İstinaf Başvurusu:İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.Bölge Adliye Mahkemesi Kararının Özeti:Bölge Adliye Mahkemesince, 01/01/2006 tarihli sözleşmendeki 8.3 maddesindeki talebin davacı lehine düzenlenmiş bir cezai şart olduğu, açıkça cezai şart yazmamasının sonuca etkili olmadığı ve bu cezai şartın karşılıklılık ilkesi gereğince davalı lehine de düzenlenmediğinden geçerli olmadığı gerekçesiyle, davacının istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince gerekçe düzeltilmek üzere kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına, davacının davasının reddine karar verilmiştir.  Temyiz Başvurusu:Kararı, yasal süresi içinde davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İş sözleşmesinde kararlaştırılan cezai şartın koşullarının oluşup oluşmadığı ve indirim hususunda taraflar arasında uyuşmazlık bulunmaktadır. Cezai şart öğretide, mevcut borcun ifa edilmemesi veya eksik ifası halinde ödenmesi gereken mali değeri haiz ayrı bir edim olarak tanımlanmıştır. (Tunçomağ, Kenan: Türk Hukukunda Cezai Şart, İstanbul 1963) Cezai şart, 6098 sayılı Türk Borçlar Kanunu'nun 179-182. maddeleri arasında düzenlenmiş olup, İş Kanunlarında konuya dair bir hükme yer verilmemiştir. İş hukuku açısından Türk Borçlar Kanununun söz konusu hükümleri uygulanmakla birlikte, Dairemizce bazı yönlerden İş hukukuna özgü çözümler üretilmiştir. İş hukukunda “İşçi Yararına Yorum İlkesi”nin bir sonucu olarak sadece işçi aleyhine yükümlülük öngören cezai şart hükümleri geçersiz sayılmış ve bu yönde yerleşmiş içtihatlar öğretide de benimsenmiştir. Hizmet sözleşmeleri açısından cezai şartla ilgili olarak 818 sayılı Yasada açık bir hüküm bulunmaz iken, Dairemizin uygulamasına paralel olarak; 1 Temmuz 2012 tarihinde yürürlüğe giren 6098 sayılı Türk Borçlar Kanunu'nun 420. maddesi “Hizmet sözleşmelerine sadece işçi aleyhine konulan ceza koşulu geçersizdir.” hükmünü getirmiştir. Bu itibarla hizmet sözleşmelerine işçi aleyhine konulan cezai şartlar geçersiz, işçi lehine konulan cezai şartlar ise geçerli kabul edilmelidir.Cezai şartın işçi ve işveren hakkında ve iki taraflı olarak düzenlenmesi gereği, işçi aleyhine kararlaştırılan cezai şartın işveren aleyhine kararlaştırılandan daha fazla olmaması sonucunu da ortaya koymaktadır. Başka bir anlatımla işçi aleyhine olarak belirlenen cezai şartın, koşulları ve ceza miktarı bakımından işverenin sorumluluğunu aşması düşünülemez. İki taraflı cezai şartta işçi aleyhine bir eşitsizlik durumunda, cezai şart hükmü tümden geçersiz olmamakla birlikte, işçinin yükümlülüğü işverenin sorumlu olduğu miktarı ve halleri aşamaz. İşçiye verilen eğitim karşılığı belli bir süre çalışması koşuluna bağlı olarak kararlaştırılan cezai şart tek taraflı olarak değerlendirilemez. İşçiye verilen eğitim bedeli kadar cezai şartın karşılığı bulunmakla eğitim karşılığı cezai şart hükmü belirtilen ölçüler içinde geçerlidir.  Gerek belirli gerekse belirsiz iş sözleşmelerinde, cezai şart içeren hükümler, karşılıklılık prensibinin bulunması halinde kural olarak geçerlidir. Ancak, sözleşmenin süresinden önce feshi koşuluna bağlı cezai şartın geçerli olabilmesi için, taraflar arasındaki iş sözleşmesinin belirli süreli olması zorunludur. Bu kural yönünden Yargıtay İçtihatları Birleştirme Genel Kurulu'nun 08.03.2019 tarihli 2017/10 esas 2019/1 karar sayılı kararı ile belirli süreli olarak yapılmış ancak objektif şartları taşımadığı için belirsiz süreli kabul edilen iş sözleşmesinde kararlaştırılan \"süreden önce haksız feshe bağlı cezai şart hükmünün geçerli olduğuna\" hüküm kurulduğundan, artık sözleşmenin belirli süreli ve belirsiz süreli olmasının cezai şartın geçerliliğine etkisi bulunmamaktadır.Türk Borçlar Kanunu'nun 182/son maddesinde ise fahiş cezai şartın hâkim tarafından tenkis edilmesi gerektiği hükme bağlanmıştır. İş hukuku uygulamasında işçi aleyhine cezai şart düzenlemeleri bakımından konunun önemi bir kat daha artmaktadır. Şart ve ceza arasındaki ilişki gözetilerek, işçinin iktisadi açıdan mahvına neden olmayacak çözümlere gidilmelidir. İşçinin belli bir süre çalışması şartına bağlanan cezalardan, sözleşme kapsamında çalışılan ve çalışması gereken sürelere göre oran kurularak indirime gidilmelidir. Ancak sadece süre oranlamasına göre indirim yapılması yeterli değildir.  Somut uyuşmazlıkta, taraflar arasında imzalanan iş sözleşmesinin 8/3. maddesinde, \"işveren tarafından sözleşmenin ihbarlı veya ihbarsız feshi halinde, işveren işçiye Türk İş mevzuatının gerektirdiği tazminatlar ve diğer tüm haklarının yanında, 6 (altı) aylık net ücreti kadar tazminat ödeyecektir.\" şeklinde cezai şart hükmü düzenlenmiştir. İş sözleşmelerine sadece işçi aleyhine konulan cezai şartlar geçersiz olup, işçi lehine konulan cezai şartlar ise geçerlidir. Davacının iş sözleşmesinin davalı işveren tarafından feshedildiği, bu nedenle davacının söz konusu tazminata hak kazandığı anlaşılmakla, Türk Borçlar Kanunu'nun 182/son maddesi gereğince makul oranda indirim de yapılarak davacının cezai şart talebinin hüküm altına alınması gerekirken, yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir. Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}