{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı vekili, iş sözleşmesinin davalı işveren tarafından haksız feshedildiğini ileri sürerek bir kısım işçilik alacaklarının tahsilini talep etmiştir.Davalılar, davanın reddi gerektiğini savunmuştur.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir.Kararı davalılar vekilleri temyiz etmiştir.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı ... Belediye Başkanlığının tüm, davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.2- Mahkemece bozmaya uyularak yapılan yargılama sonucunda, davalılardan ... Anonim Şirketi’nin davacının son alt işvereni olmadığı tespit edilerek, anılan davalının ihbar tazminatından sorumlu olmadığı, kıdem tazminatı yönünden ise davacıyı çalıştırdığı süre ve o tarihteki ücret miktarı ile sınırlı olarak sorumlu olduğu kabul edilmiştir. Bu kabul şekline göre, davalı şirketçe davacı tarafa ödemesi gereken vekalet ücreti ile yargılama gideri miktarının yeniden belirlenmesi gerekirken, mahkemece bu husus dikkate alınmadan hüküm kurulması hatalıdır. Ancak yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden, hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.SONUÇ:Temyiz edilen hükmün, “4-) Hüküm tarihinde kabul edilen miktar üzerinden alınması gereken 1.414,25-TL harçtan peşin alınan 298,86-TL harç ile 85,50-TL tamamlama harcının mahsubu ile noksan 1.029,89-TL karar ve ilam harcının davalılardan müştereken ve müteselsilen alınarak HAZİNEYE GELİR KAYDINA,5-)Davacı tarafından yapılan başvuru harcı 27,70-TL, peşin harç 298,86-TL, tamamlama harcı 85,50-TL olmak üzere toplamda 412,06-TL yargılama giderinin davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine,  6-)Davacı tarafından yapılan toplam 447,39-TL yargılama giderinin kabul/red oranına göre hesaplanan 411,59-TL'sinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, bakiye miktarın davacı üzerinde bırakılmasına,”  9- Davacı davada kendini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan A.A.Ü.T. gereğince kabul edilen miktarlar üzerinden hesaplanan 3.400,00-TL nispi vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine,” şeklindeki 4,5, 6. ve 9. bentleri hükümden tamamen çıkartılarak yerine,  “4-) Hüküm tarihinde kabul edilen miktar üzerinden alınması gereken 1.414,25-TL harçtan peşin alınan 298,86-TL harç ile 85,50-TL tamamlama harcının mahsubu ile noksan 1.029,89-TL karar ve ilam harcının (davalı Yeypaş Anonim Şirketinin sorumluluğu 209,06 TL ile sınırlı olmak üzere) davalılardan müştereken ve müteselsilen alınarak HAZİNEYE GELİR KAYDINA,  5-)Davacı tarafından yapılan başvuru harcı 27,70-TL, peşin harç 298,86-TL, tamamlama harcı 85,50-TL olmak üzere toplamda 412,06-TL yargılama giderinin (davalı Yeypaş Anonim Şirketinin sorumluluğu 83,64 TL ile sınırlı olmak üzere) davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine,  6-)Davacı tarafından yapılan toplam 447,39-TL yargılama giderinin kabul/red oranına göre hesaplanan 411,59-TL'sinin (davalı Yeypaş Anonim Şirketinin sorumluluğu 83,55 TL ile sınırlı olmak üzere) davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, bakiye miktarın davacı üzerinde bırakılmasına,  9- Davacı davada kendini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan avukatlık asgari ücret tarifesi gereğince kabul edilen miktarlar üzerinden hesaplanan 3.400,00-TL nispi vekalet ücretinin (davalı ... Anonim Şirketinin sorumluluğu 690,20 TL ile sınırlı olmak üzere) davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine,” şeklindeki yeni bentlerin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde davalı ...'ne iadesine, aşağıda yazılı temyiz giderinin temyiz edenlerden davalı ... Belediye Başkanlığının'na yükletilmesine, 19.01.2021 gününde oybirliğiyle karar verildi."
}