{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 83)  Taraflar arasındaki sıra cetveline itiraz davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı ... vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, icra dosyasında düzenlenen maaş haczi sırasına göre 4. sırada olduğunu, ilk üç sırada olan dosyalarda alacaklı olan davalının borçlu ile kardeş olduğunu, takiplerin bonoya dayandığını, kardeşlerin birbirinden bono almalarının ve maaş haczinde bulunmalarının hayatın olağan akışına aykırı olduğunu, ilk üç sıradaki alacakların muvazaalı olduğunu ileri sürerek, dördüncü sıradaki alacağının birinci sıraya alınmasına karar verilmesini talep ve dava etmiştir.  Davalı vekili, müvekkili ile kardeşleri arasında uzun süreden beri alacak borç ilişkisi olduğunu, çeşitli bankalardan çektiği kredi bedellerini kardeşlerine verdiğini, bunun karşılığında onlardan senet aldığını, aralarındaki borç ilişkisinin gerçek olduğunu savunarak davanın reddini istemiştir.  Mahkemece, davanın kabulüne dair verilen karar, davalı ... vekilinin temyiz istemi üzerine Dairemizin 18.10.2017 tarih ve 2015/7160 E. 2017/2733 K.sayılı ilamıyla İİK’nın 83.maddesine göre maaş haczi ile ilgili sıra cetveli yapılamayacağından maaş haczinde yapılan sıralamaya vaki muvazaa iddiasında genel muvazaa da olduğu gibi ispat yükü davacıda olup ispat yükünün davalıda olduğu kabulünün doğru olmadığı gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; muvazaa iddiasına dayalı sıra cetveline itiraz davasında ispat yükünün davalı da olduğu, davalıların kardeş olduğu, davalı ... ile davalı ... arasında gerçek bir borç-alacak ilişkisinin bulunmadığı, davalı ...'nün bu yolla davacı bankanın maaşına koyacağı haczin önüne geçtiği gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı , davalı ... vekili temyiz etmiştir.  Mahkemece Dairemiz bozma kararına uyulmuş ise de fiili direnme oluşturacak şekilde bozma gerekleri yerine getirilmeden ilk karardaki aynı gerekçe benimsenerek hüküm kurulması doğru olmamıştır.  Mahkeme maaş haczi ile ilgili yapılan sıralamayı sıra cetveli gibi yorumlayarak maaş haczinde yapılan sıralamada karşı tarafa verilen sıranın muvazaalı olduğunu, bu muvazaanın ispat yükünün karşı tarafta olduğunu, davalının alacağının kaynağını ispat edemediği için muvazaa iddiasının kabulü ile davalıya ayrılan payın yargılama giderleri ve vekalet ücreti dahil olmak üzere öncelikle davacıya tahsisine karar verilmiş ise de kararın gerekçesi yerinde değildir. Şöyle ki, İİK'nın 83. maddesinde maaş hacizleri ile ilgili sıra cetvelinin yapılamayacağı, birden fazla haciz söz konusu olması halinde haciz tarihi önde olan alacağı bitmedikçe sonraki haciz alacaklısına ödeme yapılamayacağı belirtildiğinde, bu sıralamanın \"sıra cetveli\" niteliğinde kabul edilmesi mümkün olmadığı için sıra cetvellerinde ispat yükünün davalıda olduğu kuralının maaş haczinde de uygulanması mümkün değildir.  Maaş haczinde yapılan sıralamaya vaki muvazaa iddialarında genel muvazaada olduğu gibi ispat yükü davacıdadır. Mahkemenin gerekçesinde ispat yükünün davalıda olduğu gerekçesi yerinde görülmediği gibi, mahkemenin söz konusu maaş hacziyle ilgili sıralamayı iptal ile yetinmesi gerekirken, davalıya ayrılan payın davacı alacağına tahsis edilmesi de isabetsiz görüldüğünden usul ve yasaya aykırı hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz itirazlarının kabulü ile mahkeme kararının BOZULMASINA, peşin alınan harcın istek halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}