{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama ile ilamında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, Diyanet İşleri Başkanlığına bağlı ... Köyü Camiinde 09.10.2000 tarihinden 20.12.2008 tarihine kadar fahri cami imamı olarak kesintisiz çalıştığının tespitini talep etmiş, Mahkemece davacı ile davalı arasında hizmet akdinin unsurlarının oluşmadığı, davaya konu çalışmanın dava dışı İslamköy tüzel kişiliği işverenliği nezdinde gerçekleştiği gerekçesiyle davanın husumet ehliyeti yokluğundan reddine karar verilmiştir.  5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun Geçici 7. maddesi uyarınca davanın yasal dayanağını, 506 sayılı Sosyal Sigortalar Kanununun 79/10. maddesi teşkil etmektedir. Anılan maddede “Yönetmelikle tespit edilen belgeleri işveren tarafından verilmeyen veya çalıştıkları Kurumca tespit edilemeyen sigortalılar, çalıştıklarını hizmetlerinin geçtiği yılın sonundan başlayarak 5 yıl içerisinde mahkemeye başvurarak alacakları ilam ile ispatlayabilirlerse, bunların mahkeme kararında belirtilen aylık kazanç toplamları ile prim ödeme gün sayıları nazara alınır” hükmü yer almaktadır. Bilindiği üzere, belli bir dönemdeki çalışmaların tespiti istemini içeren hizmet tespiti davası, dava dilekçesinde açıkça belirtilmiş olmasa da, 506 sayılı Kanun’un 79/10. maddesinde de düzenlendiği üzere, özünde prime esas kazançlarının ve prim ödeme gün sayılarının tespiti talebini de içerir. Mahkemenin hizmet tespitine ilişkin ilamı ise, işverenin Kuruma vermediği bildirgeler yerine geçecek belge niteliğindedir. Bu nedenle mahkeme dava sonunda vereceği kararda, tespit edilen dönem için aylar itibariyle prim ödeme gün sayıları ile 506 sayılı Kanun’un 77. maddesine göre hesaplanacak olan ‘o dönemdeki’ bir günlük ücreti de belirtecektir. Anılan Kanunun 6. maddesinde ifade edildiği üzere, “sigortalı olmak hak ve yükümünden kaçınılamaz ve vazgeçilemez.” Anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin davalar, kamu düzenine ilişkin olduğundan, özel bir duyarlılık ve özenle yürütülmesi zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re’sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Diğer taraftan, bu tür sigortalı hizmetlerin saptanmasına ilişkin davalar, sonuç itibariyle sigorta primlerinin işverenden tahsiline de yol açacağından, işverenlik sıfatının şüpheye yer bırakmayacak şekilde belirlenmesi gerekir. “İşveren”, 5510 sayılı Kanun’un 4’üncü maddesinde; ...sigortalıları çalıştıran... kişiler...” olarak tanımlanmış olup, hizmet tespitine yönelik davalarda, çalışma ilişkisinin nitelik ve süresinin belirlenmesi, bu yöndeki işyeri bilgi ve belgelerine ulaşılması, bir başka anlatımla, davanın sübutu, kanıtlama yükümlülüğü ve verilen kararın infazı açısından, husumetin kendisine yöneltilmesi zorunlu olan kişidir.  Yukarıdaki bilgiler ışığında, 6100 sayılı HMK'nın 124. maddesi'nin 3. fıkrasının ''maddi bir hatadan kaynaklanan veya dürüstlük kuralına aykırı olmayan taraf değişikliği talebi karşı tarafın rızası aranmaksızın kabul edilir.'' hükmü uyarınca, ilgili köy tüzel kişiliğine yöntemince husumet yöneltilmeli, Mahkemece dava doğru hasım olan köy tüzel kişiliğine (köy muhtarlığına) husumet yöneltilerek sonuçlandırılmalıdır.  Açıklanan bu maddi ve hukuki olgular göz önünde tutulmaksızın, eksik inceleme ve araştırma sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve sair hususlar incelenmeksizin hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 11/01/2021 gününde oybirliğiyle karar verildi."
}