{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (6360 S. K. m. 1, Geç. m. 1)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 01.01.1991 tarihinden ... Büyükşehir Belediyesi İtfaiye Daire Başkanlığı kadrosuna nakledildiği 31.03.2014 tarihine kadar davalı ... Belediyesinin kadrolu işçisi olarak aralıksız çalıştığını, davacının iş akdinin başlangıcından nakil tarihine (31.03.2014) kadar olan dönemdeki toplu iş sözleşmelerine göre hak kazandığı halde ödenmemiş işçilik alacaklarının bulunduğunu ileri sürerek, ücret, ilave tediye ile bir kısım toplu iş sözleşmesinden kaynaklanan alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti: Davalı ... vekili, davacının önceki borç ve alacaklarından sorumluluk müvekkili belediyeye yöneltilemeyeceğinden davanın husumet yönünden reddini, talep edilen ücret niteliğindeki alacakların 5 yıllık zamanaşımına tabi olduğundan davacının 5 yılı aşan talepleri yönünden zamanaşımı itirazında bulunduklarını, talep edilen alacaklarla müvekkili belediyenin sorumlu olmadığını, davacının 31.03.2014 tarihinden itibaren Belediye itfaiye Daire Başkanlığında daimi işçi olarak çalışmaya başlaması ile birlikte kendisine hak ettiği tüm ücret, fazla çalışma ücreti ve sair alacakların tam ve zamanında ödendiğini savunarak, davanın reddini istemiştir. Davalı ... vekili, davacının halen TİS imza eden sendikanın üyesi olup olmadığının belirsiz olduğunu, TİS imzalandıktan sonra dayanışma aidatı kesintisi için dilekçe verip vermediğinin belirsiz olduğunu, davacının ... Büyükşehir Belediyesi İtfaiye Daire Başkanlığı nezdinde görev yaptığını, davanın ... Büyükşehir Belediyesi İtfaiye Daire Başkanlığına ihbarını, davanın müvekkili Tire Belediyesi bakımından husumet yokluğu nedeniyle reddini, davacının alacak taleplerinin muhatabının müvekkili davalı ... Belediyesi olmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, davacının iddia ettiği toplu iş sözleşmelerinde yer alan ancak davacıya tam olarak ödenmeyen alacaklardan her iki davalının müştereken ve müteselsilen sorumlu oldukları gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalılar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalıların istinaf başvurularının HMK. 353/b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalılar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı ... vekilinin tüm, diğer davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-6360 sayılı On Dört İlde Büyükşehir Belediyesi ve Yirmi Yedi İlçe Kurulması İle Bazı Kanun Ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun'nun 1 inci maddesine göre “(1) ... , ... , ... , ... , ... , ... , ... , ... , ... , ... , ... , ... , ... ve ... illerinde, sınırları il mülki sınırları olmak üzere aynı adla büyükşehir belediyesi kurulmuş ve bu illerin il belediyeleri büyükşehir belediyesine dönüştürülmüştür. (2) ... , ... , ... , ... , ... , ... , ... , ... , ... , ... , ... , ... , ... ve ... büyükşehir belediyelerinin sınırları il mülki sınırlarıdır. (3) Birinci ve ikinci fıkrada sayılan illere bağlı ilçelerin mülki sınırları içerisinde yer alan köy ve belde belediyelerinin tüzel kişiliği kaldırılmış, köyler mahalle olarak, belediyeler ise belde ismiyle tek mahalle olarak bağlı bulundukları ilçenin belediyesine katılmıştır. (4) ... ve ... il mülki sınırları içerisinde bulunan köylerin tüzel kişiliği kaldırılarak bağlı bulundukları ilçe belediyesine mahalle olarak katılmıştır. (5) Birinci, ikinci ve dördüncü fıkrada sayılan illerdeki il özel idarelerinin tüzel kişiliği kaldırılmıştır. (6) Birinci ve ikinci fıkrada sayılan illerin bucakları ve bucak teşkilatları kaldırılmıştır.”Tüzel kişiliği sona eren belediyelerin devir, tasfiye ve paylaştırma işlemlerini düzenleyen 6360 sayılı Kanun'un geçici 1. maddesinin 1. fıkrasında; devir, tasfiye ve paylaştırma işlemlerini yürütmek üzere vali tarafından, bir vali yardımcısının başkanlığında, valinin uygun göreceği kurum ve kuruluş temsilcilerinin ve ilgili belediye başkanlarının katılımıyla devir, tasfiye ve paylaştırma komisyonu kurulacağı bu komisyona yardımcı olmak üzere valinin görevlendirmesi ile alt komisyonlar da kurulabileceği, 3. fıkrasında 1. maddeye göre tüzel kişilikleri kaldırılan belediye ve köylerin personeli, her türlü taşınır ve taşınmaz malları, hak, alacak ve borçları, komisyon kararıyla ilgisine göre bakanlıklara, büyükşehir belediyesi, bağlı kuruluşu veya ilçe belediyesine devredileceği düzenlenmiştir. Diğer taraftan 6360 sayılı Kanun’un geçici 1 inci maddesinin sekizinci fıkrasına göre ise “Bu Kanunla büyükşehir ilçe belediyesi olan belediyelerce yürütülen su, kanalizasyon, katı atık depolama ve bertaraf, ulaşım, her çeşit yolcu ve yük terminalleri, toptancı halleri, mezbaha, mezarlık ve itfaiye hizmetlerine ilişkin olmak üzere personel, her türlü taşınır ve taşınmaz malları ve bu hizmetlerin yerine getirilmesine yönelik yatırım, alacak ve borçları, komisyonca ilgisine göre büyükşehir belediyesi ile ilgili bağlı kuruluş arasında paylaştırılır.” Somut uyuşmazlıkta, davalı ...’nda çalışan davacı işçinin, 6360 sayılı Kanun’un yürürlüğe girmesi sonrasında, 6360 sayılı Kanun’un geçici 1 inci maddesinin sekizinci fıkrası kapsamında yer alan işlerde görev yapması sebebiyle İzmir Büyükşehir Belediyesi İtfaiye Daire Başkanlığı’na devredilerek çalışmaya devam ettiği anlaşılmaktadır.  ... İli Devir, Tasfiye ve Paylaştırma Komisyonu’nun 18/03/2014 tarih ve 29 sayılı kararı ve eklerine göre de, davacı işçi, 6360 sayılı Kanun’un geçici 1 inci maddesinin sekizinci fıkrası kapsamında İzmir Büyükşehir Belediyesi İtfaiye Daire Başkanlığı’na devredilmiştir. Anılan madde kapsamında yapılacak devir sonucunda, devir kapsamında bulunan işçilerin tüm hak ve borçları da devralan Büyükşehir belediyesi veya bağlı kuruluşuna devredilmiş sayılacağından, devreden davalı ... Belediyesi’nin dava konusu işçilik alacaklarından sorumluluğu bulunmamaktadır.  Anılan hususlar gözetilmeksizin eksik inceleme ile yazılı şekilde hüküm tesisi hatalı olup bozmayı gerektirmiştir. Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}