{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 74) (6100 S. K. m. 353, 355)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili dava dilekçesinde özetle müvekkilinin davalı bankanın ... Şubesi'nde 03/05/2001 - 24/10/2004 ve 13/05/2010 - 05/03/2015 tarihleri arasında kobi portföy yöneticisi olarak çalıştığını, en son brüt ücretinin 7.315,00 TL olduğunu, müvekkilinin 15 yıl 3600 gün şartını doldurduğunu, müvekkilinin fazla mesai yaptığını ancak ücretlerinin ödenmediğini, 2014 yılı priminin müvekkiline ödenmediğini ve süt izninde dahi çalıştığını ileri sürerek; kıdem tazminatı, karne puanı alacağı, fazla mesai alacağı ve süt izni alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili cevap dilekçesinde özetle; öncelikle zamanaşımı nedeniyle davanın reddini talep ettiklerini, müvekkili bankada fazla mesai yapılmadığını, ayrıca aleyhe kabul anlamına gelmemek üzere davacı ile yapılan iş sözleşmesi ve insan kaynakları yönetmeliği uyarınca fazla çalışma ücretlerinin aylık ücrete dahil olduğunu, Yargıtay kararları uyarınca zorunlu durumlarda yapılan kısa süreli mesailer yıllık 270 saate kadar geçerli kabul edildiğini, bu hususa göre müvekkili banka aleyhine açılan benzer davalarda fazla mesai yapılmadığından bahisle davanın reddine karar verildiğini, davacının karne prim alacağı bulunmadığını, 2014 yılında toplam 7.000,00 TL prim hak ettiğini ve prim bordrolarında gösterildiği üzere kendisine ödendiğini, davacının 03/06/2012 tarihine kadar doğum izni kullandığını, akabinde 05/06/2012 tarihinden 18/06/2012 tarihine kadar yıllık izin kullandığını ve davacının süt izni kullanmak istemediğini, bu nedenle süt izni alacağının bulunmadığını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece toplanan deliller, tanık beyanları, bilirkişi raporu ve tüm dosya kapsamının değerlendirilmesinde; davanın karar verilmiştir.  İstinaf Başvurusu: Davacı vekili ve davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Mahkemece davacının davalıya ait iş yerinde 03/05/2001-24/10/2004 ve 13/05/2010-05/03/2015 tarihleri arasında çalıştığı, 03/05/2001 tarihinde başladığı görevine 19/10/2004 tarihi itibariyle istifa dilekçesi vererek ayrıldığının anlaşıldığı, istifa etmek suretiyle işyerinden ayrılan davacının kıdem tazminatına hak kazanmayacağından, istifa yoluyla sona eren önceki dönem çalışmaları kıdem tazminatı hesabında dikkate alınmayacağı, iş sözleşmesinin 05.03.2015 tarihinde feshedildiği, bu tarih itibariyle kıdem tazminatı tavanı 3.541,37 TL olduğu, kıdem tazminatı tavanın aşılamayacağının emredici kural olduğu, davacının 13/05/2010 - 05/03/2015 tarihleri arasındaki kıdem hizmet süresi 4 yıl 9 ay 22 gün olup brüt kıdem tazminatı 17.037,91 TL den yasal kesinti %0,759 damga vergisi düşüldüğünde 16.908,60 TL fesih tarihi itibari ile kıdem tazminatına hükmedilmesi gerekirken hatalı hesaplamaya göre hüküm kurulmasının doğru görülmediği, somut uyuşmazlıkta, İş sözleşmesinin ücret başlığını taşıyan 4. maddesi a fıkrasında \" Çalışanın aylık ücretine, Bankanın İnsan Kaynakları Yönetmeliğinde öngörülen haller ve günlük normal çalışma saatlerinin dışında kalan fazla çalışma ücretleri, hafta tatili fazla çalışma ücretleri ile tatil günlerine (hafta tatili, Ulusal Bayram ve genel tatiller) ait ücretler dahildir.\" olarak düzenlendiğinden fazla çalışma ücretlerinin ücretin içinde olduğu anlaşıldığından 270 saate kadar fazla mesailerin ücretin içinde sayılması gerektiğinden, fazla mesai alacağı bulunmayan davacının talebinin reddinin doğru olduğu, süt izni konusuna gelindiğinde ise, 4857 sayılı Kanun'un 74/7. maddesinde “Kadın işçilere bir yaşından küçük çocuklarını emzirmeleri için günde toplam birbuçuk saat süt izni verilir. Bu sürenin hangi saatler arasında ve kaça bölünerek kullanılacağını işçi kendisi belirler. Bu süre günlük çalışma süresinden sayılır.” şeklinde düzenleme bulunduğu, kadın işçiye doğumdan sonra bir yıla kadar günde birbuçuk saat süt izni verilmesi gerektiğine dair düzenleme, 10.06.2003 tarihinde yürürlüğe giren 4857 sayılı İş Kanunu'nun 74. maddesiyle getirildiğini işverence süt izni verilmemesinin yaptırımı da, anılan Kanun'un 104. maddesinde öngörüldüğünü bununla birlikte süt izni verilmemesi durumunda işçiye ilave bir ücret ödeneceğine dair bir kanuni düzenleme veya sözleşme bulunmadığını hal böyle olunca mahkemece bu gerekçe ile süt izni ücreti isteğinin reddinin doğru görüldüğü, karne puanı alacağı işçinin yıl içerisindeki performansı göz önüne alınarak verilen prim olup dosyaya sunulan dekontlar ve hesap hareketleri ile davacıya ödendiği anlaşıldığından karne puanı alacağı bulunmayan davacının talebinin reddi doğru olmakla birlikte mahkeme kararında karne puanı alacağının reddine ilişkin gerekçe oluşturulmadığının görüldüğü, yukarıda açıklanan nedenlerle 6100 sayılı yasanın 355. ve 353/1-b maddesinin 2. bendi gereğince İlk Derece Mahkemesi kararının kaldırılması, yukarıda açıklanan gerekçeler ve hesaplamalar doğrultusunda, yeniden esas hakkında karar verilmesi gerekmiştir.  Temyiz: Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının süt izni ücretine hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır.4857 sayılı İş Kanun'un 74/7. maddesinde “Kadın işçilere bir yaşından küçük çocuklarını emzirmeleri için günde toplam birbuçuk saat süt izni verilir. Bu sürenin hangi saatler arasında ve kaça bölünerek kullanılacağını işçi kendisi belirler. Bu süre günlük çalışma süresinden sayılır.” şeklinde düzenleme bulunmaktadır. 4857 sayılı yasanın 104. maddesinde işverenin işin düzenlenmesine ilişkin bu madde hükmüne aykırı hareket etmesi durumunda para cezası uygulanacağı düzenlemesi de getirilerek süt izni kullandırılması idari yaptırıma bağlanarak güvenceye alınmıştır. Kanunda kadın işçilere verilmesi gereken izin süreleri emredici şekilde düzenlenmiştir. Süt izni hakkı bulunup da verilmemesi işçiye haklı fesih imkanı verirken, kullandırılmaması halinde fazla çalışma ücreti olarak talep edilebilir. Süt izni ile ilgili olarak Dairemizin 25.07.2017 tarih 2017/16933 esas 2017/19050 karar sayılı kararıyla, 4857 sayılı İş Kanunu'nun 69/3. fıkrasında “İşçilerin gece çalışmaları yedibuçuk saati geçemez”, hükmüne göre gece çalışmasının zamlı ücret üzerinden ödeneceği hususunda bir kanuni düzenleme bulunmamakla birlikte, Dairemizin yerleşik içtihatları ile bu durum açıklığa kavuşturulmuş ve gece yapılan fazla çalışmaların zamlı ücret üzerinden ödenmesi gerektiği kabul olunmuştur. Süt izni konusunda da benzer yorum yapılmasının hakkaniyete ve Anayasa ve Kanun koyucunun amacına daha uygun olduğu \"Yasa uyarınca kadın işçilere çocuklarını emzirmeleri için günde birbuçuk saat (aksi yönde ve fakat işçi lehine olmak üzere taraflar arasında süre düzenlemesi yapılabileceği gibi) süt izni verilmesi hususu işverenin insiyatifinde olan bir durum olmayıp, 4857 sayılı İş Kanunun 74/7. fıkrası uyarınca da bu sürenin hangi saatler arasında ve kaça bölünerek kullanılacağının işçi tarafından belirleneceği hüküm altına alınmış olup, işçinin süt izni kullanması gerektiği halde bu iznin kullandırılmaması durumunda, kullandırılmayan sürenin tespiti ile % 50 zamlı ücret üzerinden hesaplama yapılması gerektiğinin kabulünün Anayasanın 50/2. maddesine ve amaçsal yorum benimsemek suretiyle 4857 sayılı kanunun ruhuna daha uygun düşeceği \" değerlendirilmiştir. Somut uyuşmazlıkta da davacının süt iznini kullanamadığı süre tespit edilip % 50 zamlı ücret üzerinden hesaplama yapılması gerekirken yazılı gerekçe ile talebin reddi isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepte dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}