{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 79) (5510 S. K. m. 86) (6100 S. K. m. 124)  Dava ve Karar: Dava, Kuruma eksik bildirilen çalışmaların tespiti istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın kısmen kabul kısmen reddine karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı vekili, davacının 16.07.1984 - 12.08.1987 tarihleri arasında davalı ... Spor Kulübünde futbolcu olarak çalıştığını, kuruma 590 gün eksik bildiriminin olduğunu beyanla eksik çalışma sürelerinin tespitini talep etmiş, mahkemece uyulan bozma ilamı sonrasında yeniden yapılan yargılamada davanın kısmen kabul kısmen reddiyle davacının ... Spor Kulübünde 16.07.1984 – 30.06.1986 döneminde, hizmet cetvelinde prim ödenen günler dışlanmak suretiyle 448 gün çalıştığının tespitine, fazlaya ilişkin talebin reddine, dahili davalı ... yönünden husumet yokluğundan reddine karar verilmiştir.  1- Dava, 506 sayılı Kanunun 79/10. ve 5510 sayılı Kanun’un m. 86/9. maddesi uyarınca açılmış hizmet tespiti davasıdır. Maddeye göre, “Yönetmelikle tespit edilen belgeleri işveren tarafından verilmeyen veya çalıştıkları Kurumca tespit edilemeyen sigortalılar, çalıştıklarını hizmetlerinin geçtiği yılın sonundan başlayarak 5 yıl içerisinde mahkemeye başvurarak alacakları ilam ile ispatlayabilirlerse, bunların mahkeme kararında belirtilen aylık kazanç toplamları ile prim ödeme gün sayıları nazara alınır.”  Hizmet akdi ile bir veya birden fazla işveren tarafından çalıştırılanların hizmetlerin tespitine ilişkin davalar, kamu düzenine ilişkindir. Bu nedenle özel bir duyarlılıkla ve özenle yürütülmesi zorunludur. Bu çerçevede hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyerek, gerekli araştırmaların re'sen yapılması ve kanıtların toplanması gerektiği göz önünde bulundurulmalıdır.  Tanık beyanları değerlendirilirken bunların inandırıcılığı üzerinde durulmalı, verdikleri bilgilere nasıl vakıf oldukları, işveren ve işçiyle, işyeriyle ilişkileri, bazen uzun yılları kapsayan bilgilerin insan hafızasında yıllarca eksiksiz nasıl taşınabileceği düşünülmeli ve tanıklar buna göre dinlenilmeli, re’sen araştırma kapsamında sadece taraf tanıkları ile yetinilmeyip mümkün oldukça o işyerinde görev yapan, çalışan öteki kişiler dinlenerek tanık beyanlarının sağlığı denetlenmeli ve çalışma olgusu böylece hiç bir kuşku ve duraksamaya yer bırakmayacak biçimde belirlenmelidir.  Somut olayda, yukarıdaki açıklamalar kapsamında, mahkemece dinlenen tanık beyanları hüküm kurmaya elverişli olmayıp, beyanlarına göre davalı kulüpte davaya konu dönemde çalışmaları bulunmamaktadır. Bu nedenle yeterli araştırma yapılmadığı anlaşıldığından, davaya konu döneme ilişkin dönem bordroları getirtilerek bordro tanıkları resen dinlenilmeli, bulunamaması halinde o dönemdeki tip sözleşmelere göre kulüpte görev alan yetkili veya futbolcuların beyanlarına başvurulmalı, dinlenilen tanıkların hangi dönemler için dinlenildiği tespit ile beyanlar arasında çelişki var ise giderilmesi suretiyle varılacak sonuca göre bir karar verilmelidir.  2- Hizmet cetveline göre mahkemece dışlanan sigortalılık sürelerinde, davacının 1985/2 ile 1987/2 dönemler arasında ... Belediye Başkanlığından bildirimleri olduğu anlaşıldığından dairemizin 24.06.2019 tarihli 2017/2724 E. - 2019/5342 K. sayılı ilamıyla “işverenin davalı ... Spor Kulübü olduğunun mahkemece tespit ve kabul edilmiş olması karşısında, 6100 sayılı HMK'nın 124. maddesi uyarınca, kurum kayıtlarında 1985 - 1987 arası dönemde işveren olarak görünen ... Belediye Başkanlığına da yöntemince husumet yöneltilmeli, bu davalının da göstereceği deliller toplandıktan sonra, tüm deliller birlikte değerlendirilerek varılacak sonuca göre bir karar verilmelidir” gerekçesiyle bozulmasına ve mahkemece bozma ilamına uyulmasına rağmen, bildirim yapılan belediyeye de husumet düşeceği gözetilmeksizin, ... Belediye Başkanlığına karşı açılan davanın husumet yokluğu nedeniyle reddine karar verilmesi isabetsizdir.  3- Kabule göre de Mahkemece davacının belediyede değil kulüpte çalıştığı yaklaşımı ile yazılı şekilde karar tesis edildiğine göre belediyeden yapılan bildirimlerin iptaline karar verilmesi gerektiğinin gözetilmemesi isabetsizdir.  Açıklanan bu maddi ve hukuki olgular göz önünde tutulmaksızın, eksik inceleme ve araştırma sonucu yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 11.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}