{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin 27/08/2010-30/10/2013 tarihleri arasında davalı kooperatife ait inşaatta şantiye şefi olarak çalıştığı halde ücretinin ödenmediği iddiası ile 38 aylık ücret alacağının tahsilini talep etmiştir. Davalı Cevabının Özeti:Davalı vekili, davanın reddi gerektiğini savunmuştur.İlk Derece Mahkeme Kararının Özeti:Mahkeme, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kısmen kabulüne karar vermiştir.İstinaf:Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.Temyiz:Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının aylık ücret alacağının bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır.4857 sayılı İş Kanununda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır.İş Hukukunda ücret kural olarak çalışma karşılığı ödenir. Aksinin kanunda öngörülmesi ya da taraflarca açık biçimde kararlaştırılması gerekir.Ücretin ödendiğinin ispatı işverene aittir. Bu konuda işçinin imzasını taşıyan bir ödeme belgesi yeterli ise de, para borcu olan ücretin ödendiğinin tanıkla ispatı mümkün değildir.Somut uyuşmazlığa konu davada, 27/08/2010 tarihinde davalı kooperatife ait inşaatta şantiye şefi olarak çalışmak üzere iş sözleşmesi imzaladığı halde, sözleşmenin işverence feshedildiği 30/10/2013 tarihine kadar davacıya hiç bir ücret ödemesi yapılmadığı iddia edilmiştir. Dosya kapsamına göre, davacı ile davalı kooperatif arasında davacının şantiye şefi olarak çalışması karşılığı brüt 2.095,00 net ücret ödeneceğine dair 27/08/2010 tarihli iş sözleşmesi imzalanmıştır. İnşaat tamamlanmasına rağmen davacı tarafından düzenlemesi gereken bir kısım evrakların düzenlenmemiş olması nedeniyle de iş sözleşmesi 30/10/2013 tarihli ihtarname ile işverence feshedilmiştir. Dosyaya kazandırılan ... 7.Asliye Hukuk Mahkemesinin 2016/275 esas sayılı dava dosyası kapsamına göre davacının ortağı olduğu ...Yapı İnş....ve Tic.Ltd.Şti. ile davalı kooperatif arasında 10/08/2010 tarihli inşaat yapım sözleşmesi imzalandığı, ...Yapı İnş....ve Tic.Ltd.Şti.’nin yapımın üstlendiği inşaat işlerini 13/11/2011 tarihinde tamamlayarak teslim ettiği halde bir kısım hak edişlerinin eksik ödendiği iddiası ile davalı kooperatif aleyhine alacak davası açıldığı anlaşılmıştır.Hal böyle olunca, davacının davalı kooperatif ile imzaladığı iş sözleşmesi ile şantiye şefliğini üstlendiği işin 13/11/2011 tarihinde fiilen sona erdiği, bu tarihten sonra davacının fiili çalışmasının bulunmadığı kabul edilerek, 13/11/2011 tarihine kadar olan ücret alacakları hesaplanarak hüküm altına alınması gerekir iken, yanılgılı değerlendirme ile yazılı şekilde verilen karar hatalı olup bozmayı gerektirmiştir.SONUÇ: Temyiz olunan ilk derece mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren ilk derece mahkemesine, bozma kararının bir örneğinin ise kararı veren bölge adliye mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,19/01/2021 tarihinde oybirliğiyle karar verildi."
}