{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (4857 S. K. m. 25) (1475 S. K. m. 14) (6100 S. K. m. 31, 194)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının davalıya ait otelde 01.04.1989 tarihinde çalışmaya başladığını, 2008 yılına kadar otelin resepsiyonunda görev yaptığını, çalışmasına sadece askerlik yapması ve hapse girmesi sebebi ile ara verdiğini, bunun dışındaki dönemlerde kesintisiz şekilde çalışmaya devam ettiğini, iş sözleşmesinin 16/05/2016 tarihinde işverence haksız feshedildiğini, hiçbir zaman yıllık izin kullanmadığını, fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti ile son altı aya ait ücretlerinin ödenmediğini ileri sürerek kıdem tazminatı ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının işi kendisinin bıraktığını, buna rağmen işverence tutanak tutularak iyiniyetle işe dönmesinin beklendiğini, davacının 2008 yılında ve 2015 yılında hapse girdiği için işten ayrıldığını, hapisten çıktıktan sonra işverence merhamet edildiği için davacının tekrar işe alındığını, son olarak işi kendisi bıraktığı için tazminata hak kazanamadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davacının 01.04.1989-30.04.1990, 01.11.1994-01.11.2000, 20.02.2001-19.02.2008 tarihleri arasında ve 07.10.2008-29.01.2015, 21.05.2015-16.05.2016 tarihleri arasında davalı işveren bünyesinde kesintili olarak çalıştığı, 19.02.2008 tarihinde işten çıkışının verildiği, dosya içeriğine göre bu tarih itibariyle davacının işlediği suçtan dolayı iş sözleşmesinin feshinin haklı nedene dayandığı, böylece 01.04.1989-19.02.2008 tarihleri arasındaki çalışma döneminin tazminat gerektirmeyecek şekilde sona erdiği sonucuna varılmış, davalının bu yöndeki istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına karar verilerek, kıdem tazminatı hesabında davacının 07.10.2008-29.01.2015, 21.05.2015-16.05.2016 tarihleri arasındaki çalışma süresi (7 yıl 3 ay 21 gün -2666 gün ) dikkate alınmak suretiyle davanın kısmen kabulüne dair hüküm kurulmuştur.  Temyiz: Karar yasal süresi içerisinde davacı vekili ile davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının tarafların temyizi yönünden aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasındaki uyuşmazlık davacının 01.04.1989-19.02.2008 tarihleri arasındaki (kesintili) çalışma döneminin kıdem tazminatına hak kazanacak şekilde sona erip ermediği noktasındadır.  4857 sayılı İş Kanunu’nun 25. maddesinin 2. fıkrasında “Ahlak ve İyiniyet Kurallarına Uymayan Haller Ve Benzerleri” düzenlenmiş olup, bu fıkrada belirtilen sebeplerden birinin varlığı halinde, işverenin iş sözleşmesini haklı sebeple feshetme hakkı doğar. Ahlak ve iyiniyet kurallarına aykırılık sebebiyle haklı fesih halinde, işçiye kıdem tazminatı ödenmez. İlgili hükmün “f” alt bendine göre, “işçinin işyerinde, yedi günden fazla hapisle cezalandırılan ve cezası ertelenmeyen bir suç işlemesi” işveren yönünden, kıdem tazminatı ödenmesini gerektirmeyen haklı bir fesih sebebidir. Kanunun 25.maddesinin IV. fıkrasında ise, “işçinin gözaltına alınması veya tutuklanması halinde devamsızlığın 17 nci maddedeki bildirim süresini aşması” hali ayrı bir fesih sebebi olarak düzenlenmiştir. Bu açıklamalara göre işveren iki halde, iş sözleşmesini haklı sebeple fesih hakkına sahiptir. Ancak Kanunun 25/II-f bendine göre fesih halinde işçinin kıdem tazminatına hak kazanması mümkün olmadığı halde, 25/IV hükmüne göre fesih halinde işçiye kıdem tazminatı ödenmesi gerektiği göz ardı edilmemelidir.  Somut olayda, davacının davalıya ait işyerinde kesintili çalıştığı noktasında taraflar arasında uyuşmazlık bulunmamaktadır. Uyuşmazlık, davacının 19/02/2008 tarihinden önceki çalışma süresinin kıdem tazminatı hesabında dikkate alınıp alınamayacağı, bir diğer ifade ile 19/02/2008 tarihinde iş sözleşmesinin kıdem tazminatına hak kazanacak şekilde sona erip ermediğidir. Davacı dava dilekçesinde, davalıya ait işyerindeki çalışmasına askerlik yaptığı ve hapse girdiği dönemde ara verdiğini, bu süreler dışında kesintisiz çalıştığını ifade etmiş olup, bu husus davalı tarafça da kabul edilmektedir. İlk Derece Mahkemesince, her bir çalışma dönemi sonunda iş sözleşmesinin kıdem ve ihbar tazminatını gerektirmeyecek şekilde son bulduğu ve işçiye her bir kesinti dönemi için kıdem tazminatı ödendiğinin de işverence ispatlanamadığı gerekçesiyle (mülga) 1475 sayılı Kanunun 14/2 maddesi gereğince davacının kesintili çalışma süresinin toplamı üzerinden hesaplanan kıdem tazminatı alacağı hüküm altına alınmıştır. Bölge Adliye Mahkemesi ise, davacının 19.02.2008 tarihinde işten çıkışının verildiği, dosya içeriğine göre bu tarih itibariyle davacının işlediği suçtan dolayı iş sözleşmesinin feshinin haklı nedene dayandığı sonucuna varılmıştır. Dosya kapsamından, davacı işçi hakkında insan ticareti, zorla fuhuşa teşvik, fuhuş yaptırma suçlamaları ile dava açıldığı, davacının 19.02.2008 yılında bu suçlamalar sebebiyle tutuklandığı, tutukluluk süresinin bitiminde davalıya ait işyerinde yeniden çalışmaya başladığı; Ağır Ceza Mahkemesindeki yargılama sonucunda fuhuş yaptırma suçu sebebiyle hakkında verilen mahkumiyet kararının Yargıtay’ca onanması üzerine 29.01.2015 tarihinde bu defa hükümlü olarak hapse girdiği, hapisten çıktıktan sonra aynı işyerinde çalışmaya devam ettiği anlaşılmaktadır. Bölge Adliye Mahkemesince davacının 2008 yılında işlediği suçtan dolayı iş sözleşmesinin haklı feshedildiği, böylece davacının bu döneme ilişkin çalışmasının kıdem tazminatını gerektirmeyecek şekilde sone erdiği sonucuna varılmış ise de, haklı fesih hakkının kullanılması bir irade açıklamasını gerektirir. Haklı sebeple derhal fesih hakkı, bozucu yenilik doğurucu bir hak olup, bu hakkın kullanılması ile feshe ilişkin hüküm ve sonuçlar doğar. Ancak, haklı fesih hakkının mevcut olması ile bu hakkın kullanılması ayrı hususlardır. Haklı fesih hakkının kullanılıp kullanılmaması hak sahibinin inisiyatifindedir. Somut olayda, davacının 2008 yılında tutukluluk sebebiyle hapse girdiği taraflar arasında uyuşmazlık konusu değildir. Uyuşmazlık, bu dönemde davalı işverenin fesih hakkını kullanıp kullanmadığı noktasındadır. Davalı taraf cevap dilekçesinde açıkça, davacının 2008 yılında hapse girmesi sebebi ile işten ayrıldığını, “aslında davacının ahlak ve iyiniyet kurallarına aykırılık sebebi ile işten çıkartılabileceğini”, ancak işverenin davacıya acıdığını, 2015 yılında da aynı suçtan hüküm giydiği için yine (29.01.2015- 21.05.2015 tar arasında) çalışmadığını, aslında işverenin adının kirletilmiş olması sebebi ile davacıyı yeniden işe almak istemediğini, ancak davacıya merhamet gösterildiğini savunmuştur. Aynı şekilde davalının keşide ettiği 25 Mayıs 2016 tarihli ihtarnamenin 3. maddesinde “muhataplar şirketimizde yakın zamanda girip, işten ayrılan personeller değildir. Yıllarca hizmetimizde çalışmışlar ve zor zamanlarında da her daim yanlarında destek olunmuştur. Zira muhatap ... hakkında ... 8. Ağır Ceza Mahkemesinin 2011/213 esas ve 2012/139 karar Sayılı dosyasından rızaen fuhuş yaptırmak suçundan hüküm verilmiş ve Yargıtay incelemesinden geçerek kesinleşmiştir. Söz konusu dosya kapsamında şirketimiz tarafından işletilen otelin adı da geçmiş ve bu nedenle ticari itibarımız zedelenmiştir. Bu yargılama sırasında muhatap sekiz ay kadar tutuklu yargılanmış ve tahliye edildikten sonra işine dönmüştür. Bu süreçte dahi eşi ve çocuklarının yaşadığı üzüntü ve ekonomik zorluklar nedeni ile merhamet gösterilmiş, hakkındaki hüküm kesinleşmiş olsa bile bugüne kadar işine aralıksız devam etmiştir. Hatta tutuklu olduğu dönemde dahi şirketimiz tarafından eşi ve çocuklarının iaşesi için avans para verilmiş ve zor durumda kalmaları önlenmiştir.” denilmektedir. Gerek ihtarnamedeki beyanlar, gerekse yargılama sırasındaki savunma birlikte değerlendirildiğinde, işverenin davacının tutuklandığı tarihte ‘iş sözleşmesinin haklı sebeple feshine dair’ herhangi bir irade açıklamasının bulunmadığı açıktır. Aksine davalı işveren, davacının hapse girdiği süre dışında aralıksız çalıştığını, hapse girdiği dönemde de davacının ailesine avans verildiği beyan etmektedir. Bu beyanlar karşısında, işverence fesih hakkının kullanıldığını kabul etmek mümkün değildir. Haklı sebeple fesih hakkının kullanılmaması halinde, iş sözleşmesinin feshinden söz edilemez. Hal böyle olunca Bölge Adliye Mahkemesinin, davacının 19.02.2008 dönemine kadar olan çalışma süresinin, iş sözleşmesinin işverence haklı feshi sebebi ile kıdem tazminatına hak kazanmayacak şekilde sona erdiği yönündeki tespiti yerinde görülmemiştir. İlk Derece Mahkemesinin kararında belirtildiği şekilde, davacının kesintili çalışmalarının toplanması suretiyle, toplam çalışma süresi üzerinden hesaplanan kıdem tazminatı alacağının hüküm altına alınması gerekirken, Bölge Adliye Mahkemesince yazılı gerekçe ile İlk Derece Mahkemesi kararının kaldırılmasına karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  3-Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukukunda bu yükümlülüğün anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Somut olayda, davacı vekili davacının yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, davacının toplam hizmet süresince 21 yıllık dönemde hiç izin kullanmadığı kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Davacının 21 yıllık çalışma süresi boyunca hiç yıllık izin kullanmaması hayatın olağan akışına terstir. Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının beyanı alınmalı, bundan sonra tüm deliller birlikte değerlendirilip, oluşacak sonuca göre karar verilmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir örneğinin İlk Derece Mahkemesine gönderilmesine peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}