{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 5, 17, 25) (1475 S. K. m. 14) (6100 S. K. m. 107) (ANY. MAH. 06.01.2015 T. 2013/6932 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde temyizen incelenmesi taraf vekillerince istenilmesi ve davacı vekilince duruşma talep edilmesi üzerine dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 19/01/2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü davalı adına vekili Avukat ... ile karşı taraf adına vekili Avukat ... geldiler. Duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı vekili, davacının davalı şirkette 26.07.2007-13.06.2013 tarihine kadar son aylık net 5.000,00 TL maaş ile kesintisiz çalıştığını, davalı tarafından 3.500,00 TL üzerinden sigorta primi ödenip, bakiye 1.500,00 TL maaşın ise gayri resmi olarak elden ödendiğini, ödenmeyen fazla mesai ücretlerinin ödeneceği yönündeki vaatlerin de sonuçsuz kaldığını, bunun üzerine davacının bu şartlarda çalışmaya devam edemeyeceğini, fazla mesai ücretlerinin ödenmesini, sigorta primlerinin gerçek maaşı üzerinden yatırılmasını ve fazla mesai yapmak istemediğini beyan etmesi üzerine işveren tarafından talepleri kabul görmeyip 4857 sayılı kanunun 5. maddesine aykırı olarak gerek davalı şirketin gerekse aynı şirketler grubuna dahil grup şirketlerinde çalışan tüm personelin Nisan ve Mayıs ayı maaşları ödendiği halde davacının maaşının sebep göstermeksizin kasıtlı olarak ödenmediğini, davacının ücretinin ödenmediği için iş görme borcunu yerine getirmediğini ve işverene ihtarname gönderdiğini, işveren tarafından 4857 sayılı Kanun'un 25/2 maddesi gerekçe gösterilerek işe devam etmemesi gerekçesiyle iş sözleşmesine son verildiğini belirterek kıdem ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir. Davalı vekili, davacı işçinin haksız ve hukuki dayanaktan yoksun gerekçelerle işten ayrıldığını ve iş sözleşmesini kendi rızasıyla feshettiğini, 11-12-13 Haziran 2013 tarihlerinde izinsiz ve mazeretsiz olarak işe gelmediği tespit edilerek tutanak altına alındığını, iş sözleşmesinin feshine kadar hiçbir itirazi kayıt koymadan hesabına yatırılan maaşı kabul eden davacının daha fazla maaş aldığını iddia etmesinin iyi niyetli olmadığını ve haksız menfaat elde etme niteliğinde olduğunu, bunun banka kayıtlarıyla sabit olduğunu, davacının fazla mesaisi olmadığı gibi bulunduğu konum itibarıyla fazla mesai ödemesi yapılması da mümkün olmadığını belirterek davanın reddine karar verilmesini talep etmiştir. Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Karar taraf vekillerince temyiz edilmiştir.  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının iş sözleşmesinin kim tarafından feshedildiği ve haklı nedene dayanıp dayanmadığı taraflar arasında uyuşmazlık konusudur. İhbar tazminatı, belirsiz süreli iş sözleşmesini haklı bir nedeni olmaksızın ve usulüne uygun bildirim süresi tanımadan fesheden tarafın, karşı tarafa ödemesi gereken bir tazminattır. Buna göre, öncelikle iş sözleşmesinin 4857 sayılı İş Kanunu'nun 24 ve 25. maddelerinde yazılı olan nedenlere dayanmaksızın feshedilmiş olması ve 4857 sayılı Kanun'un 17. maddesinde belirtilen şekilde usulüne uygun olarak ihbar süresi tanınmamış olması halinde ihbar tazminatı ödenmelidir. Yine haklı fesih nedenine rağmen işçi ya da işverenin 26. maddede öngörülen hak düşürücü süre içinde fesih yoluna gitmemeleri halinde sonraki fesihlerde karşı tarafa ihbar tazminatı ödeme yükümlülüğü doğar. İhbar tazminatı iş sözleşmesini fesheden tarafın karşı tarafa ödemesi gereken bir tazminat olduğundan, iş sözleşmesini fesheden tarafın feshi haklı bir nedene dayansa dahi, ihbar tazminatına hak kazanması mümkün olmaz. Yine, işçinin mülga 1475 sayılı Kanun'un 14. maddesi hükümleri uyarınca emeklilik, muvazzaf askerlik, evlilik gibi sebeplerle iş sözleşmesini feshetmesi durumunda ihbar tazminatı talep etme hakkı bulunmamaktadır. Anılan fesihlerde işveren de ihbar tazminatı talep edemez. Somut olayda, davacı taraf dava dilekçesinde ödenmeyen fazla mesailerinin ödenmesi ve ücretinin gerçek ücreti üzerinden bildirilmesi için işverene başvurduğunu, işverenin kabul etmediğini ve davacının Nisan ve Mayıs ayı maaşlarını ödemediğini, davacının ücretinin ödenmediği için iş görme borcunu yerine getirmediğini ve işverene ihtarname gönderdiğini, işe devam etmemesi nedeniyle işveren tarafından iş sözleşmesine son verildiğini beyan etmiştir. Davalı taraf ise davacının kendisinin iş sözleşmesini feshettiğini ve devamsızlık yaptığını ileri sürmüştür. Mahkemece davacının ücretlerini alamadığı ve davalı tarafından iş sözleşmesinin haksız olarak feshedildiği gerekçesi ile kıdem ve ihbar tazminatı hüküm altına alınmıştır. Dosya kapsamında bulunan davacıya ait 07.06.2013 tarihli ihtarnamede davacı ödenmeyen ücret alacakları nedeniyle iş sözleşmesini haklı nedenle feshettiğini belirtmiştir. Davalı işverence davacı hakkında 11.06.2013 tarihinden sonra devamsızlık tutanakları tutulduğu anlaşılmaktadır. Dosya kapsamından davacının ödenmeyen ücret alacakları nedeniyle iş sözleşmesini haklı nedenle kendisi feshettiğinden kıdem tazminatına hak kazandığı ancak ihbar tazminatına hak kazanmadığı açıktır. Bu nedenle ihbar tazminatının reddi gerekirken kabulü hatalı olup bozmayı gerektirmiştir.  3-Taraflar arasındaki bir diğer uyuşmazlık konusu davacının ücret miktarı noktasındadır. Davacı ücretinin net 5.000,00 TL olduğunu, davalı işveren tarafından 3.500,00 TL olarak sigortasının bildirildiğini, bakiye 1.500,00 TL nin elden ödendiğini belirtmiştir. Davalı taraf ise davacının ücretinin bankaya yattığını ve elden ücret ödeme olmadığını savunmuştur. Davacı tanıklarından ... davacının iddiasını doğrularken, diğer davacı tanığı ... davacının ücretini bilmediğini ancak en son 3.000,00-3.500,00 TL civarında maaş aldığını beyan ettiği, diğer davacı tanıklarının davacının ücretine ilişkin bilgilerinin bulunmadığı anlaşılmaktadır. Emsal ücret araştırmasında ... Çimento Sanayi A.Ş net 2.900,00 TL, ... Çimento Sanayi A.Ş brüt 3.538,00 TL, ... Ticaret Odası asgari ücretin 3-4 katı, ... Bölgesi Çimento Sanayi ve Ticaret A.Ş net 3.300,00 TL olarak emsal ücret bildirmişlerdir. Mahkemece hükme esas alınan bilirkişi raporunda davacının 2013 Haziran ayı prime esas kazancına göre aylık ücretinin brüt 6.360,90 TL olduğu kabul edilerek talep edilen alacaklar hesaplanmıştır. Dosya kapsamındaki tüm bilgi ve belgeler, tanık beyanları ve emsal ücret araştırması hep birlikte değerlendirildiğinde davacının ücretinin net 3.500,00 TL olarak kabul edilmesi gerekli iken yazılı şekilde kabul edilmesi hatalıdır. Ayrıca mahkemece bilirkişi raporuna göre alacaklar hüküm altına alınmasına rağmen gerekçede davacının ücretinin net 5.000,00 TL olduğunun belirtilmesi de hatalıdır.  4-01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Kanunu'nun 107. maddesiyle, mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nda yer almayan yeni bir dava türü olarak belirsiz alacak ve tespit davası kabul edilmiştir.6100 sayılı Kanunun 107. maddesinin 1. fıkrasına göre, “Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir”.  6100 sayılı Kanunun 107. maddenin 2. fıkrasında, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacının, iddianın genişletilmesi yasağına tâbi olmaksızın davanın başında belirtmiş olduğu talebini artırabileceği hüküm altına alınmış, madde gerekçesinde de \"karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneğin bilirkişi ya da keşif incelemesi sonucu)\" belirlenebilme hali açıklanmıştır. Davanın belirsiz alacak davası şeklinde açılabilmesi için, davanın açıldığı tarih itibariyle uyuşmazlığa konu alacağın miktar veya değerinin tam ve kesin olarak davacı tarafça belirlenememesi gereklidir. Belirleyememe hali, davacının gerekli dikkat ve özeni göstermesine rağmen miktar veya değerin belirlenmesinin kendisinden gerçekten beklenilmemesi durumuna ya da objektif olarak imkânsızlığa dayanmalıdır. Davacının alacağının miktar veya değerini belirleyebilmesi için elinde bulunması gerekli bilgi ve belgelere sahip olmaması ve bu belgelere dava açma hazırlığı döneminde ulaşmasının da (gerçekten) mümkün olmaması ve dolayısıyla alacağın miktarının belirlenmesinin karşı tarafın elinde bulunan bilgi ve belgelerin sunulmasıyla mümkün hale geleceği durumlarda alacak belirsiz kabul edilmelidir. Alacağın miktarının belirlenebilmesinin hâkimin takdirine bağlı olduğu durumlarda hukuki imkânsızlık söz konusu olur. Bu durumda davacı alacaklı, hâkimin takdir yetkisini nasıl kullanacağını bilemeyeceği için davanın açıldığı tarihte alacağının miktarını belirleyebilecek durumda değildir. Sırf taraflar arasında alacak miktarı bakımından uyuşmazlık bulunması, talep sonucunun belirlenmesinin davacıdan beklenemeyecek olması anlamına gelmez. Önemli olan objektif olarak talep sonucunun belirlenmesinin davacıdan beklenemeyecek olmasıdır. Alacağın hangi hallerde belirsiz, hangi hallerde belirli veya belirlenebilir olduğu hususunda kesin bir sınıflandırma yapılması mümkün olmayıp, her bir davaya konu alacak bakımından somut olayın özelliklerinin nazara alınarak sonuca gidilmesi gereklidir. İş yargılamasında sıklıkla davaların yığılması söz konusu olmakla alacağın belirsiz olma kriterleri her bir talep için ayrı ayrı değerlendirilmelidir. Diğer yandan, aynı dava dilekçesinde talep yığılması şeklinde bazı alacaklar için belirsiz alacak davası bazıları için kısmi dava açılmasına yasal bir engel bulunmamaktadır.  Kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti ve ücret alacakları işçi tarafından bilinmekle kural olarak belirsiz alacak davasına konu edilmez. Ancak hesabın unsurları olan sosyal hakların (ayni olarak sağlanan yemek yardımı gibi) miktarının belirlenmesi işveren tarafından sunulacak belgelere göre belirlenecek ise, kıdem ve ihbar tazminatı belirsiz alacak davasına konu edilebilir.  Madde gerekçesinde \"Alacaklının bu tür bir dava açması için, dava açacağı miktar ya da değeri tam ve kesin olarak gerçekten belirlemesi mümkün olmamalı ya da bu objektif olarak imkânsız olmalıdır. Açılacak davanın miktarı biliniyor yahut tespit edilebiliyorsa, böyle bir dava açılamaz. Çünkü, her davada arandığı gibi, burada da hukukî yarar aranacaktır, böyle bir durumda hukukî yararın bulunduğundan söz edilemez. Özellikle, kısmî davaya ilişkin yeni hükümler de dikkate alınıp birlikte değerlendirildiğinde, baştan tespiti mümkün olan hâllerde bu yola başvurulması kabul edilemez.\" şeklindeki açıklamayla, alacağın belirli veya belirlenebilir nitelikte olması durumunda, belirsiz alacak davası açılarak bu davanın sağladığı imkânlardan yararlanmanın mümkün olmadığına işaret edilmiştir. Şu halde davanın açıldığı tarihte alacağın miktarı yahut değeri belirlenebilir durumda ise, dava şartı yokluğundan davanın usulden reddine karar verilmelidir. Burada hukuki yarar eksikliğinin tamamlanabilir dava şartı olmadığı sonucuna varılmıştır. 7251 sayılı Kanun ile 107. maddede yapılan değişiklikler şartları olmadığı halde açılan belirsiz alacak davasında davacıya süre verilerek hukuki yarar eksikliğini tamamlama imkânı tanımamaktadır. Dairemizce sözü edilen düzenleme, şartları mevcut olan belirsiz alacak davasında yapılan yargılama ile alacağın belirli hale gelmesi durumunda hâkimin geçici talep sonucunu kesin talep sonucuna dönüştürmesi için alacaklıya süre vermesi gerektiği yönünde değerlendirilmiştir. Hukuk devletinin asli unsurları arasında yer alan hukuki belirlilik veya güvenlik ilkesi, hukuki durumlarda belirli bir istikrarı temin etmekte ve kamunun mahkemelere güvenine katkıda bulunmaktadır. Birbiriyle uyuşmayan mahkeme kararlarının sürüp gitmesi, yargı sistemine güveni azaltarak, yargısal bir belirsizliğe yol açabilir (AİHM, Nejdet Şahin ve Perihan Şahin/Türkiye, B. No: 13279/05, 20.10.2011, § 57).Kişilerin hukuki güvenliğini sağlamayı amaçlayan hukuki güvenlik ilkesi, hukuk normlarının öngörülebilir olmasını, bireylerin tüm eylem ve işlemlerinde Devlete güven duyabilmesini, Devletin de yasal düzenlemelerinde bu güven duygusunu zedeleyici yöntemlerden kaçınmasını gerekli kılar. Belirlilik ilkesi ise, yalnızca yasal belirliliği değil, daha geniş anlamda hukuki belirliliği ifade etmektedir. Yasal düzenlemeye dayanarak erişilebilir, bilinebilir ve öngörülebilir gibi niteliksel gereklilikleri karşılaması koşuluyla, mahkeme içtihatları ve yürütmenin düzenleyici işlemleri ile de hukuki belirlilik sağlanabilir. Hukuki belirlilik ilkesinde asıl olan, bir hukuk normunun uygulanmasıyla ortaya çıkacak sonuçların o hukuk düzeninde öngörülebilir olmasıdır (AYM, 23.12.2015, 15-118). Farklı kararların aynı mahkemeden çıkmış olması tek başına, adil yargılanma hakkının ihlali anlamına gelmez Değişik yönlerde kararlar verilmesi ihtimali, Yargıtay ve Danıştay gibi çeşitli yüksek mahkemelerden oluşan yargı sistemimizin kaçınılmaz bir özelliği olarak kabul edilmelidir. Diğer yandan, bireylerin makul güvenlerinin korunması ve hukuki güvenlik ilkesi, içtihadın değişmezliği şeklinde bir hak bahşetmez. Mahkeme içtihatlarındaki değişme yargı organlarının takdir yetkisi kapsamında kalmakta olup, böyle bir değişiklik özü itibarıyla, önceki çözümün tatminkâr bulunmaması anlamına gelir. Ancak, aynı hususta daha önce çıkan kararlardan farklı bir hüküm kurulması halinde, mahkemelerce, bu farklılaşmaya ilişkin makul bir açıklama getirilmesi gerekmektedir. Yüksek mahkemelerin oynaması gereken rol tam da yargı kararlarında doğabilecek içtihat farklılıklarına bir çözüm getirmektir. Bununla birlikte, yeni kabul edilmiş bir yasanın yorumlanmasında olduğu gibi, bazı hallerde içtihadın müstakar hale gelmesinin belirli bir zamana ihtiyaç duyacağı açıktır (AYM, 06.01.2015, B.No: 2013/6932).İçtihat değişikliğinin sürpriz karar yasağı çerçevesinde de değerlendirilmesi gerekir. Sürpriz karar, ilgilinin yargılamanın o ana kadarki seyrine göre, haklı olarak beklemediği, umulmadık bir kararla karşılaşmasıdır. Sürpriz karar yasağı ise, yargılamanın adil ve hakkaniyete uygun şekilde yürütülmesi durumunda tarafların öngöremedikleri bir kararla karşılaşmamalarını ifade eder. Sürpriz karar yasağı, hukukun gelişimine ve yeni şartlara uyarlanmasına engel olacak mutlak bir yasak olarak anlaşılmamalıdır. Şüphesiz mahkemeler yeni içtihatlar geliştirebilirler, önceki içtihatlardan farklı bir karar verilebilir, hatta yeni ve özelikle somut olayda ortaya çıkan hukuki durum bunu gerekli kılabilir. Ayrıca belirtmek gerekir ki, Hukuk Muhakemeleri Kanunu’nun 33. maddesi gereğince hâkimin hukuku kendiliğinden uygulaması söz konusu olduğunda sürpriz karar yasağının ihlalinden söz edilemez. Bununla birlikte mevcut içtihatlar dışında yeni bir görüş benimsenecekse, öncelikle tarafların bu konuda bilgilendirmesi gerekir (ÖZEKES, Muhammet, Medeni Usul Hukukunda Hukuki Dinlenilme Hakkı, Ankara 2003, s. 185 vd.).  Yargıtay Birinci Başkanlık Kurulu’nun 07.07.2020 tarih ve 173 sayılı kararı ile aynı uyuşmazlıkların temyiz incelemesini yapmakla görevli 22.Hukuk Dairesinin kapatılması ve tüm işlerinin dairemize devredilmesi üzerine, belirsiz alacak davası ile ilgili yeniden yapılan değerlendirmeler sonucunda yukarıda belirtilen ilkeler kabul edilmiştir. Dairemizin daha önce belirsiz alacak davasına ilişkin uygulaması benimsenen yeni ilkelerden farklılık arz etmekteydi. Örneğin, hukuki yararın tamamlanabilir dava şartı olduğu; hukuki yarara ilişkin dava şartının eksik olması halinde davanın hemen reddedilmemesi; davacıya süre verilerek dava şartının tamamlattırılması gerektiği yönünde uygulama yapılmaktaydı. Dairemizin belirsiz alacak davası ile ilgili yukarıda belirtilen yeni ilkelerinin hemen uygulamaya konulması, dairenin önceki görüşüne güvenerek dava açanlar yönünden hukuki güvenlik, hukuki belirlilik, hukuki öngörülebilirlik ve sürpriz karar yasağı ilkelerinin ihlaline yol açacaktır. Bu sebeple, benimsenen yeni görüşün Yargıtay Kararları Dergisi ya da başkaca yollarla duyurulmasından itibaren makul bir süre sonra uygulamaya konulması, dairenin görüşüne güvenilerek açılan davalarda ise, önceki uygulamaya devam edilmesi uygun görülmüştür.  Davacı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 107. maddesine göre belirsiz alacak davası açarak talepte bulunmuş, dava dilekçesinde bu husus açıkça belirtilmiş olmasına rağmen, Mahkemece davacının davasını açarken netice-i talep kısmında açıkça belirsiz alacak davası şeklinde açmadığı gerekçesi ile kısmi dava olarak değerlendirildiği belirtilerek fazla mesai ve ulusal bayram genel tatil alacağı bakımından bilirkişinin ek raporda ıslah zamanaşımına göre yaptığı hesaplama esas alınarak hüküm kurulmuştur. Somut uyuşmazlıkta, davacı tarafça belirsiz alacak davası açılmıştır. Ancak yukarıda açıklandığı üzere Dairemiz tarafından daha önce verilen kararlarda hukuki yarar yokluğu sebebiyle dava şartı yokluğuna bağlı davanın reddi kararları verilmediğinden dairenin önceki görüşüne güvenilerek belirsiz alacak davası şeklinde açılan bu davada belirtilen husus bozma nedeni yapılmamıştır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 107/2. maddesi gereğince belirsiz alacak davası açıldığında alacağın tamamı bakımından zamanaşımı kesilmiş olup, talep arttırım dilekçesi ile talep edilen miktarlar zamanaşımına uğramadığından, mahkemece davacının fazla mesai ve ulusal bayram genel tatil ücreti alacakları yönünden zamanaşımı def'ine değer verilerek karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan hükmün yukarıda açıklanan sebeplerden BOZULMASINA, davacı yararına takdir edilen 3.050,00 TL duruşma vekalet ücretinin davalı tarafa yükletilmesine, davalı yararına takdir edilen 3.050,00 duruşma vekalet ücretinin davacı tarafa yükletilmesine, peşin alınan temyiz harcının istek halinde iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}