{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının davalılardan ...Büyükşehir Belediyesi Fen İşleri Daire Başkanlığı Yol ve Asfalt Müdürlüğü bünyesinde çalıştığını, davalılar arasında asıl işveren alt işveren ilişkisi bulunduğunu, diğer davalı ...Ş.’nin hisselerinin %99,925’inin kamu kurumu niteliğindeki ... Su ve Kanalizasyon İdaresi Genel Müdürlüğüne ait olduğunu, ... A.Ş’nin aynı zamanda bir belediye şirketi olduğu dikkate alındığında davacıya 6772 sayılı Kanun hükümlerine göre ilave tediye ödenmesi gerektiğini beyan ederek, ilave tediye alacağının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı ... Belediyesi, davacının ... A.Ş. bünyesinde çalıştığını, belediye ile diğer davalı arasında hizmet alım sözleşmesi imzalandığını, davacının işçilik alacaklarından diğer davalının sorumlu olduğunu, davanın husumet yönünden reddi gerektiğini savunmuştur.  Davalı .... vekili, davacının tüm ücretlerinin zamanında ve eksiksiz olarak ödendiğini, davalı şirketin özel hukuk hükümlerine göre kurulmuş, özel hukuk hükümlerine göre faaliyetlerini yürüten bir anonim şirket olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kabulü ile hüküm altına alınan alacakların davalılardan müştereken müteselsilen tahsiline karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı ... Belediyesi vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi tarafından, davalı ... Belediyesi vekilinin istinaf başvurusunun kabulüne, İlk Derece Mahkemesi kararının ortadan kaldırılmasına ve yeniden hüküm kurulmak suretiyle davanın reddine karar verilmiştir.  Temyiz: Karar yasal süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe: Taraflar arasında usuli kazanılmış hak ilkesinin ihlal edilip edilmediği uyuşmazlık konusudur.  6100 sayılı Hukuk Muhakemeleri Kanununda (ve mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanununda) \"usuli kazanılmış hak\" kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Usuli kazanılmış hak kavramı, bir davada mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Mahkemenin, Yargıtayın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. (Yargıtay İBK 9.5.1960 tarih 21/9, RG. 28.6.1960-10537) Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur (04.02.1959 gün ve 13/5 sayılı YİBK). Açıklanan ilke ve esasların bölge adliye mahkemesince verilen kararlar için de geçerli olduğunda şüphe bulunmamaktadır. İlk derece mahkemesi kararına karşı taraflardan birinin istinaf yoluna başvurmaması, diğer taraf lehine bir sonuç doğurur. Buradan çıkacak sonuç, istinafa tabi hükmün, diğer taraf aleyhine olacak şekilde, o karara karşı istinaf yoluna başvurmayan taraf lehine değiştirilememesidir. Somut olayda, İlk Derece Mahkemesince davanın kabulü ile ilave tediye alacağının davalılardan müştereken müteselsilen tahsiline dair hüküm kurulmuştur. Bu karara karşı davalı ... Belediyesi vekili istinaf yoluna başvurmuş, diğer davalı şirket istinaf başvurusunda bulunmamıştır. Bölge adliye mahkemesince yapılan istinaf incelemesi sonucunda, kanun koyucunun 6772 sayılı Kanun’un 1. maddesindeki ‘belediyeye bağlı teşekkül’ ifadesi ile belediyelerin hissedarı olduğu şirketleri kastetmediği, belediyelerin hissedarı olduğu şirketlerin 6772 sayılı Kanun kapsamında bulunmadığı, davalılardan ... A.Ş.'nin ilave tediye ödemekle yükümlü olmadığı, davalılar arasındaki ilişkinin asıl-alt işveren ilişkisi olduğu dikkate alındığında davacı işçinin ilave tediye alacağına ilişkin talebinin reddi gerektiği sonucuna varılarak ilk derece mahkemesi kararının kaldırılmasına ve davanın reddine karar verildiği anlaşılmaktadır. Dairemizin, davalılardan …. A.Ş.’nin 6772 sayılı Kanun kapsamında olmadığına dair emsal kararları (Kapatılan 22. Hukuk Dairesinin 2016/32384 E., 2016/32387 E., 2016/32388 E., 2018/6522 E. sayılı kararları ile 9. Hukuk Dairesinin 2020/5849 E. ve 2020/5850 E. sayılı kararları) dikkate alındığında Bölge Adliye Mahkemesince davacının ilave tediye alacağına hak kazanmadığı sonucuna varılması isabetlidir. Ne var ki, somut olayda davalılardan ... A.Ş. İlk Derece Mahkemesince verilen karara karşı istinaf yoluna başvurmamıştır. Bu halde, davacı taraf lehine usuli kazanılmış hak doğduğu dikkate alınmalı, sadece İlk Derece Mahkemesi kararına karşı istinaf yoluna başvuran davalı ... Belediyesi yönünden davanın reddine karar verilmelidir. Bölge Adliye Mahkemesince davacının usuli kazanılmış hakkını ihlal edecek şekilde, davalı .... yönünden de davanın reddine karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}