{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 20) (6100 S. K. m. 373) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.)  Dava ve Karar: Davacı vekili, iş sözleşmesinin davalı şirket tarafından feshedildiğini, feshin haklı ve geçerli bir sebebe dayanmadığını ileri sürerek, feshin geçersizliğine ve davacının işe iadesine karar verilmesini talep etmiştir. Davalı vekili, iş sözleşmesinin geçerli sebeple feshedildiğini ileri sürerek davanın reddi gerektiğini savunmuştur. Mahkemece, davanın kabulü ile feshin geçersizliğine, davacının işe iadesine, işe başlatılmama halinde davalının sorumlu olduğu tazminat miktarının davacının dört aylık brüt ücreti olarak belirlenmesine, davacının süresi içinde başvurması halinde hak kazanacağı en çok dört aya kadar ücret ve haklarının davalıdan tahsili gerektiğinin tespitine karar verilmiştir.  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi tarafından, feshin geçersiz olduğuna dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu gerekçesiyle, davalı vekilinin istinaf başvurusu esastan reddedilmiştir. Kararın yasal süresi içerisinde davalı vekili tarafından temyiz edilmesi üzerine, Kapatılan 22. Hukuk Dairesinin 2017/37998 E, 2017/20305 K sayılı 03.10.2017 tarihli kararı ile davalının istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının ve İlk Derece Mahkemesi kararının bozulmasına, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine karar verilmiştir. Bozma üzerine İlk Derece Mahkemesi tarafından yeniden yapılan yargılama sonucunda, feshin geçersizliğine ve davacının işe iadesine dair karar verilmiştir. Karara karşı davalı vekili istinaf yoluna başvurmuştur. Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esastan reddine karar verilmiştir. Karara karşı davalı vekili temyiz yoluna başvurmuştur.6100 sayılı Hukuk Muhakemeleri Kanunu’nun “Bozmaya Uyma veya Direnme” başlıklı 373. maddesine göre, Yargıtay ilgili dairesinin tamamen veya kısmen bozma kararı, başvurunun Bölge Adliye Mahkemesi tarafından esastan reddi kararına ilişkin ise Bölge Adliye Mahkemesi kararı kaldırılarak dosya, kararı veren İlk Derece Mahkemesine veya uygun görülecek diğer bir İlk Derece Mahkemesine, kararın bir örneği de Bölge Adliye Mahkemesine gönderilir.  (2) Bölge Adliye Mahkemesinin düzelterek veya yeniden esas hakkında verdiği karar Yargıtayca tamamen veya kısmen bozulduğu takdirde dosya, kararı veren Bölge Adliye Mahkemesi veya uygun görülen diğer bir Bölge Adliye Mahkemesine gönderilir.  (3) Bölge Adliye Mahkemesi, 344. madde uyarınca peşin alınmış olan gideri kullanmak suretiyle, kendiliğinden tarafları duruşmaya davet edip dinledikten sonra Yargıtayın bozma kararına uyulup uyulmayacağına karar verir.  (4) Yargıtayın bozma kararı üzerine İlk Derece Mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.  (5) İlk Derece Mahkemesi veya Bölge Adliye Mahkemesi kararında direnirse, bu kararın temyiz edilmesi durumunda inceleme, Yargıtay Hukuk Genel Kurulunca yapılır.  (6) Hukuk Genel Kurulunun verdiği karara uymak zorunludur.  Somut uyuşmazlıkta, davalının İlk Derece Mahkemesi kararına karşı istinaf başvurusunun esastan reddine karar verilmiştir. Esastan ret kararının temyizi üzerine Kapatılan 22. Hukuk Dairesince, Hukuk Muhakemeleri Kanunu m. 373/1 hükmüne uygun olarak Bölge Adliye Mahkemesi kararı bozularak ortadan kaldırılmış; dosya, bozmaya uygun şekilde yeniden yargılama yapılmak üzere İlk Derece Mahkemesine gönderilmiştir. Açıklanan yasal düzenlemeye göre, bozma sonrası verilen İlk Derece Derece mahkemesi kararına karşı istinaf yoluna başvurulması mümkün değildir. Somut olayda ise, Bölge Adliye Mahkemesince bozma sonrası karara ilişkin olarak ikinci kez istinaf incelemesi yapıldığı anlaşılmaktadır. Kanunun açık hükmü hilafına, bozma sonrası ikinci kez istinaf incelemesi yapılması hatalıdır. Bu bakımdan görevsiz olarak verilen Ankara 9. Hukuk Dairesinin 30.09.2020 tarihli, 2018/41 E., 2020/463 K. sayılı kararı kaldırılarak, işin esasına geçildi:  Davacı İsteminin Özeti: Davacı, iş sözleşmesinin haklı ve geçerli bir sebep olmadan feshedildiğini ileri sürerek feshin geçersizliğinin tespiti ile işe iadesine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararı: Dairemizce verilen bozma kararı üzerine İlk Derece Mahkemesince yeniden yapılan yargılama sonucunda davacının işe iadesine, işe başlatılmama halinde davalının sorumlu olduğu tazminat miktarının davacının altı aylık brüt ücreti olarak belirlenmesine, davacının süresi içinde başvurması halinde hak kazanacağı en çok dört aya kadar ücret ve haklarının davalıdan tahsili gerektiğinin tespitine karar verilmiştir.  Temyiz: Her ne kadar söz konusu karara karşı davalı tarafça istinaf başvurusunda bulunulması neticesinde, Bölge Adliye Mahkemesi tarafından başvurunun esastan reddine karar verilmiş, bu karara karşı davalı yanca temyiz yoluna başvurulmuş ise de, yukarıda açıklandığı üzere Bölge Adliye Mahkemesinin kararı Dairemizce ortadan kaldırıldığından, İlk Derece Mahkemesi hükmüne karşı davalı tarafça temyiz yoluna başvurulduğu kabul edilerek, temyiz incelemesi yapılmıştır. Gerekçe: Taraflar arasında bozma kararı ile davalı yararına usuli kazanılmış hak oluşup oluşmadığı uyuşmazlık konusudur. Usuli kazanılmış hak kavramı anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki easaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu, mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir. (09.05.1960 gün ve 21/9 sayılı YİBK) Mahkemece, Yargıtay'ın bozma kararına uyulması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).Somut uyuşmazlıkta; bozma kararı öncesinde davacının başlatmama tazminatı miktarı 4 aylık ücreti tutarında belirlenmiş, bu karar davacı tarafça temyiz edilmemiştir. İlk Derece Mahkemesi kararına karşı davacı tarafça istinaf veya temyiz yoluna başvurulmaması, davalı bakımından usuli kazanılmış hak oluşturur. Bu halde, bozma kararı sonrasında belirlenecek başlatmama tazminatının miktarı, davacının 4 aylık ücreti tutarında olmalıdır. Mahkemece, bozma sonrasında hüküm kurulurken, işe başlatmama tazminatı miktarının davacının 6 aylık ücreti tutarında belirlenmesi davalı lehine usuli kazanılmış hak ilkesinin ihlali niteliğinde olup, karar bu yönüyle hatalıdır. Belirtilen sebeplerle, 4857 sayılı Kanun’un 20. maddesinin 3. fıkrası uyarınca, mahkeme kararının bozulmak suretiyle ortadan kaldırılması ve aşağıdaki gibi karar verilmesi gerekmiştir.  HÜKÜM: Yukarıda belirtilen nedenlerle;  1-Mahkemenin yukarıda tarih ve sayısı belirtilen kararının BOZULARAK ORTADAN KALDIRILMASINA,  2-İşverence yapılan FESHİN GEÇERSİZLİĞİNE ve davacının İŞE İADESİNE,  3-Davacının yasal sürede işe başvurmasına rağmen, işverenin süresi içinde işe başlatmaması halinde ödenmesi gereken tazminat miktarının işçinin 4 (DÖRT) aylık ücreti olarak belirlenmesine,  4-Davacının işe iade için işverene süresi içinde başvurması halinde hak kazanılacak olan ve kararın kesinleşmesine kadar doğmuş bulunan en çok dört aylık ücret ve diğer haklarının davacıya ödenmesi gerektiğinin belirlenmesine,  5-Karar tarihi itibariyle alınması gerekli olan 59,30 TL karar ve ilam harcından, peşin alınan 29,20TL harcın mahsubu ile bakiye 30,10 TL karar ve ilam harcının davalıdan tahsili ile hazineye irad kaydına,  6-Davacı vekille temsil edildiğinden, karar tarihinde yürürlükte bulunan tarife uyarınca 4.080,00 TL vekalet ücretinin davalıdan alınıp davacıya verilmesine,  7-Davacı tarafça sarf edilen, 1.012,15 TL yargılama giderinin davalıdan alınıp davacıya verilmesine, davalının yaptığı yargılama giderinin üzerinde bırakılmasına,  8-Taraflarca yatırılan gider avanslarından varsa kullanılmayan bakiyelerinin ilgili tarafa iadesine,  9-Peşin alınan temyiz harcının istek halinde ilgiliye iadesine, kesin olarak 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}