{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 31, 194)  Taraflar arasında görülen dava sonucunda verilen kararın, süresi içinde duruşmalı olarak temyizen incelenmesi davalı vekilince istenilmesi üzerine dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 19.01.2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü davalı adına vekili Avukat ... ile karşı taraf adına vekili Avukat ... geldiler. Duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı vekili, davalının 6360 sayılı Yasa ile kapatılarak davalı ... Belediye Başkanlığına devredilen ... İlçesi Köylere Hizmet Götürme Birliği Başkanlığında 02.06.2003 tarihinden beri çalışmakta iken 27.03.2014 tarihli 2014/415 sayılı birlik personelinin devri konulu yazı ile müvekkilinin ... Belediye Başkanlığına devrinin yapıldığını ve işe başlatıldığını, 08.10.2014 tarihinde müvekkil işçinin temizlik işçisi olarak görevlendirildiğini, görevlendirmenin akabinde su işlerinde çalışmasının istendiğini ve müvekkili işçinin bunu kabul etmediği için görevini kötüye kullandığı gerekçesi ile hem savcılığa şikayet edildiğini hem de iş sözleşmesinin 09.10.2014 tarihi itibariyle sonlandırıldığını, şikayet hakkında kaymakamlığın soruşturma izni vermediğini ve kararın kesinleştiğini, müvekkilinin haksız ve kötüniyetli olarak işten çıkartıltıldığını ve işçilikten doğan haklarının ödenmediğini müvekkilinin çalıştığı dönem boyunca yıllık izin kullanmadığını belirterek kıdem ve ihbar tazminatı, yıllık izin ve ilave tediye alacaklarının davalıdan tahsilini talep etmiştir. Davalı vekili, davalı belediyenin davacının iş sözleşmesini haklı olarak feshettiğini, davacının görevini kötüye kullandığını, kaymakamlığa soruşturma izni verilmediği için hakkında soruşturma yapılamadığını, davacının ihbar tazminatına ilişkin talebini kabul etmediklerini belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Karar davalı tarafından temyiz edilmiştir.  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık davacının yıllık izin alacağının bulunup bulunmadığı noktasındadır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Tarafın bir vakıayı bütün ayrıntılarıyla getirmemiş olması dolayısıyla yargılamanın doğru ve adil bir hüküm kurmaya elverişli olacak şekilde aydınlatılmamış olması durumunda hâkim devreye girecek ve söz konusu usûlî olanağı tarafa hatırlatacaktır. Somut olayda davacı vekili, süre belirtmeksizin davacının yıllık izinlerinin kullandırılmadığını iddia etmiştir. Mahkemece, davacının toplam hizmet süresine göre 190 gün hiç izin kullanmadığından yıllık izin hakkının bulunduğu kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının çalışma süresi boyunca hiç yıllık izin kullanmadığı hayatın olağan akışına ters olduğundan, davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olanan hükmün yukarıda açıklanan sebepten BOZULMASINA, davalı yararına takdir edilen 3.050,00 TL duruşma vekalet ücretinin karşı tarafa yükletilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}