{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 24, 25, 26) (1475 S. K. m. 14) (6100 S. K. m. 165)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  YARGITAY KARAR  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı şirkete ait işyerinde 19.04.2011-25.05.2015 tarihleri arasında mağaza müdürü olarak çalıştığını, çalıştığı sürece fazla mesai yapmasına rağmen, fazla mesai ücreti alacaklarının ödenmediğini, haksız olarak iş akdine son verildiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla mesai ücreti alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının iş akdinin hırsızlık yapmak, iş verenin sırlarını ifşa etmek, kendisine verilen görevi hatırlatıldığı halde yerine getirmemekten dolayı haklı nedenle feshedildiğini, fazla mesai ücreti alacağının bulunmadığını belirterek davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti: Mahkemece yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu: Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davacı işçinin iş akdinin haklı olarak feshedilip feshedilmediği ve bu bağlamda kıdem ve ihbar tazminatına hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır.  İşverene ait bir ya da birkaç işyerinde belli bir süre çalışmış bir işçinin, işini kaybetmesi halinde işinde yıpranması, yeni bir iş edinmede karşılaşacağı güçlükler ve işyerine sağladığı katkı göz önüne alınarak, geçmiş hizmetlerine karşılık işveren tarafından işçiye kanuni esaslar dahilinde verilen toplu paraya “kıdem tazminatı” denilmektedir. Kıdem tazminatının koşulları, hesabı ve ödeme şekli doğrudan İş Kanunlarında düzenlenmiştir. Kıdem tazminatı, feshe bağlı haklardan olsa da, iş sözleşmesinin sona erdiği her durumda talep hakkı doğmamaktadır.  İhbar tazminatı, belirsiz süreli iş sözleşmesini haklı bir nedeni olmaksızın ve usulüne uygun bildirim süresi tanımadan fesheden tarafın, karşı tarafa ödemesi gereken bir tazminattır. Buna göre, öncelikle iş sözleşmesinin 4857 sayılı İş Kanunu'nun 24 ve 25. maddelerinde yazılı olan nedenlere dayanmaksızın feshedilmiş olması ve 4857 sayılı Kanun'un 17. maddesinde belirtilen şekilde usulüne uygun olarak ihbar süresi tanınmamış olması halinde ihbar tazminatı ödenmelidir. Yine haklı fesih nedenine rağmen işçi ya da işverenin 26. maddede öngörülen hak düşürücü süre içinde fesih yoluna gitmemeleri halinde sonraki fesihlerde karşı tarafa ihbar tazminatı ödeme yükümlülüğü doğar. İhbar tazminatı iş sözleşmesini fesheden tarafın karşı tarafa ödemesi gereken bir tazminat olduğu için, iş sözleşmesini fesheden tarafın feshi haklı bir nedene dayansa dahi, ihbar tazminatına hak kazanması mümkün olmaz. Yine, işçinin mülga 1475 sayılı Kanun'un 14. maddesi hükümleri uyarınca emeklilik, muvazzaf askerlik, evlilik gibi sebeplerle iş sözleşmesini feshetmesi durumunda ihbar tazminatı talep hakkı bulunmamaktadır. Anılan fesihlerde işveren de ihbar tazminatı talep edemez.  Somut olayda; davacı, iş akdinin davalı tarafından haksız olarak feshedildiğini iddia etmiş, davalı ise davacının yaptığı usulsüz işlemler ile yetkisini kötüye kullanarak davalıyı zarar uğrattığını ve iş akdinin haklı nedenle feshedildiğini savunmuştur. Mahkemece, dava tarihinden sonraki bir tarihte Cumhuriyet Savcılığına şikayet dilekçesi verildiği, ayrıca davacı ve arkadaşları tarafından kişiyi hürriyetinden yoksun kılma suçundan davalı işveren hakkında suç duyurusunda bulunulduğu gerekçeleriyle davacının iş akdinin haksız olarak feshedildiği sonucuna ulaşılmıştır. Ancak, varılan bu sonuç ve gerekçe dosya kapsamına uygun düşmemektedir. Davacı, yargılamada, davalı şirket tarafından yapılan haksız bir eylem sonucu iş akdini feshettiğine dair bir beyanda bulunmamış, iş akdinin kendisi tarafından değil davalı şirket tarafından feshediliğini iddia etmiştir. Dosya kapsamında yer alan ve davalı tarafından davacıya gönderilen 27.05.2015 tarihli ihtarnamede, Cumhuriyet Savcılığına yapılan suç duyurusuna konu hadiselere yer verilerek, davacının iş akdinin 4857 sayılı İş kanunun 25. maddesi gereğince bildirimsiz feshedildiğini belirtilmiştir. Başka bir söyleyişle, davalı taraf, dava tarihinden önce iş akdinin kendisi yönünden haklı nedenle feshine ilişkin iradesini yazılı olarak açıklamış ve davacıya gönderdiği ihtarnamede de bu husustaki açıklamalara yer vermiştir. Buna göre, şikayet tarihinin dava tarihinden sonra olduğu nedenine dayalı olarak hüküm tesis edilmesi isabetli olmamıştır. Keza, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 165/1. maddesi uyarınca “Bir davada hüküm verilebilmesi, başka bir davaya, idari makamın tespitine yahut dava konusuyla ilgili bir hukuki ilişkinin mevcut olup olmadığına kısmen veya tamamen bağlı ise mahkemece o davanın sonuçlanmasına veya idari makamın kararına kadar yargılama bekletilebilir”. Şu halde, davalı tarafından davacı hakkında yapılan şikayet ve suç duyurusu üzerine kamu davası açılıp açılmadığının araştırılarak, neticesinin beklenilmesi ve oluşacak sonucuna göre tüm dosya kapsamındaki delil durumu birlikte yeniden değerlendirilerek kıdem ve ihbar tazminatına yönelik talepler hakkında bir karar verilmelidir. Açıklanan nedenlerle, davacı hakkındaki ceza soruşturmasının sonucu beklenmeden karar verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}