{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. m. 21, 76)  Dava ve Karar: Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle asıl davanın kısmen kabul kısmen reddine, birleşen davanın kabulüne dair verilen karara karşı davalılardan ... ile ... Mühendislik Elektrik Enerjisi Toptan Satış Ltd. Şti. ve ... avukatı tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf istemlerinin esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ...Hukuk Dairesince verilen kararın, davalılardan ... ve ... Elektrik Dağıtım A.Ş. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı Kurum, 03.07.2013 tarihli iş kazasında vefat eden sigortalının hak sahiplerine bağlanan peşin değerli gelir ile yapılan tedavi giderleri nedeniyle oluşan kurum zararının rücuan tahsilini talep etmiştir.  II-CEVAP  Davalılar davanın reddini savunmuştur.  III-MAHKEME KARARI  A-İLK DERECE MAHKEMESİ KARARI  “1-Davalı ...Türkiye Elektrik Dağıtım A.Ş. yönünden davanın husumet yokluğundan reddine,  2-Davalılar ..., ... Mühendislik Ltd. Şti. ve birleşen dava davalısı ... yönünden davanın kabulü ile;  a)-284.402,01 TL peşin sermaye değerli gelirin bağlama onay tarihi olan 13/06/2014 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ..., ... Mühdislik Ltd. Şti. ve birleşen dava davalısı ...’dan (Davalı ... Mühendislik Ltd. Şti. ve birleşen dava davalısı ... 142.201,00 TL’sin den sorumlu olmak üzere) müştereken ve müteselsilen tahsili ile davacı kuruma ödenmesine,  b)-2.144,58 TL tedavi giderinin sarf tarihi olan 03/07/2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ..., ... Mühendislik Ltd. Şti. ve birleşen dava davalısı ...’dan müştereken ve müteselsilen tahsili ile davacı Kuruma ödenmesine,” karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Dosya kapsamı, mevcut delil durumu ve ileri sürülen istinaf sebepleri dikkate alındığında mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle;  “1-Davalıların istinaf başvurusunun HMK'nın 353/1-b.1 maddesi gereğince esastan reddine” karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ  Davacı ... Genel Md. vekili; kazanın, davalı ... şirketinin telleri yere indirmemesi ve çürük ahşap direğin kırılması neticesinde meydana geldiği, vefat eden işçinin bahçıvan olup işyerini talimatlara aykırı olarak terk ettiği, o sırada orada bulunmaması gerektiği, bu nedenlerle kusurlarının bulunmadığı gerekçeleriyle kararın bozulmasını talep etmiştir.  Davalı ... EDAŞ vekili; zamanaşımı süresinin geçtiği, kaza ile arada illiyet bağının bulunmadığı, yapılan işin Orman İşletme Md.’nün işi olup kendilerine atfedilecek bir kusurun bulunmadığı, kusur gerekçelerinin yerinde olmadığı, görev ve sorumluluğun Orman işletmesinde olduğu, yapılan hesaplamanın hatalı olduğu gerekçeleriyle kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME  Dava; 03.07.2013 tarihli iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan ilk peşin sermaye değerli gelirler ile yapılan tedavi yardımlarının rücuan tahsili istemine ilişkin olup, davanın yasal dayanağı 5510 sayılı yasanın 21. ve 76. maddeleridir.  Rücu davaları kusur sorumluluğuna dayanmakta olup, iş kazasında kusuru olanlar davacı Kurumun rücu alacağından kusurları karşılığında sorumludur. Kusurun belirlenmesinde ise; zararlandırıcı sigorta olayının ne şekilde oluştuğu, dosya içeriğindeki tüm deliller taktir olunarak belirlenmeli ve kabul edilen maddi olgular doğrultusunda, konusunda uzman bilirkişi heyetinden, aynı olay nedeni ile daha önce açılmış ve kesinleşmiş tazminat ve ceza davaları varsa, bu davalardaki kusur raporları ile çelişki oluşturmayacak şekilde kusur oran ve aidiyeti konusunda rapor alınması gereklidir. Kusur durumu saptanırken, iş güvenliği mevzuatına göre hangi önlemlerin alınması gerektiğinin, bu önlemlerin işverence alınıp alınmadığının ve alınmış önlemlere sigortalı işçinin uyup uymadığının, güncel mevzuat çerçevesinde değerlendirilerek belirlenmesi gerekir.  Eldeki davada alınan kusur raporlarında davalılara %80, vefat eden sigortalıya %20 oranında kusur verilmiş, müfettiş raporunda Orman İşletme Müdürlüğüne %50, Tedaş ve yetki verdiği şirkete %50 kusur verilmiştir. Derdest olduğu anlaşılan ceza davasında ise 3 farklı rapor alınmıştır.  Mahkemece; müfettiş raporuyla ceza ve varsa tazminat dosyalarındaki raporlar getirtilerek, uzman kişilerden oluşan bilirkişi heyetinden bu çerçevede, işveren ve ilgililerin kusurunun birlikte irdelenerek belirlendiği, eldeki davada alınan kusur raporuyla müfettiş raporundaki çelişkinin giderildiği, oluşa uygun, hüküm kurmaya elverişli yeni bir kusur raporu alınmalı, sorumluluk, oransal ve miktar olarak yeniden belirlenmelidir.  Kabul kapsamında ve kazanın oluş biçimi dikkate alındığında, kusur raporlarındaki ... ve ... şirketlerine verilen kusur oran ve gerekçelerinin isabetsiz olduğu gözetilmeli, ceza dava dosyası ve ceza dosyasında alınan bilirkişi raporu da gözetilerek, sadece ahşap direğin çürük olup olmadığı veya kusurlarına yönelik olgular gözetilerek bu bağlamda ve 3. kişi sıfatı ile bir irdeleme yapılıp yapılmayacağı dikkate alınmalı ve belirlenecek kusur oran ve aidiyetleri dikkate alınarak 21/1-4 kapsamındaki teselsül sorumluluğu yeniden belirlenmeli, bu anlamda hükmü temyiz etmeyen taraflar yönünden diğerleri lehine miktar itibariyle oluşan usuli kazanılmış haklar da gözetilerek oluşacak sonuca göre bir karar verilmelidir.  O halde, davalılardan ... ve ... vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 8. Hukuk Dairesinin istinaf istemlerinin esastan reddine dair kararı kaldırılarak ilk derece mahkemesince verilen karar bozulmalıdır.  Sonuç : ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, temyiz harcının istek halinde davalılardan ...'ne iadesine, 11.01.2021 gününde oybirliğiyle karar verildi. (¤¤)   "
}