{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı vekili, iş sözleşmesinin davalı işveren tarafından haksız feshedildiğini ileri sürerek bir kısım işçilik alacaklarının tahsilini talep etmiştir. Davalı vekili, davanın reddi gerektiğini savunmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir. Kararı taraf vekilleri vekili temyiz etmiştir.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- İlk Derece Mahkemesi kararı, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 02.04.2019 tarihli kararı ile “Davacının fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatili ücreti talepleri yönünden davayı belirsiz alacak davası olarak açtığı ve anılan alacaklar yönünden artırım dilekçesi sunduğu açık olup, Mahkemece belirsiz alacak davasına konu alacakların tamamı yönünden dava tarihinden itibaren faize hükmedilmesi gerekirken, dava ve ıslah tarihinden itibaren faize hükmedilmesi hatalı olmuştur” gerekçesiyle bozulmuş, mahkemece bozmaya uyularak yeniden yapılan yargılama neticesinde fazla çalışma ücreti yönünden dava tarihinden itibaren faiz uygulanmasına rağmen, hafta tatili ile ulusal bayram ve genel tatil ücreti alacakları yönünden dava ve ıslah tarihlerinden itibaren faiz uygulanmıştır. Bozmaya uyulmakla, bozma kararına uygun olarak karar verme yükümlülüğü doğar. Hafta tatili ile ulusal bayram ve genel tatil ücreti alacakları yönünden dava tarihinden itibaren faiz uygulanması gerektiğinin dikkate alınmaması hatalı ise de, yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.  SONUÇ: Temyiz edilen kararın hüküm fıkrasındaki, “50,00 TL brüt genel tatil ücret alacağının dava tarihi olan 17/07/2014 tarihinden itibaren bankalarca mevduata uygulanan en yüksek faiziyle birlikte davalıdan alınarak davacıya verilmesine, 510,85 TL brüt genel tatil ücret alacağının ıslah tarihi olan 02/12/2015 tarihinden bankalarca mevduata uygulanan yüksek faiziyle birlikte davalıdan alınarak davacıya verilmesine, 50,00 TL brüt hafta tatili ücret alacağının dava tarihi olan 17/07/2014 tarihinden itibaren bankalarca mevduata uygulanan en yüksek faiziyle birlikte davalıdan alınarak davacıya verilmesine, 13,39 TL brüt hafta tatili ücret alacağını ıslah tarihi olan 02/12/2015 tarihinden bankalarca mevduata uygulanan yüksek faiziyle birlikte davalıdan alınarak davacıya verilmesine,” şeklindeki rakam ve sözcükler hükümden tamamen çıkartılarak yerine,“560,85 TL brüt genel tatil ücret alacağının dava tarihi olan 17/07/2014 tarihinden itibaren bankalarca mevduata uygulanan en yüksek faiziyle birlikte davalıdan alınarak davacıya verilmesine, 63,39 TL brüt hafta tatili ücret alacağının dava tarihi olan 17/07/2014 tarihinden itibaren bankalarca mevduata uygulanan en yüksek faiziyle birlikte davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin yazılmasına, Hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, aşağıda yazılı temyiz giderinin davalı tarafa yükletilmesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}