{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 26) (5510 S. K. m. 21)  Dava ve Karar: Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, uyulan bozma ilamından sonra yapılan yargılama neticesinde davanın davalı ... yönünden reddine, diğer davalılar yönünden kabulüne karar verilmiştir.  Hükmün, davacı Kurum ve davalılardan ... vekilleri ile ... tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Davalıların yerinde görülmeyen tüm temyiz itirazlarının reddine,  2-Dava, 20.05.2004 iş kazasında sürekli iş göremez duruma giren sigortalıya bağlanan peşin değerli gelir, yapılan tedavi masrafları ve ödenen geçici iş göremezlik ödenekleri nedeniyle oluşan kurum zararının rücuan tahsili istemine ilişkin olup davanın yasal dayanağı, kaza tarihinde yürürlükte bulunan 506 sayılı yasanın 26. maddesidir.  Mahkemece hükme esas alınan kusur raporunda, davalı işveren ...’e %60, davalı 3. kişi ...’e %10, dava dışı 3. kişi ...’e %10 ve kazalı işçiye de %20 kusur verilmiştir.  Davanın yasal dayanağının 506 sayılı Yasanın 26. maddesi olmasına rağmen, mahkemece alınan hesap raporunda, 5510 sayılı Yasanın 21. maddesinin 1. ve 4. fıkralarına göre asıl işveren ve 3. kişilerin sorumluluklarının belirlendiği hesaplama hükme esas alınarak karar verilmiştir.  Oysa ki Kurumun rücu hakkının, yasadan doğan kendine özgü ve sigortalı ya da hak sahiplerinin hakkından bağımsız basit rücu hakkı olduğu kabul edilerek, sigortalıya bağlanan gelir sebebiyle Kurumun davalılardan talep edebileceği miktar, işveren ve 3. kişilerin kusurlarının toplamına oranlanarak bulunacak tutar olup, buna göre ilk peşin sermaye değeri olan 159.895,01 TL’nin davalılar ve dava dışı 3. kişi kusurları toplamı %80 olması nedeniyle 127.916,01 TL olarak belirlenip, kurumun ıslah dilekçesindeki miktar da gözetilerek, taleple bağlı kalınarak 114.169,00 TL. Peşin değerli gelirin, gelir onay tarihinden itibaren yasal faiziyle davalılar ... ve ...’ten tahsiline karar verilmesi gerektiği gözetilmeksizin, mahkemece 5510 sayılı yasanın 21. maddesinin 1 ve 4. fıkralarına göre davalıların sorumluluğuna giderek hüküm kurması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle;  1- Karar gerekçesindeki “yukarıdaki yasal düzenleme ve ilkeler ışığında somut olay değerlendirildiğinde: davalı işveren ...'in kusur oranının % 60 olduğu nazara alındığında üçüncü kişi ile birlikte müteselsilen sorumlu olacağı tutarın; kendi kusur payı gözetilerek sorumlu tutulacağı miktarın (sigortalıya bağlanan ve gerçek zararı aşmayan gelirin ilk peşin sermaye değerleri toplamı 134.316,48 TL x işverenin kendi kusur oranı %60= 80.589,88 TL), üçüncü kişilerin sorumlu olacağı tutar (sigortalıya bağlanan ve gerçek zararı aşmayan gelirlerin ilk peşin sermaye değerleri toplamının yarısı 67.158,24 TL x üçüncü kişilerin kusur oranı %20= 13.431,64 TL) ile toplamı (80.589,88 TL+13.431,64 TL = 94.021,52 TL) olduğu, 3. kişi konumundaki davalı ...'ün müteselsilen sorumlu tutulacağı miktar ise, gelirin ilk peşin sermaye değerinin yarısı ile (134.316,48 TL 1/2 =67.158,24 TL) işveren de dahil olmak üzere tüm davalıların kusurları toplamının çarpımı sonucu elde edilecek tutar 67.158,24 TL x % 80 = 53.726,59 TL)” kısımların silinerek yerine ”Kurumca açılan davada teselsüle dayanılmış olması karşısında, davalı işveren ...'in % 60, davalı 3. kişi ...’ün %10 ve dava dışı 3. kişi ...’ün %10 olmak üzere, teselsüle konu ve tazmini gereken kurum zararının %80 kusur karşılığı 127.916,01 TL Olduğu ancak kurumca verilen 01.04.2015 tarihli ıslah dilekçesinde talebini, peşin değerli gelir yönünden 114.169,00 TL olarak ıslah ettiği anlaşıldığından, peşin değerli gelir yönünden davalılardan bu davada talep edebileceği miktarın 114.169,00 TL. olduğu” sözcüklerinin yazılmasına,  2- Hükümdeki “davanın kısmen kabulü ile” sözcükleri silinerek yerine “davanın ... ve ... yönünden kabulü ile” sözcüklerinin yazılmasına,  3- Hükmün 1 numaralı bendindeki “94.021,52 TL peşin sermaye değerli gelirin (davalı ...'ün 53.726,59- TL'lik kısmından sorumlu olmak üzere)” sözcüklerinin silinerek yerine “ 114.169,00 TL. Peşin değerli gelirin” sözcüklerinin yazılmasına,  4- Hükmün 1 numaralı bendinin sonunda yer alan “fazlaya dair istemlerin reddine” sözcüklerinin silinmesine,  5- Karar gerekçesinin son cümlesindeki “kısmen” sözcüğünün silinmesine,  6- Hükmün 3 numaralı bendinin tamamen silinerek yerine “Alınması gerekli 24,30 TL. Başvurma harcı ile 8.106,00 TL. karar ve ilam harcı olmak üzere toplam 8.130,30 TL. harcın davalılar ... ve ...’ten müştereken ve müteselsilen tahsili ile hazineye irad kaydına” sözcüklerinin yazılmasına,  7- Hükmün 5 numaralı bendinin tamamen silinerek yerine “Davacı Kurum kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan A.A.Ü.T. uyarınca hesaplanan 14.796,06 TL. vekalet ücretinin davalılar ... ve ...’ten müştereken ve müteselsilen alınarak davacı Kuruma verilmesine” sözcüklerinin yazılmasına,  8- Hükmün 6 ve 8 numaralı bentlerinin tamamen silinmesine,  9- Hükmün 7 numaralı bendinin tamamen silinerek yerine “ Davacı Kurum tarafından yapılan 3.150,00 TL toplam bilirkişi ücreti ile 524,00 TL tebligat ve posta gideri olmak üzere toplam 3.674,00 TL yargılama giderinin davalılar ... ve ...' ten müştereken ve müteselsilen tahsili ile davacı Kuruma verilmesine” sözcüklerinin yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalılardan ... ve ...'ten alınmasına, 11/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}