{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından kambiyo senetlerine mahsus haciz yolu ile başlatılan icra takibine karşı borçlunun icra mahkemesine başvurusunda, takip konusu bononun alacaklı tarafa 12.09.2012 tarihli “kiraya verene yapılan ödemeler” başlıklı belge ile 15.11.2012 tarihli kira sözleşmesinin teminatı olarak verildiğini ileri sürerek takibin iptalini talep ettiği, mahkemece, davanın kabulüne karar verildiği, kararın alacaklı tarafından temyiz edilmesi üzerine alacaklı tarafın imza inkarında bulunduğu 12.09.2012 tarihli belgede İİK 169/a-3 maddesi göndermesiyle uygulanması gereken İİK 68/a maddesi uyarınca imza incelemesi yapılması gerektiğinden bahisle kararın Dairemizin 04/10/2016 tarihli 2016/9989 E. 2016/20487 K. sayılı ilamı ile bozulduğu, mahkemece, bozmaya uyulduğu, yapılan imza incelemesi üzerine davanın reddine karar verildiği görülmektedir.  İcra Mahkemeleri, önlerine gelen uyuşmazlığı hızlı ve seri olan takip hukuku kurallarına göre çözümlerken, genel mahkemede görülen menfi tespit davasının sonuçlanmasını bekletici mesele yapmaz ise de genel mahkemenin menfi tespit davasının kabulüne yönelik kesinleşmiş hükmünü HMK 114/1-i maddesi gereğince göz ardı edemez.  ... 6. Sulh Hukuk Mahkemesinin 2014/964 E. - 2015/579 K. sayılı 23/06/2015 tarihli kararı ile davacının takibe dayanak bono nedeni ile borçlu olmadığının tespitine karar verildiği, kararın 21/06/2018 tarihinde kesinleştiği görülmektedir.  O halde mahkemece genel mahkemenin kesinleşen menfi tespitin kabulüne dair kararına uygun olarak borca itirazın kabulüne karar verilmesi gerekirken, yazılı şekilde hüküm tesisi isabetsizdir.  SONUÇ : Borçlunun temyiz itirazlarının kabulü ile mahkeme kararının yukarıda yazılı nedenlerle İİK'nin 366. ve HUMK’nin 428. maddeleri uyarınca (BOZULMASINA), peşin alınan harcın istek halinde iadesine, ilamın tebliğinden itibaren 10 gün içinde karar düzeltme yolu açık olmak üzere, 19/01/2021 gününde oy birliğiyle karar verildi."
}