{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı mahkeme kararının dosyası müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından kambiyo senetlerine mahsus haciz yolu ile başlatılan takipte, borçlunun dayanak senetteki imzaya itiraz ettiği, mahkemece itirazın kabulüyle takibin durdurulmasına karar verildiği, kararın borçlu ve alacaklı tarafından istinaf edilmesi üzerine Bölge Adliye Mahkemesince tarafların istinaf taleplerinin esastan reddine karar verildiği, kararın taraflarca temyiz edilmesi üzerine Dairemizin 09.12.2019 tarihli 2019/7683E 2019/17547K. sayılı ilamı ile borçlunun temyiz itirazları kabul edilerek ibraz şerhi ihtiva etmeyen dayanak çekin kambiyo vasfı olmadığından İİK 170/a-2 uyarınca takibin iptaline karar verilmesi gerektiğinden bahisle kararı bozduğu ve 6100 sayılı HMK 373/1 hükmü uyarınca dosyayı ilk derece mahkemesine gönderdiği görülmüştür.  İlk Derece Mahkemesince bozma ilamına uyulduğu, takibin iptaline karar verildiği, hükmün alacaklı tarafa 22/10/2020 tarihinde tefhim edildiği, alacaklının yasal süre geçtikten sonra 03/11/2020 tarihinde süre tutum dilekçesi sunduğu, mahkemece 18/11/2020 tarihli ek karar ile temyiz talebinin reddine karar verildiği anlaşılmıştır.  Alacaklının, HMK’nun 373/4 hükmü uyarınca bozma ilamına uygun olarak verilen ilk derece mahkemesi kararına karşı süresinde temyiz talebinde bulunmadığı anlaşıldığından ek kararın onanması gerekmiştir.  SONUÇ : Alacaklının temyiz itirazlarının reddi ile mahkemenin 18/11/2020 tarih ve 2020/117 E. - 2020/392 K. sayılı ek kararının yukarda yazılı sebeplerle 5311 Sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 Sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 19/01/2021 gününde oybirliğiyle karar verildi."
}