{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1479 S. K. m. 63) (5510 S. K. m. 21) (506 S. K. m. 26) (6100 S. K. m. 438)  Dava, rücuan tazminat istemine ilişkindir.  Mahkemece uyulan bozma ilamından sonra yapılan yargılama neticesinde davanın davalı ... yönünden reddine, diğer davalılar yönünden taleple bağlı kalınarak kabulüne karar verilmiştir.  Hükmün davacı ... Sigortalar Kurumu Başkanlığı ve davalılardan ... vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, 07.01.2006 tarihli trafik kazasında vefat eden 1479 sayılı yasaya tabi Bağ-Kur sigortalısının hak sahiplerine bağlanan 106.296,65 TL. peşin değerli gelirden 10.000,00 TL.’nın tahsili istemine ilişkin olup davanın yasal dayanağı 1479 sayılı yasanın 63. maddesidir.  Davanın yasal dayanağının 1479 sayılı yasnın 63. maddesi olmasına rağmen, mahkemece alınan hesap raporunda 5510 sayılı yasanın 21. maddesinin 4. fıkrasına göre yapılan hesaplama hükme esas alınmış, karar gerekçesinde de olaya uygulanacak olan yasa hükmü 506 sayılı yasanın 26. maddesi kabul edilerek hüküm kurulmuştur.  Mülga 1479 sayılı kanunun 63. maddesi, suç sayılır hareketiyle, ... sigortalısına kanunda sayılan yardımların yapılmasına neden olması halinde, kuruma, yaptığı yardımların 3. kişiden rücu hakkı vermektedir. Bu rücu hakkı kanundan doğan basit rücu hakkıdır.  Karar gerekçesindeki 506 sayılı yasanın 26. maddesi ise dava konusu olayda uygulama alanı olmadığından gerekçede yer verilmiş ve buna dayanılarak hüküm kurulması da isabetsiz olmuştur.  Uygulanacak yasa maddesi 1479 sayılı yasanın 63. maddesi olduğundan mahkemece hesap raporu alınmasına gerek olmayıp, ilk peşin değerli aylıklar toplamının %30 kusura karşılığına hükmedilmesi gerekirken, oluşa ve yasaya uygun olmayan hesap raporu ve 506 sayılı yasanın 26. maddesi yasal dayanak kabul edilerek karar verilmesi isabetsizdir.  Yukarıdaki açıklamalar karşısında davalının sorumluluğun belirlenmesindeki hesaplama; 106.296,65 TL. X %30 = 31.889,00 TL. olup, davalının sorumlu olacağı miktar 31.889,00 TL. Kabul edilip, taleple bağlı kalınarak da 10.000,00 TL.’nın tahsiline karar verilmelidir.  Ne var ki bu yanlışlıkların giderilmesi yeniden yargılamayı gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun geçici 3. maddesi yollaması ile 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle;  1- Hükmün gerekçesindeki “Kurumca rücu edilebilen peşin değeri 506 sayılı Kanunun 26. maddesine göre belirlenmelidir. 506 sayılı Sosyal Sigortalar Kanunu 26. maddesinde \" İş kazası ve meslek hastalığı, işverenin kastı veya işçilerin sağlığını koruma ve iş güvenliği ile ilgili mevzuat hükümlerine aykırı hareketi veyahut suç sayılabilir bir hareketi sonucu olmuşsa, Kurumca sigortalıya veya hak sahibi kimselerine yapılan veya ileride yapılması gerekli bulunan her türlü giderlerin tutarları ile gelir bağlanırsa bu gelirlerinin 22 nci maddede belirtilen tarifeye göre hesaplanacak sermaye değerleri toplamı Kurumca işverene ödettirilir.\" kısmının çıkartılarak yerine “Kurumca rücu edilebilecek ilk peşin değerli gelir 1479 sayılı yasanın 63. maddesine göre belirlenmelidir. 1479 sayılı kanunun 63. maddesinde, Üçüncü bir kimsenin suç sayılır hareketi ile bu Kanunda sayılan yardımların yapılmasını gerektiren bir halin doğmasında Kurum sigortalıya gerekli bütün yardımları yapar. Ancak bu yardımların tutarı için üçüncü kişilere rücu eder” sözcüklerinin yazılmasına,  2- Gerekçenin son paragrafındaki “ 506 sayılı Yasa'nın 26. maddesi” sözcüklerinin silinerek yerine “1479 sayılı yasanın 63. maddesi” yazılmasına,  3- Hükmün 1 nolu bendine, 10.000,00 TL. İfadesinden önce gelecek şekilde “Kurumun talep edebileceği miktar 31.889,00 TL. olmakla, ancak taleple bağlı kalınarak” sözcüklerinin yazılmasına,  Hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalılardan ...'dan alınmasına, 11.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}