{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik olarak verilen hükmün süresi içinde davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde davalı vekili Avukat ...gelmiş, teblgiata rağmen davacı taraftan gelen olmadığı, davacı Kooperatif vekilinin mazeret dilekçesi gönderdiği ve temyiz incelemesinin yokluğunda yapılmasını talep ettiği görüldü duruşmaya başlanarak hazır bulunan avukatın sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Karar: Davacı vekili, davalının kooperatif üyesi olduğunu, davacının eşinin ise 2007 yılında yönetim kurulu başkanlığından azledilmiş olduğunu, davalının eşinin başkan olduğu dönemde bazı üyelerle birlikte davalıya kat irtifakı tapusu verildiğini, davalı tarafından ödemelerin yapılmadığını, ancak eşi... tarafından yapılmış gibi gösterildiğini, bu şekilde 61.000,00 TL ödeme ortaya çıkarıldığını, bunun üzerine davalıya gerçek ödemeler için süre verildiğini, davalının ise ödeme ve banka dekontları ibraz etmediği gibi borca itiraz ettiğini, diğer üyelerin aidat ve sair gelir ödeme miktarlarının 107.250,00 TL olduğunu, davalının ise 41.480,00 TL ödemesinin bulunduğunu ileri sürerek, davalıya haksız olarak yapılan kat irtifak tapu tahsisinin iptaline, mümkün olmadığı takdirde davalının halen ödemesi gereken ve taşınmazın aynından kaynaklanan 65.770.00 TL'lik alacağın 17.06.2008 tarihinden itibaren işleyecek aylık %3 gecikme faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, zamanaşımı süresinin dolduğunu, davalının noter aracılığıyla kat irtifak tapusu aldığını ve ödemeleri gerek banka aracılığıyla gerekse de yevmiye defterine yazdırmak suretiyle yaptığını, davacı tarafça yevmiye defterine yapılan ödemelerin geçersizliği öne sürülerek davalının mağdur edilmeye çalışıldığını, davalı gibi ödeme yapan başka üyeler de olduğunu savunarak, davanın reddini istemiştir.  Mahkemece, davacı kısmen kabulüne dair verilen kararın Dairemizce zamanaşımı iddiasının değerlendirilmemesi ve eksik inceleme gerekçesiyle bozulması üzerine bozma ilamına uyularak yapılan yargılama sonucu, 5 yıllık zamanaşımı süresinin dolmadığı, davalının 41.480 TL banka havalesi ile 61.000 TL ise nakit olarak ödediği, davacının bir üyenin 107,250,00 TL ödeme yapması gerektiğini ileri sürmüş ise de bu iddiasının genel kurul kararlarında tespit edilemediği davalı ödemelerinin diğer üyelerle eşit olduğu gerekçesi ile davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dava, tapu iptali tescil olunursa eksik ödemelerin tahsili istemine ilişkindir.  Dairemizin bozma kararı öncesinde alınan 24.08.2010 tarihli bilirkişi raporunda davacı tarafından elden yapıldığı iddia edilen 61.000,00 TL ödemenin dayanak belgesinin davalı tarafından ibraz edilemediği gibi bu dönemde kasa mevcudunun 187.006,21 TL gösterilmesine rağmen aynı dönemde yönetim kurulu tarafından ödenmeyen vergi borçları ile ilgili kararlar alındığı, kasa mevcudunun bu kadar fazla iken vergi borçlarının ödenmemesinin, kooperatif aleyhine icra takibi olmasının kuşku uyandırıcı olduğu belirtilmiştir. Bilirkişi raporunda belirlenen maddi vakıalar dikkate alındığında davalının tüm ödemeleri yaptığı hususunda tereddüt oluşmaktadır. Kooperatif genel kurul kararları doğrultusunda normal bir üyenin ödemesi gereken aidat miktarı tespit edilememiş ise de davalı 102.480,00 TL ödediğini savunduğuna göre en az ödemenin bu kadar olduğu kabul edilmesi gerekir.  Hal böyle olunca mahkemece kooperatif hukuku konusunda uzman ve serbest muhasebeci mali müşavirden oluşan üçlü bilirkişi heyetinden davalının eşi olan eski kooperatif yöneticisi...’ın yargılandığı ... Asliye Ceza Mahkemesinin 2011/69 E. sayılı dosyadaki tespitler de dikkate alınarak davalının 61.000,00 TL ödemeyi yapıp yapmadığı hususunda denetime açık tam kanaat verici nitelikte rapor alınıp sonucuna göre bir karar verilmesi gerekirken eksik inceleme ile yazılı şekilde davanın reddine karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, peşin alınan temyiz harcın istek halinde ilgiliye iadesine, Yargıtay duruşmasında vekille temsil olunmayan davacı yararına vekalet ücreti takdirine yer olmadığına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}