{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasındaki asıl ve birleşen davada rücuen işçi alacağı davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün asıl ve birleşen davada davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde davacı şirket vekili Avukat ... ile asıl ve birleşen davalı ... vekili Avukat ... gelmiş, tebligata rağmen başka gelen olmadığından onların yokluğunda duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Asıl davada davacı vekili, müvekkili ile davalı şirket arasında hizmet alım sözleşmesi bulunduğunu, sözleşme kapsamında çalıştırılan dava dışı işçilerin müvekkili aleyhine açtığı işçilik alacakları ile ilgili davanın işçiler lehine sonuçlandığını ve bu kapsamda müvekkili tarafından dava dışı işçilere icra takibi sonucunda ödeme yapıldığını, müvekkilinin işçileri çalıştırdığı sürelerin tespiti ile hesaplanan bedelin yarısından müvekkilinin sorumlu olduğunu ileri sürerek müvekkili tarafından ödenen bedelin davalıdan tahsiline karar verilmesini talep etmiştir.  Asıl davada davalı vekili, davanın reddini istemiştir.  Birleşen davada davacı vekili, müvekkili ile ... arasında hizmet alım sözleşmesi bulunduğunu, sözleşme kapsamında çalıştırılan dava dışı işçilerin müvekkili aleyhine açtığı işçilik alacakları ile ilgili davanın işçiler lehine sonuçlandığını ve bu kapsamda müvekkili tarafından dava dışı işçilere icra takibi sonucunda ödeme yapıldığını, işçilerin müvekkili şirkette sadece 58 gün çalıştırıldıklarını, bunun dışındaki sürelerden davalıların sorumlu olmaları gerektiğini ileri sürerek müvekkili tarafından ödenen bedelin davalılardan tahsiline karar verilmesini talep etmiştir.  Birleşen davada davalılar vekili, talebin zamanaşımına uğradığını, işçilere karşı sorumluluğun davalıda olduğunu savunarak davanın reddini istemiştir.  Mahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre asıl davada Teknik Şartname’nin 5.3. maddesi gereği ... yönünden davanın reddine, birleşen davalıların ise işçiyi kendi çalıştırdıkları dönemle sorumlu oldukları gerekçesiyle, davalıların sorumluluklarını belirleyen bilirkişi raporu doğrultusunda davanın kısmen kabulüne, ... yönünden ise HMK/114/ı maddesi uyarınca usulden reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine Antalya Bölge Adliye Mahkemesi 3. Hukuk Dairesi tarafından teknik şartnamenin 4.7 ve 5.3 maddeleri uyarınca işçi alacaklarına dair tüm sorumluluğun yükleniciye ait olduğu gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre asıl ve birleşen davada davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl ve birleşen davada davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, Yargıtay duruşmasında vekille temsil olunan asıl ve birleşen davada davalı ... yararına takdir olunan 3.050,00 TL duruşma vekalet ücretinin asıl ve birleşen davada davacıdan alınarak, asıl ve birleşen davada davalı ... Bakanlığına verilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğininde Antalya Bölge Adliye Mahkemesi 3.Hukuk Dairesine gönderilmesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}