{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesi’nce bozmaya uyularak verilen 20.06.2019 tarih ve 2019/90-2019/299 sayılı kararın Yargıtayca incelenmesinin davacı vekili ve davalı TPMK vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili şirketin, \"NAM\" ve \"NAMLI\" esas unsurlu, 01, 05, 29, 30, 31, 32, 33, 35, 40, 42 ve 43, sınıf ürün ve hizmetleri içeren, tanınmış markaların sahibi olduğunu, davalı tarafça 26.01.2011 tarihinde yapılan 2011/06478 sayılı, \"NAMLIPARK\" ibareli 29, 35 ve 43. sınıf ürün ve hizmetleri içeren marka tescil başvurusuna, tanınmışlık ile iltibas, kötüniyet, ticaret unvanı, eskiye dayalı kullanım vakıa ve hukuki sebebine dayanılarak müvekkilince yapılan itirazın nihai olarak TPMK Yeniden İnceleme ve Değerlendirme Kurulu tarafından kısmen reddedildiğini, 183979, 171835, 192669, 2003 36960, 2007 6633 ve 2008 34847 sayılı markalar bakımından iltibasa dayalı olarak kabul ederek, başvuru kapsamından “Kuru bakliyat. Kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler. Fındık ve fıstık ezmeleri, tahin. Yumurtalar, yumurta tozları. Patates cipsleri. Reklamcılık, pazarlama ve halkla ilişkiler ile ilgili hizmetler (Ticari ve reklam amaçlı sergi ve fuarların organizasyonu hizmetleri dahil). Büro hizmetleri. İş yönetimi, idaresi ve bu konular ile ilgili danışmanlık, muhasebe ve mali müşavirlik hizmetleri. Ticari ve sınai ürünler için eksperlik hizmetleri. Açık arttırmaların düzenlenmesi ve gerçekleştirilmesi hizmetleri. Yiyecek ve içecek sağlanması hizmetleri. Geçici konaklama hizmetleri (gündüz bakımı (kreş) hizmetleri dahil). Hayvan bakım evleri hizmetleri.”nin çıkartıldığını, dava konusu marka başvurusuna Türk Patent ve Marka Kurumu nezdinde itirazda bulunan Namlı Pastırmacı Gıda ve San. Tic. A.Ş.’nin itiraza dayanak markalarının, 20.11.2012 ve 04.03.2013 tarihli sözleşmelerle müvekkili tarafından devralındığını, davalı ...’in 35.08 alt grubunda \"NAMLI\" ibaresi üzerinde kazanılmış bir hakkının bulunmadığını ileri sürerek, YİDK’nın 2014-M-5665 numaralı kararının iptalini, dava konusu markanın tescil edilmiş olması halinde hükümsüz kılınmasına karar verilmesini talep etmiştir.  Davalı Türk Patent ve Marka Kurumu vekili, YİDK kararını savunarak davanın reddini talep etmiştir.  Diğer davalı ... vekili cevap dilekçesiyle, müvekkilinin faaliyetlerinin ilk olarak 20.11.1987 tarihli, 1097 nolu Türkiye Esnaf ve Sanatkârlar Sicil Gazetesi’nde yayınlanan kayıt ile “Namlı Pastırmacı” unvanı ile ilan edildiğini, müvekkilinin daha sonra şirketleştiğini, müvekkilin ticaret hayatında “Namlı” esas unsurunu içeren ibareleri gerek markasal anlamda gerekse ticaret unvanı gibi farklı şekillerde aralıksız olarak yaklaşık 35 yıldır kullandığını, NAMLIPARK markasının bütün olarak değerlendirildiğinde davacı markalarıyla benzer olmadığının görüleceğini, markaların bölünerek incelenemeyeceğini, ortalama tüketici kitlesinin NAMLIPARK markası ile davacı adına tescilli markaları karıştırmayacağını, ayrıca davacının 2011/103864, 2011/103869, 2008/34847 sayılı NAMLI ibareli markalarının sadece 35. sınıfta tescilli olduğunu, müvekkilinin bu sınıfı kapsayan daha eski markaları bulunduğunu, müvekkilinin NAMLI ibaresi üzerinde üstün bir hakkı bulunduğunu, markanın gerçek hak sahibinin müvekkili olduğunu, müvekkili tarafından 86/093204 başvuru numaralı 29. ve 30. sınıflarda “Namlı Gıda” ibareli markanın tescil ettirildiğini, yenileme işlemi yapılamadığını, ancak bu tescilin müvekkilin “Namlı” ibaresini oldukça eski yıllardan beri kullanmakta olduğunun başlı başına kanıtı olduğunu, itiraza dayanak gösterilen davacı markalarının kapsamındaki mal ve hizmetler ile iptali istenen müvekkil markasının kapsamındaki mal ve hizmetler arasında benzerlik olmadığını, müvekkili ... adına 29. sınıflarda tescilli 97 006738 sayılı “NAMLI GIDA şekil”, 2002 32785 sayılı “NAMLI”, 2002 25741 sayılı “NAMLI HİSAR”, 2005 44398 sayılı “NAMLI”, 2007 55449 sayılı NAMLIOĞLU, 2007 60041 sayılı NAMLI PASTIRMACI, 2009 58320 sayılı NAMLIOĞLU, 2011 06480 sayılı NAMLIBEY markalarının bulunuduğunu, taraflar arasında daha önce görülen davaların sadece 35.08. sınıf yönünden ihtilaf içerdiğini ve bu davalarda müvekkilin markayı çok eski tarihlerden bu yana kullandığı ve karşı yanın da bu duruma sessiz kaldığı hususunun belirlendiğini belirterek taraf markaları arasında benzerliğin bulunmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Mahkemece, bozma ilamına uyularak iddia, savunma, toplanan deliller, bilirkişi raporu ve tüm dosya kapsamına göre; TPMK YİDK'nın 18/04/2014 tarih 2014-M-5665 sayılı kararının muterizin itirazının kısmen reddiyle ilgili kısım yönünden kısmen 29/03 sınıfta hazır çorbalar, 04 grupta zeytin zeytin ezmeleri, 35/06 grupta Müşterilerin malları elverişli bir şekilde görmesi ve satın alması için çeşitli hizmetlerin bir araya getirilmesi hizmetleri (belirtilen hizmetler perakende, toptan satış mağazaları, elektronik ortamlar, katalog ve benzeri diğer yöntemler ile sağlanabilir) yönünden verilen karar onanmış olduğundan bu hususta yeniden karar verilmesine yer olmadığına, bulyonlar yönünden YİDK iptal talebinin reddiyle; YİDK iptaline ilişkin BULYONLAR hariç fazlaya dair talebin reddine dair karar onanmış olduğundan bu hususta yeniden karar verilmesine yer olmadığına, hükümsüzlük talebinin kısmen kabul kısmen reddi ile, davalıya ait 2011/06478 sayılı NAMLIPARK ibareli markanın tescilli olduğu 29/03 grupta hazır çorbalar, 04 grupta zeytin, zeytin ezmeleri 35/06 grupta Müşterilerin malları elverişli bir şekilde görmesi ve satın alması için çeşitli hizmetlerin bir araya getirilmesi hizmetleri (belirtilen hizmetler perakende, toptan satış mağazaları, elektronik ortamlar, katalog ve benzeri diğer yöntemler ile sağlanabilir) yönünden verilen hükümsüzlük kararı onanmış olduğundan bu hususta yeniden karar verilmesine yer olmadığına, bulyonlar yönünden hükümsüzlük talebinin reddine, hükümsüzlük yönünden BULYONLAR hariç fazlaya dair karar onanmış olduğundan yeniden karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacı vekili ve davalı TPMK vekili temyiz etmişlerdir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekili ve TPMK vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekili ve TPMK vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacı ve davalı TPMK'dan ayrı ayrı alınmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}