{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İskenderun 2. Asliye Hukuk Mahkemesi'nce bozmaya uyularak verilen 05.03.2019 tarih ve 2018/285 E. - 2019/68 K. sayılı kararın Yargıtayca incelenmesinin davalı tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının keşide ettiği, dava dışı ... tarafından davacıya ciro edilen çekin süresinde bankaya ibraz edilmemesi nedeniyle genel haciz yolu ile takibe girişildiğini, davalının borca itirazının haksız olduğunu, TTK’nun 644.maddesi gereğince davalının sebepsiz zenginleşmediğini ispatlaması gerektiğini ileri sürerek itirazın iptali ile takibin devamına %40 icra inkar tazminatının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, çekin süresinde bankaya ibraz edilmediği için kambiyo niteliğini kaybettiğini, taraflar arasında ticari ilişkinin bulunmadığını, çekin dava dışı ...’e verilen hatır çeki olduğunu, sebepsiz zenginleşmenin söz konusu olmadığını belirterek davanın reddi ile %40 tazminatın davacıdan tahsilini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda, davacı ile davalı arasında temel ilişki bulunmaması durumunda davacının TTK'nun 644. maddesine dayanak sebepsiz zenginleşme nedeni ile alacak talebinde bulunabileceği, davacının da talebini TTK 644. maddesine dayandırdığı, ispat külfetinin sebepsiz zenginleşmediğini savunan davalı tarafta olduğu, davalının buna göre usulünce yazılı belge ile borçlu olmadığını ispatlaması gerektiği, davalının davacıya yemin teklif etmesi üzerine davacı tarafından yemin eda edildiği ve alacaklı olduğu konusunda kesin bir kanaat oluştuğu gerekçesiyle davanın kabulüne, İskenderun 2. İcra Müdürlüğü'nün 2007/4129 Esas sayılı dosyasına borçlu ...'in yapmış olduğu itirazın 12.000,00.-TL asıl alacak bakımından iptaline, takibin 12.000,00.-TL asıl alacak üzerinden devamına, asıl alacak olan 12.000,00.-TL'nin %40'ı oranında icra inkar tazminatının davalıdan alınarak davacıya verilmesine karar verilmiştir.  Karar, davalı tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davalının yerinde olmayan bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalının bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 614,32 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}