{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak yapılan yargılama neticesinde ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere,temyiz edenin sıfatına ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2-Davacı, 04.10.1989 ile 24.11.1992 tarihleri arasında davalı işveren nezdinde kesintisiz ve sürekli olarak geçen çalışmasının tespitini talep etmiştir.  Mahkemece davanın kabulü ile davacının davalı işyerinde 1989-1990-1991-1992 yıllarında eylül,ekim ve kasım aylarında hizmet akdi ile çalıştığının ve kuruma bildirilmeyen 327 gün fiili çalışması bulunduğunun tespitine karar verilmiştir.  Dosya kapsamından, davacının 16.10.1990 tarihinde Mardin Müze Müdürlüğü Dara Ören Yeri Kazı Başkanlığı unvanlı 8302 sicil numaralı işyerinde işe başladığına dair işe giriş bildirgesinin 17.10.1990 tarihinde kuruma intikal ettiği ve Müze Müdürlüğü’nün 02.11.1990 tarihli yazısında, Dara ören yerinde arkeolojik kazının 16.10.1990 günü başlayıp 29.10.1990 günü sona erdiği bildirildiğinden, 1990 yılı bakımından davacının hizmet süresinin bu tarihler dikkate alınarak belirlenmesi gerektiği halde 1990 yılında 90 gün çalıştığının kabul edilmesi isabetsiz bulunmuştur.  3- Davacının talebinin 04.10.1989 ile 24.11.1992 tarihleri arasında kesintisiz geçen hizmet süresinin tespiti istemine ilişkin olması, mahkemece davacının eylül ekim ve kasım aylarında olmak üzere yılda 90 gün çalıştığının kabul edilmesi karşısında, davanın kısmen kabulüne hükmedilmesi gerekirken yazılı şekilde kabulüne karar verilmesi ve davalı sıfatı bulunan Kurum lehine vekalet ücreti takdir edilmemesi usul ve yasaya aykırı olup bozma nedenidir.    Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.    SONUÇ: Yukarıda açıklanan nedenlerle; hüküm fıkrasının silinerek yerine  1-Davacının davasının kısmen kabulü ile,  2-Davacının davalı işyerinde 04.10.1989-30.11.1989 tarihleri arasında 57 gün,16.10.1990-29.10.1990 tarihleri arasında 14 gün, 01.09.1991-30.11.1991 tarihleri arasında 90 gün, 01.09.1992-30.11.1992 tarihleri arasında 90 gün hizmet akdi ile çalıştığının ve kuruma bildirilmeyen 251 gün fiili çalışmasının bulunduğunun tespitine,  3-Peşin alınan harcın mahsubu ile davalı harçtan muaf olduğundan yeniden harç alınmasına yer olmadığına,  4-Bu dosya sebebiyle yapılan tebligat müzekkere gideri ve bilirkişi gideri olarak yapılan toplam 1.150,90 TL nin takdiren 575,45 TL sinin davalılardan alınarak davacıya verilmesine,  5-Davacı kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan A.A.Ü.T'ne göre hesaplanan 2.725,00 TL vekalet ücretinin davalılardan alınarak davacıya verilmesine,  6-Davalı ... ,kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan A.A.Ü.T'ne göre hesaplanan 2.725,00 TL vekalet ücretinin davacıdan alınarak davalı kuruma verilmesine,  7-Gider avansının kullanılmayan kısmının karar kesinleştiğinde ve resen davacıya iadesine\" ibarelerinin yazılmasına ve bu şekliyle hükmün DÜZELTİLEREK ONANMASINA, 11.01.2021 gününde oybirliğiyle karar verildi."
}