{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    İstanbul Anadolu 9. Asliye Ticaret Mahkemesi’nin 05.02.2018 gün ve 2018/666-2018/444 D.İş sayılı kararı ile saklanmasına karar verilen Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti'nin 02.01.2018 gün 2018/İHK-22 sayılı kararının Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  İtiraz Hakem Heyetince verilen kararın davacı vekili tarafından temyizi üzerine dosya Dairemize gönderilmişse de, dosyanın yapılan incelemesinde, yerel mahkemece hakem heyetinin kararının saklanmasına karar verildiği, davacının temyiz dilekçesinin davalı tarafa tebliğ edildiği ve esasın bu şekilde kapatıldığı görülmüş olup, 5684 sayılı Sigortacılık Kanunu'nun 30. maddesinin 23. fıkrasında, bu kanunda hüküm bulunmayan hallerde Hukuk Usulü Muhakemeleri Kanunu'nun hükümlerinin sigortacılıktaki tahkim hakkında da kıyasen uygulanacağı belirtilmiş, karar tarihinde yürürlükte bulunan 6100 sayılı HMK'nın tahkim usulüne ilişkin tebligatı düzenleyen 438. maddesinde de, taraflarca aksi kararlaştırılmadıkça tebligatın 11.02.1959 tarihli ve 7201 sayılı Tebligat Kanunu hükümlerine göre yapılacağı düzenlenmiştir. Bu itibarla hakem kararı kendisine verilen mahkeme, hakem kararının kendisine verildiğini ve kararın neden ibaret olduğunu iki tarafa da yazılı olarak tebliğ etmelidir. Her iki taraf hakkında da temyiz süresi ancak bu tebliğ tarihinden itibaren işlemeye başlar.  Bu suretle dosyanın incelenebilmesi için öncelikle verilen itiraz hakem heyeti kararının davalı şirkete Tebligat Yasası hükümlerine uygun olarak tebliği ile buna ilişkin tebligat parçasının dosyaya konulması ve temyiz süresinin beklenilmesinden sonra dosyanın temyiz incelemesi için Dairemize gönderilmesi gerektiğinden, anılan eksikliğin giderilmesini teminen dosyanın mahal mahkemesine geri çevrilmesine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, anılan eksikliğin ikmali için dosyanın mahal mahkemesine GERİ ÇEVRİLMESİNE, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}