{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Taraflar arasında görülen davada İzmir 2. Asliye Ticaret Mahkemesi’nce verilen 25.12.2018 tarih ve 2016/982 E. - 2018/1547 K. sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl ve birleşen davada davacı vekili, asıl davada davacı firmanın 02.02.2013 tarihli 29.995,00 TL faturadan kaynaklanan bakiye fatura alacağına istinaden açılan başlatılan icra takibine itiraz edildiğini, alacağının tahsili amacı ile davalı firma aleyhine 10.000 TL alacak için icra takibi yapıldığını, takibe davalı borçlu firmanın itiraz ettiği ve takibin durdurulmasına karar verildiğini ileri sürerek itirazın iptalini takibin işleyecek reeskont faizi üzerinden devamını %20 icra inkar tazminatının davalı firmadan tahsilini talep ve dava etmiş, birleşen davada davacı vekili, davacının 29.995,00 TL faturadan kaynaklanan bakiye fatura alacağına istinaden 19.995,00 TL alacağının tahsili amacıyla davalı firma aleyhine icra takibi başlattığını, davalı firmanın icra takibine itiraz ettiğini, takibin durduğunu, davalı firmaca yapılan itirazın haksız ve hukuki dayanaktan yoksun olduğunu ileri sürerek itirazın iptaline, takibin devamına, % 20 icra inkar tazminatının davalı firmadan alınarak davacıya verilmesine karar verilmesini talep ve dava etmiştir.  Asıl ve birleşen davada davalı vekili, davalının 10.000 TL değerinde mal aldığını ve karşılığında çek verdiğini, davacının satışa istinaden 29.995 TL değerinde fatura kesmesi üzerine davalının 19.995 TL tutarında iade faturası düzenleyerek davacıya gönderdiğini savunarak davanın reddine, davacı aleyhine % 20’den az olmamak üzere tazminata hükmedilmesine karar verilmesini talep etmiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre, davacının davalıya 29.995,00.-TL’lik mal satarak faturayı teslim ettiği, faturanın davalı tarafından kabul edilerek ticari defterlerine kaydedildiği, davalının fatura alacağının 10.000,00.-TL’sinin çek verilmek suretiyle ödendiğini savunduğu, davacı vekilinin celse beyanına göre 10.000,00.-TL’nin ödendiğinin kabul edildiği, bu nedenle asıl davanın reddi gerektiği, basiretli bir tacir gibi davranması gereken davacının içeriğini kabul etmediğini yargılama sırasında beyan ettiği faturayı ticari defterlerine kaydetmesi, daha sonra da 19.995,00.-TL’lik kısmı için iade faturası düzenlediğini beyan etmesine rağmen iade faturasını ve bu faturanın davacıya teslim edildiğini ispat edemediği, savunmalarının yerinde olmadığı, davacıya bu miktar kadar borçlu olduğu, birleşen davanın kabulüyle alacak belirlenebilir olduğundan davacı lehine icra inkar tazminatına hükmedilmesi gerektiği gerekçesiyle asıl davanın reddine, birleşen davanın kabulü ile İzmir 15. İcra Dairesinin 2015/7605 sayılı takip dosyasına yapılan itirazın iptaline, takibin kaldığı yerden devamına, İİK'nun 67. maddesi uyarınca hüküm altına alınan alacağın %20'si oranında hesaplanan 3.999,00-TL icra inkar tazminatının davalıdan alınarak, davacıya verilmesine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}