{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Diyarbakır 4. Asliye Hukuk Mahkemesi'nce bozmaya uyularak verilen 02.04.2019 tarih ve 2018/19 E. - 2019/196 K. sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı ile PVC kapı alımı hususunda anlaştıklarını, mal karşılığı davalıya 31.12.2015 vade tarihli 14.000.- TL bedelli çek ile 30.01.2016 vade tarihli 15.560.- TL bedelli çeklerin verildiğini, ancak davalı şirket tarafından malların eksik ve ayıplı olarak gönderildiğini, çeklerin karşılıksız kaldığını ileri sürerek çekler nedeniyle borçlu olunmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı şirketin davacının ayıplı mallara ilişkin söylemi üzerine kapıların iadesini ve varsa ayıbın giderilebileceğini bildirdiğini, montaj sırasında yapılan ayıplardan davacının sorumlu olmadığını savunarak davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, davalı tarafından davacıya satılan kapıların menteşe ve kilit bölgesine denk gelen selenlerinde çatlama ve lamine edilmiş ön ve arka levhaların serenlerden ayrıldığının tespit edildiğini, oysaki uygun şartlarda fırınlanmış ladin köknar gibi ağaçlardan imal edilmiş serenlerde çatlama veya yüzey kaplamalarında ayrılmanın olmaması gerektiğini, MDF panellerin uygun olmayan pres işlemi sebebiyle ayrıldığını, dava konusu kapıların genel teknik kaidelere uygun yapılmadığını, kapının yan kısımlarında meydana gelen çatlama ve ayrılmaların gizli ayıp niteliğinde olduğu, zamanla yavaş yavaş ortaya çıkabileceği ve hasarın giderek artabileceği, bahse konu kapıların mevcut durumda yeni bir dairede kullanımlarının mümkün olmadığı gerekçesiyle davanın kabulü ile davacının 31.12.2015 keşide tarihli 14.000,00 TL bedelli ve 30.01.2016 keşide tarihli 15.560,00 TL bedelli çeklerle ilgili davalıya borçlu olmadığının tespitine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davalı vekilinin yerinde olmayan bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 1.514,43 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}