{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hizmet tespitine ilişkin talebin yasal dayanağı 01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun geçiş hükümlerini içeren Geçici 7. maddesi gereğince 506 sayılı Kanunun 79/10. ve 5510 sayılı Kanunun 86/9. maddeleri olup anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin bu tür davalar kamu düzeni ile ilgili olduğundan özel bir duyarlılıkla ve özenle yürütülmeleri zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, tarafların gösterdiği kanıtlarla yetinilmeyip gerek görüldüğünde kendiliğinden araştırma yapılarak delil toplanabileceği açıktır.  İnceleme konusu dosyada; davacı 07.09.1998 ile 09.02.2011 tarihleri arasında Gölbaşı Atatürk İlköğretim Okulunda hademe olarak çalıştığının tespitini talep etmiş, Mahkemece bozmaya uyularak yapılan araştırma ve inceleme neticesi davacının sürekli çalışması olmadığı,bazı işlerde yevmiye usulü çalıştırıldığı ve iş bittiğinde parasının ödendiği,taraflar arasında hizmet akdi kurulmadığı gerekçesiyle davanın reddine karar verilmiştir.  Dosya içerisinde bulunan bilgi ve belgelerden,davacının davalı işveren tarafından kuruma bildirilen çalışması bulunmadığı, okul aile birliği işletme defterinde davacıya 18.05.2007 tarihinde ihata duvarı işçiliği,10.09.2007 tarihinde okul bahçesi beton işçiliği, 22.08.2008 tarihinde WC, kapı, lavabo onarımı işleri karşılığı ödeme yapıldığı, bunun dışında davacıya yapılan ücret ödemesine ilişkin kayıt bulunmadığı, ancak tespiti istenen dönemin bir kısmında 2002 yılından itibaren okulda öğretmen olarak görev yapan tanığın davacının belirli dönemlerde kalorifer yaktığı,sınıf temizlediği, okulun boya badana ve bakımı ile ilgili işlerini yaptığını beyan ettiği, yine okulda tespiti istenen dönemde müdür yardımcısı olarak görev yapan tanığın ,davacının belli aralıklarla okulda çalıştığını, odun kırma, kömür taşıma, kanalizasyon onarımı gibi işlerle ilgilendiğini, devamlı çalışması olmadığını beyan ettiği, genel olarak tanıkların davacıyı okulda gördüklerini ifade etmelerine rağmen ,çalışmanın niteliği konusunda tanık beyanları arasındaki çelişkinin giderilemediği anlaşılmaktadır.  Dosya kapsamına göre, davacının davalıya ait işyerinde çalıştığı sabit görülmekle birlikte, davacının davalı işyerinde işin niteliğine göre çalışma durumunun tam zamanlı mı kısmi zamanlı mı olduğu yönünde irdeleme ve belirleme yapılmaksızın ve çalışma başlangıç ve bitiş tarihleri açıklığa kavuşturulmaksızın yazılı şekilde karar verilmiş olması isabetsiz bulunmuştur.  Yukarıda belirtilen maddi ve hukuki olgular ışığında davanın somutlaştırılması yükümlülüğü çerçevesinde mahkemece, davacının çalışma şeklinin nasıl olduğu, gün içinde hangi işlerle uğraştığı, başka yerlere çalışmaya gidip gitmediği, tanıkların kalorifer yakma işinin nisan ile kasım aylarında devam ettiğine ilişkin beyanına göre davacının bu sürelerde işyerine gitmeye devam edip etmediği, hizmet akdi kapsamında ne gibi işlerle uğraştığı hususlarında beyanı alınarak ve eksik hususlar davacıya açıklattırılarak dava konusu somutlaştırılmalı, okulda tespiti istenen dönemde çalışmış öğretmen, müdür, müdür yardımcısı ve hizmetliler arasından kanaat edinmeye elverişli sayıda tanık dinlenilmeli, çalışma olgusu sabit ise de çalışmanın mevsimlik ve kısmi süreli olduğu anlaşıldığından, başlangıç ve bitiş tarihleri ve çalışma şekli tam olarak belirlenerek, davacının kısmi zamanlı çalışma durumunun günlük çalışma saatine göre (4857 sayılı İş Kanununun 63. maddesi gereğince 7.5 saat çalışmanın 1 günlük çalışma hesabı ile) haftalık ve aylık çalışma süresinin kaç gün olduğu açıkça belirlenmeli, deliller hep birlikte değerlendirilip takdir edilerek, çalışma olgusu böylece hiç bir kuşku ve duraksamaya yer bırakmayacak biçimde belirlenmelidir.  Mahkemenin, yukarıda belirtilen hususlar gözetilmeksizin eksik araştırma ve inceleme ile yazılı şekilde hüküm kurması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacı vekillinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 11/01/2021 gününde oybirliğiyle karar verildi."
}