{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Denizli Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 15.03.2019 tarih ve 2018/772 E. - 2019/299 K. sayılı kararın Yargıtay'ca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı banka ile dava dışı borçlu arasında akdedilen 08.06.2009 tarihli ve 100.000-TL bedelli genel kredi sözleşmesi kapsamında çeşitli krediler kullandırıldığını, davalı borçlunun da müşterek borçlu müteselsil kefil sıfatıyla bu sözleşmeyi imzaladığını, davacı banka tarafından kullandırılan kredilerin vadesinde ödenmemesi ve çek yapraklarının iade edilmemesi üzerine kat edilerek ihtarname keşide edildiğini, bilahare başlatılan icra takibinin davalının itirazı üzerine durduğunu ileri sürerek, itirazın iptali ile takibin devamına ve asıl alacağın % 40'dan az olmamak üzere icra inkar tazminatına hükmedilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalının 2009 yılında kayınbiraderi olan ...'ün davacı bankadan kullanmış olduğu 10.000,00 TL miktarlı tüketici kredisine kefil olduğunu, bu kefillikle davacı banka tarafından davalıya bir takım evraklarla birlikte 10.000,00 TL bedelli senet imzalattırıldığını, bunun dışında davalının hiçbir kredi sözleşmesine imza atmadığını ve davalının kefil olduğu miktarın da asıl borçlu tarafından davacı bankaya ödendiğini, diğer kredilerden haberdar olmadığını savunarak davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda, davacı vekilince hesap kat ihtarında ve takip talebinde alacağın kaynağı olarak tarih zikredilmeden genel kredi ve kredi kartı sözleşmesi yazılmış ise de, dosya içeriğine sunulan delillerden takibin dayanağının 08.06.2009 tarihli ve 100.000-TL bedelli genel kredi sözleşmesi, şirket kredi kartı üyelik sözleşmesi ve taşıt rehni sözleşmesi olduğunun anlaşıldığı, her ne kadar Yargıtay (Kapatılan) 19. Hukuk Dairesi'nin 2016/16128 E. -2018/1193 K. sayılı kararıyla davalının sözleşmelerdeki imzaları inkar ettiğinden bahisle kararın bozulmasına karar verilmiş ise de, davalı asilin ve davalı vekilinin beyanlarında genel kredi sözleşmesindeki imzaya herhangi bir itirazda bulunulmadığı, şirket kredi kartı üyelik sözleşmesi ve taşıt rehni sözleşmesinde davalının imzalarının bulunmadığı, bu sözleşmelerde yalnızca asıl borçlunun imzasının bulunması nedeniyle davalı kefilin bu kredi borçlarından da sorumlu tutulmasına itiraz ettiklerini bildirdikleri, bu itibarla imza incelemesi yapılmasının esasa herhangi bir katkı sağlamayacağı sonucuna varıldığı, davalının dava dışı ... ile davacı banka arasında imzalanan 08.06.2009 tarihli 100.000-TL limitli genel kredi sözleşmesini müşterek borçlu müteselsil kefil sıfatıyla imzaladığı, bu sözleşme ile asıl borçlunun doğmuş ve doğacak tüm borçlarına kefil olmayı kabul ettiği, davaya konu takip dosyası dışında asıl borçlu aleyhine başlatılan diğer takip dosyalarında yapılan tahsilatların davaya konu takip tarihinden sonrasına ilişkin olduğu, her ne kadar ihtarname ve takiple davalıdan 178.187,94 TL'nin tahsili talep edilmiş ise de davalının 100.000-TL kefalet limiti ile sorumlu olacağı, davalı yalnızca kredinin 10.000 TL'sine kefil olduğunu, kefalet limitinin sonradan 100.000 TL olarak davacı bankaca doldurulduğu iddia edilmiş ise de, bu hususta ispat yükü üzerinde olan davalı tarafça bu iddianın kanıtlanamadığı, davacı banka tarafından takip talebinde, ibraz edilmeyen 22 adet çek için yasal sorumluluk tutarı olarak her bir çek için 1.000 TL olmak üzere toplam 22.000 TL'nin depo edilmesi talep edilmiş ise de, somut olayda çek yasal sorumluluk bedelinden davalı kefilin de sorumlu tutulacağı konusunda sözleşmede açık bir hüküm bulunmadığı, ayrıca 5941 Sayılı Yasanın geçici 3/4 maddesi uyarınca bankaların müşterilerine verdikleri eski çek defterleri ile ilgili olarak ödemekle yükümlü bulundukları çek yasal sorumluluk bedellerine ilişkin sorumluluğun 30.06.2018 tarihinde sona erdiği gerekçesiyle davanın kısmen kabulü ile, davacının depo talebi yönünden konusuz kalan davanın esası hakkında karar verilmesine yer olmadığına, tahsilde tekerrür olmamak kaydı ile davalının İzmir 27. İcra Müdürlüğü'nün 2012/6501 takip dosyasında asıl alacağa yönelik itirazının kefalet limiti olan 100.000,00 TL yönünden iptali ile, takibin bu miktar üzerinden devamına, takip tarihinden itibaren 100.000,00 TL'nin 99.268,64 TL'sine %48 oranında; kalan 731,36 TL sine ise %75 oranında temerrüt faizi ve faizin %5'i oranında gider vergisi işletilmesine, fazlaya ilişkin talebin reddine, asıl alacağın %20'si oranındaki icra inkar tazminatının davalıdan alınarak davacıya verilmesine karar verilmiştir.  Karar, taraf vekilleri tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, taraf vekillerinin yerinde olmayan bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle taraf vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, aşağıda yazılı bakiye 5.123,25 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}