{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 02.07.2019 tarih ve 2011/546-2019/628 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin paralarını davalı banka nezdindeki repo hesaplarında değerlendirmekte iken davalı banka çalışanının paraları zimmetine geçirmiş olması nedeniyle parasını alamadığını, davalı banka aleyhine açılan dava sonucu repo hesabına yatırılan 29.000.000.000.- TL’nin faiziyle birlikte tahsiline karar verildiğini, kararın icra takibine konulması sonucu hükmedilen bedelin 18.07.2002 tarihinde faiziyle birlikte alındığını, alınan faiz miktarının 07.12.1999 tarihinden tahsil gününe kadar oluşan gecikmelerden kaynaklanan zararı karşılamadığını, müvekkilinin mevduatını repo işlemlerinde veya getirisi yüksek diğer banka işlemlerinde değerlendirmiş olsaydı gelirinin 100.000.000.000.- TL’nin çok üstüne çıkacağını ileri sürerek, müvekkilinin alınan faizle karşılanamayan munzam zararının bir kısmına karşılık olmak ve fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 20.000.000.000.- TL’nin 18.07.2002 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davacının zararının tamamen karşılanmış olduğunu, davacının geçmiş günler faizini aşan bir zararının bulunmadığını savunarak, davanın reddine karar verilmesini istemiştir.  Mahkemece, Dairemiz bozma ilamına uyularak tüm dosya kapsamına göre, 07/12/1999 - 18/07/2002 tarihleri arasındaki dönem bakımından davalı banka tarafından uygulanan ve Merkez Bankasına bildirilen repo faiz oranları dikkate alınarak, yapılan hesaplama sonucunda davacı tarafın davalı bankadan toplam 3.286,90 TL munzam zarar olarak repo faizi talep edebileceği gerekçesiyle davanın kısmen kabulü ile 3.286,90 TL munzam zararın 18/07/2012 tarihinden itibaren temerrüt faizi ile birlikte davalı taraftan alınarak davacı tarafa verilmesine, fazlaya ilişkin istemin reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 168,40 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}