{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107, 320)  Dava: Taraflar arasında görülen davada İstanbul 1. Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 16.05.2019 tarih ve 2017/203 E- 2019/227 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 16. Hukuk Dairesi'nce verilen 30.12.2019 tarih ve 2019/2730 E- 2019/2855 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, müvekkilinin spor ayakkabı sektöründe tanınmış bir yerli marka olup tescilli 2008/5220 sayılı, 2012/06278 sayılı ve 2013/00771 sayılı endüstriyel tasarımlarının taklit edilmek suretiyle davalı tarafından üretilerek piyasaya sunulduğunu, piyasadan fatura ile alınan bu tecavüzlü ürünlerin davalı B.. Deri Ltd. Şti. tarafından satıldığını, yaptıkları araştırmada diğer davalı ... Ayakkabıcılık Ltd. Şti.'ye ait 2013 yılı kataloğunda müvekkili şirket tasarımlarının birebir aynısı olan 5 adet ürün tespit ettiklerini, piyasada B.. Deri tarafından satılan taklit ayakkabıların üreticisinin diğer davalı ... Ayakkabıcılık'a ait olduğunu, davalı şirketlerin ortaklarının aynı olduğunu aralarında organik bağ bulunduğunu, davalı B.. Deri hakkında İstanbul 2. Fikri ve Sınai Haklar Hukuk Mahkemesinde 2013/7 D.İş sayılı tespit dosyası ve diğer davalı ... Ayakkabıcılık hakkında ise Bakırköy Fikri ve Sınai Haklar Hukuk Mahkemesinde 2013/20 D.İş sayılı tespit dosyası ve yine davalı ... Ayakkabıcılık hakkında Gaziosmanpaşa 2. Sulh Hukuk Mahkemesinde 2013/12 D.İş sayılı tespit dosyası ile delil tespiti yapıldığını, bu tespitler sonucu dosyaya sunulan bilirkişi raporlarında davalıların ürünlerinin tasarımlarının tescilli müvekkili tasarımları ile birebir aynı olduğunun, ayırt edilemeyecek derecede benzer olup tüketiciyi yanıltıcı nitelikte olduğunun mütalaa edildiğini ileri sürerek endüstriyel tasarım hakkına tecavüz fiillerinin tespitine ve durdurulmasına, tecavüzün giderilmesine, belirsiz alacak niteliğinde olmak üzere HMK 107. maddesi gereğince şimdilik kaydıyla her bir davalıdan ayrı ayrı olarak 1.000.-TL maddi ve 5.000.-TL manevi tazminat olmak üzere toplam 12.000.-TL tazminatın haksız rekabet tarihinden itibaren işletilecek reeskont faiziyle tahsilini talep ve dava etmiştir.  Davalılar vekili, dava konusu ayakkabı tasarımlarının başka firmalar tarafından da piyasaya sunulan modeller olduğunu, bu modellerin ürün gamı açısından kaçınılmaz benzerliklere sahip olduğunu, bu benzerliklerin dünyaca ünlü markaların modelleri arasında bile olduğunu, bunun taklit anlamına gelmediğini, davacının taklit iddiasında bulunduğu müvekkili ayakkabı markası Owundy's tescilli olup kullanılan malzeme, saya, kesim ve dikiş kalitesinin orijinal olduğunu, TPMK nezdinde söz konusu modeller için yaptıkları tescil başvurusunun davacı itirazı nedeniyle red olunduğunu, toplamda 15 günlük üretim yapıldığını ancak davacıyla müvekkili arasında yapılan görüşmeler neticesinde başka ihtarata gerek bırakılmadan ve marka ihlali gerçekleşmemesine rağmen bu modellerin üretimini durdurduklarını savunarak davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesi, iddia, savunma, toplanan deliller, bilirkişi raporu ve tüm dosya kapsamına göre; İstanbul 3. Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nin kapanması öncesindeki ön inceleme oturumunda davacının tecavüz iddiasına yani davasına dayanak tasarımının 2008/5220 no'lu ETB olduğunun belirlendiği ve taraf vekillerinin de imzaları alınarak yargılamanın bu tasarıma yönelik ihlal kapsamında sürdürüldüğü, kurum tarafından gönderilen yazılara göre tasarım iptal edildiğinden davacıya 2008/5220 no'lu ETB'nin kaç nolu tasarımı yönünden ihlal iddiasında bulunduklarını açıklaması hususunda süre verildiği, davacının da uyap sisteminden gönderdiği 6.2.2019 tarihli beyan dilekçesi ile 2008/5220 no'lu ETB'nin 11 no'lu tasarımı için bu davanın açıldığını beyan ettiği, davacı yanca gerek dava dilekçesinde gerek ön inceleme oturumunda 2008/5220 sayılı tasarım hakkından kaynaklanan haklarına davalının tecavüzde bulunduğunun tespiti ile men ve reddi ile maddi ve manevi tazminat istemiyle dava açılmışsa da; davacının dayanak tasarımının başka bir mahkeme ilamı ile hükümsüz kılındığı gerekçesiyle davacının davasına dayanak yaptığı 2008/5220 no'lu ETB Türk Patent ve Marka Kurumundan gelen 26.2.2018 tarihli yazı kapsamına göre iptal edildiğinden konusuz kalan davada esas ile ilgili hüküm kurulmasına yer olmadığına karar verilmiştir.  Karar, davacı vekili tarafından istinaf edilmiştir.  İstinaf Mahkemesi'nce iddia, savunma ve tüm dosya kapsamına göre, davacı vekilinin 2012/06278, 2013/00771 sayılı tasarımlar yönünden de talepte bulunduklarını ileri sürdüğü ve dava dilekçesindeki talebinin yeterli açıklık taşımadığı anlaşılıyorsa da; ön inceleme duruşmasında, davacı vekilinin ve davalı vekilinin hazır bulunduğu oturumda, mahkemece uyuşmazlık konusunun \"davacının tescilli 2008/5220 sayılı tasarımına davalının tecavüzde bulunduğunun tespiti ile men ve refi, HMK 107. maddesi kapsamında her bir davalıdan ayrı olmak üzere 1.000'er TL maddi ve 5.000'er TL manevi tazminatın tahsili, tecavüzlü ürünlere el konularak imhası ve verilecek kararın ilanı\" olarak tespit edildiği, davacı vekilinin uyuşmazlık tespitine itiraz etmediği, tutanakta imzasının bulunduğu, 6100 sayılı HMK 320/2. madde hükmü gereğince tahkikatın ön inceleme tutanağında tespiti yapılan 2008/5220 sayılı tasarım yönünden yapılarak karar verilmesinde usul ve yasaya aykırılık görülmediği, davacı vekilinin 06.02.2019 tarihli duruşmada; 2008/5220 sayılı çoklu tasarım belgesi 11 numaralı tasarıma dayalı olarak dava açtıklarını beyan ettiği, ancak TPMK'dan celp edilen mahkeme karar örneğinden 11 numaralı tasarımın TPMK Bakırköy 1. Fikri ve Sınai Haklar Hukuk Mahkemesi'nin, (karar düzeltme sonrasında 27.05.2014 tarihinde kesinleşen) 29.01.2013 tarih ve 2009/286 Esas- 2013/47 Karar sayılı kararı ile yenilik ve ayırt edicilik niteliği bulunmadığından hükümsüzlüğüne ve sicilden terkinine karar verildiği, yeni ve ayırt edici olmayan tasarıma dayalı olarak koruma talep edilemeyeceğinden yargılama gideri ve vekalet ücretinin davacı taraf üzerinde bırakılmasında usul ve yasaya aykırılık görülmediği gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesi'nce verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesi'nce esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacın temyiz isteminin reddi ile Bölge Adliye Mahkemesi'nce verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}