{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 4. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 22.05.2019 gün ve 2019/18 - 2019/168 sayılı kararı onayan Daire'nin 30.09.2020 gün ve 2019/4422 - 2020/3683 sayılı kararı aleyhinde davacı vekili ile davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş olmakla, tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  5219 sayılı Kanun ile yapılan değişiklik sonucu HUMK’un 440/3-I maddesindeki parasal sınır, 5236 sayılı Kanun'un 19'uncu maddesiyle HUMK’a eklenen Ek-Madde 4’te öngörülen yeniden değerleme oranı da dikkate alındığında 2019 yılı için 19.680,00 TL’dir. Mahkemece yapılan yargılama sonucunda, davanın kısmen kabulüne, davacı tarafça talep edilen 400.000 ABD Doları hakkındaki önceki kararlar kesinleşmekle bu talep hakkında yeniden karar verilmesine yer olmadığına, davacının nakliye gideri katılım payı konusunda 4.080,31 TL'nin 08.09.2004 tarihinden itibaren işleyecek yasal faiziyle birlikte davalı idareden tahsil edilip davacı tarafa verilmesine karar verilmiştir.  HUMK’un değişik 440/III-1.maddesindeki karar düzeltme ile ilgili parasal sınırın altında olan davalara ait hükümlerin onanmasına veya bozulmasına ilişkin Yargıtay kararları hakkında karar düzeltme yoluna başvurulamaz.  Davacı vekilince, davada 400.000 USD yazılım bedeli ile birlikte 18.347,92 TL tutarındaki nakliye gideri katılım payı alacağı talep edilmiş, yazılım bedeli ile ilgili verilen hüküm kesinleşmiş, davacı ... davalı vekilince nakliye gideri katılım payı konusunda karar düzeltme yoluna başvurulmuş olup, mahkemece nakliye gideri katılım payı konusunda verilen karardaki reddedilen ve kabul edilen miktarlar gözetildiğinde karar düzeltme sınırının altında olduğu anlaşılmakla karar düzeltme isteminin reddi gerekmektedir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı ... davalı vekilinin karar düzeltme dilekçesinin REDDİNE, ödediği karar düzeltme harcının isteği halinde karar düzeltme isteyen davalıya iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}