{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada İzmir Fikrî ve Sınaî Haklar Hukuk Mahkemesince bozmaya uyularak verilen 25.09.2019 tarih ve 2018/261- 2019/155 sayılı kararın Yargıtay’ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında 03.11.2008 tarihli franchise sözleşmesi ile davalıların \"E..ELAZIĞLI Ç.. S…\" ismi altında Göztepe'de, ayrıca 15.06.2009 tarihli sözleşme ve sözlü anlaşma ile davalılardan ...'ın 3 ayrı alışveriş merkezinde işletme açtığını, sözleşmelerde yer almasına rağmen isim hakkı bedellerinin ödenmediğini, davalıların müvekkilinden malzeme alımını kestiğini, ...dışındaki diğer işyerlerinde \"ELAZIĞLI Ç. K.\" ismiyle faaliyetin devam ettiğini, bu eylemin sözleşmeye göre yasak olduğunu, hile ile isim değişikliğine gidilip aynı konuda, aynı yerde işletme açıldığını, davalılardan ...'ın müvekkilinin markasını kötüleyip ticari itibarını zedeleyerek ticari bilgi ve sırları ifşa ettiğini, bu bilgileri yeni isimle devam ettiği işyerinde kullandığını, aynı konuda aynı malzeme satışına devam ettiğini ileri sürerek isim hakkı bedeli, reklam bedeli ve cezai şart alacakları için şimdilik sözleşmenin a bendi uyarınca 10.000 Euro'nun davalılardan, b, c, d bentleri uyarınca 20.000.- TL'nin davalı ...'dan ihtarname tarihinden itibaren işleyecek günlük 0,4 faizi ile birlikte tahsilini talep ve dava etmiştir. Davacı vekili, 23.12.2013 tarihli ıslah dilekçesi ile Euro talebini 34.250 Euroya, TL talebini 72.500 TL'ye çıkarmıştır.  Davalı ..., diğer davalı ... ile ortak olarak çiğ köfte bayilik antlaşması imzaladıklarını ancak ortaklıktan ayrıldığını sonrasında da benzer bir iş yapmadığını, davacı ile şahsi olarak sözleşme yapmadığını ayrıca davacının \"EÇS Elazığlı Çiğ Köfteci Saim Usta\" isminin yasal sahibi olmadığını, bu sebeple hukuki sorumluluğu bulunmadığını savunarak, davanın reddine karar verilmesini istemiştir.  Davalı ... vekili, davacı ile aralarında akdedilen Franchise sözleşmesi sonrasında müvekkilinin Üçkuyular şubesini açtığını, sonra karşılıklı anlaşma ile bu şubenin kapatılarak ...Şubesinin açıldığını, sözleşmede kararlaştırılan bedelin davacıya ödendiğini ancak ekonomik olarak işletmenin devam ettirilememesi nedeniyle bu şubenin de kapatıldığını ve davacının \"EÇS Elazığlı Ç. K. S. Usta\" isminin yasal sahibi olmadığını, bu sebeplerle hukuki sorumluluğu bulunmadığını savunarak, davanın reddini istemiştir.  Mahkemece, Dairemiz bozma ilamına uyularak tüm dosya kapsamına göre, bir yazılı belgeye bağlanmamış olsa bile, tanıkların anlatımlarından, taze tüketilmesi gereken ürünün, uygunsuz koşullarda dağıtıldığı, nakledildiği ve saklandığı, davacı ...'nın da sözleşmenin uygulanmasında kusurlu olduğu, dolayısıyla kendisine düşen yükümlülükleri de yerine getirmediği bu nedenle sözleşmenin feshinden ötürü davalı ...'ın cezai şartla yükümlü olmayacağı gerekçesiyle davalı ...'ın cezai şart tazminatları ödemesine ilişkin istemlerin reddine, ilk derece mahkemesinin 2015/8-2015/34 sayılı 26.02.2015 tarihli kararının davalı ... temyiz etmediğinden kesinleşmiş bulunduğundan yeniden hükme yer olmadığına, davalı ...'ın temyiz itirazlarının reddedildiği alacağa ilişkin hüküm fıkralarının kazanılmış hak dikkate alınarak tekrar kurulmasına yer olmadığına karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}