{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalı aleyhine 24/03/2016 gününde verilen dilekçe ile satış vaadi sözleşmesine dayalı tapu iptali ve tescil talebi üzerine yapılan duruşma sonunda; talebin reddine dair verilen 29/07/2016 günlü ek kararın Yargıtayca incelenmesi dava dışı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Davacı vekili, 04.03.2016 gününde verilen dilekçe ile 39488 ada 4 parsel sayılı taşınmazın inanç sözleşmesine dayalı olarak davalı adına olan tapu kaydının iptali ile davacı adına tescilini talep ve dava etmiştir.  Mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 05.05.2016 günlü hükmün dava dışı ... tarafından müdahale talepli olarak temyizi üzerine, mahkemece 29/07/2016 tarihli ek karar ile müdahale edenin tek başına temyiz hakkı bulunmadığı gerekçesiyle temyiz isteminin reddine karar verilmiştir.  Müdahil temyiz isteminin reddine ilişkin ek kararı temyiz etmiştir  Lehine müdahale edilen taraf hükme karşı temyiz yoluna başvurmazsa, lehine katıldığı tarafla birlikte hareket edebilecek olan fer’i müdahilin, yalnız başına hükmü temyiz etme yetkisi yoktur.  6100 sayılı HMK’nın 69. maddesi hükmüne aykırı olarak, müdahil hakkında da hüküm verilmişse (mesela, müdahil dava edilen parayı ödemeye mahkum edilmişse) fer’i müdahil, sadece kendisi bakımından hükmü (hükmün kendisine ilişkin bölümünü) temyiz edebilir (Prof. Dr. Baki KURU, Hukuk Muhakemeleri Usulü Şerhi, Cilt IV, S. 3451 v.d.).  Yukarıda yapılan açıklamalardan sonra dava konusu olaya gelince; yapılan yargılamaya, toplanan delillere ve dosya içeriğine göre, mahkeme kararı ve dayandığı gerekçeler usul ve yasaya uygun bulunduğundan yerinde olmayan temyiz itirazlarının reddiyle ek kararın ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}