{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın reddine karar verilmiş, asıl ve birleştirilen davalarda davacılar vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin esastan reddine ilişkin olarak verilen karar asıl ve birleştirilen davalarda davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Asıl ve birleştirilen davalarda davacılar, mirasbırakan ...'ın 659 ada 80 parsel sayılı taşınmazdaki 19 numaralı bağımsız bölümünü davalı kızı ...'ya temlik ettiğini, onun da yeğeni...'a devrettiğini, işlemlerin mal kaçırma amacıyla yapıldığını ve muvazaalı olduğunu ileri sürerek, tapu kaydının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı ..., ailenin tüm sorunları ile kendisinin ilgilendiğini, mirasbırakana maddi manevi destek sağladığını, mirasbırakanın da minnet duygusu ile taşınmazı kendisine temlik ettiğini, mal kaçırma kastı olmadığını belirterek; davalı ..., iddiaların doğru olmadığını belirterek davanın reddini savunmuşlardır.  Mahkemece, temlikin mal kaçırma amacıyla yapılmadığı gerekçesiyle davanın reddine karar verilmiş, asıl ve birleştirilen davalarda davacılar vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin esastan reddine karar verilmiştir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve temlikin muvazaalı olmadığı belirlenerek yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Her ne kadar, asıl davada davacının tapu iptali ve tescili istemli davayı sadece kayıt maliki olmayan ...’ya karşı açtığı dikkate alınarak davanın husumetten reddine karar verilmesi gerekirken, davanın esastan reddedilmesi doğru değil ise de kararın sonucu itibariyle doğru olduğu gözetilerek asıl ve birleştirilen davalardaki davacıların işin esasına yönelik temyiz itirazlarının reddine,  Asıl ve birleştirilen davalardaki davacıların vekalet ücretine ilişkin temyiz itirazlarına gelince;  Somut olayda, asıl ve birleştirilen davaların bağımsızlıklarını koruduğu dikkate alınmaksızın her dosya için tüm davacıların vekalet ücretinden müştereken ve müteselsilen sorumlu tutulması; asıl davada davanın husumetten reddi nedeniyle davalı lehine maktu vekalet ücretine hükmedilmesi gerekirken nispi vekalet ücretine hükmedilmesi; birleştirilen...17. Asliye Hukuk Mahkemesi’nin 2016/43 esas sayılı davası davacılarından...’in miras payının 6/128, davacı ... ...’nın miras payının ise 9/128 olduğu ve her bir davacının vekalet ücretinden miras payı oranında sorumlu olması gerektiği dikkate alınmadan davacıların müştereken ve müteselsilen sorumlu tutulmaları ile fazla vekalet ücretine hükmedilmesi; birleştirilen...1. Asliye Hukuk Mahkemesi'nin 2015/43 esas sayılı davasında da tek davacının ... olduğu ve onun aleyhine de miras payı (9/128) oranında vekalet ücretine hükmedilmesi gerekirken fazla vekalet ücretine hükmedilmesi doğru değildir.  Diğer taraftan, birleştirilen...11. Asliye Hukuk Mahkemesi'nin 2015/199 esas sayılı davasında davacı ...’nın miras payının (24/128) 131.250,00 TL olduğu, karar tarihinde yürürlükte olan AAÜT uyarınca davalılar lehine 13.250,00 TL nispi vekalet ücretine hükmedilmesi gerekmekte ise de temyiz edenin sıfatı dikkate alınarak bu hususta düzeltme yapılmamıştır.  Yukarıda anılan hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden; temyize konu...5. Asliye Hukuk Mahkemesi’nin 04.11.2016 tarih, 2014/338 Esas ve 2016/373 Karar sayılı ilamının 8. bendinin hükümden çıkarılarak, yerine hükme 8. bent olarak “8-Asıl davada davalı kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte olan AAÜT uyarınca 1.800,00 TL maktu vekalet ücretinin davacı ... mirasçılarından müştereken ve müteselsilen tahsili ile davalıya verilmesine,” cümlesinin yazılmasına, hükmün 9. bendinin hükümden çıkarılarak yerine hükme 9. bent olarak “9-Birleştirilen dava olan ... 17. Asliye Hukuk Mahkemesi'nin 2016/43 esas sayılı davasında davalılar kendilerini vekille temsil ettirdiklerinden karar tarihinde yürürlükte olan AAÜT uyarınca 9.312,50 TL vekalet ücretinin davacılardan miras payları oranında tahsili ile davalılara verilmesine” cümlesinin yazılmasına, hükmün 10. bendinin hükümden çıkarılarak yerine hükme 10. bent olarak “10-Birleştirilen...1. Asliye Hukuk Mahkemesi'nin 2015/332 esas sayılı davasında davalılar kendilerini vekille temsil ettirdiklerinden karar tarihinde yürürlükte olan AAÜT uyarınca 5.764,06 TL vekalet ücretinin davacıdan tahsili ile davalılara verilmesine,” cümlesinin yazılmasına, hükmün 11. bendinin hükümden çıkarılarak hükme 11. bent olarak “11-Birleştirilen...11. Asliye Hukuk Mahkemesi'nin 2015/199 esas sayılı davasında davalı kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte olan AAÜT uyarınca 10.487,50 TL vekalet ücretinin davacı ... mirasçılarından müştereken ve müteselsilen tahsili ile davalıya verilmesine,” cümlesinin yazılmasına ve hükmün bu şekliyle 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}