{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalı aleyhine 30.06.2015 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 19.01.2016 günlü hükmün Yargıtayca incelenmesi davacı vekili ve davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, dava konusu 77 parsel sayılı taşınmaz üzerindeki ortaklığın satış suretiyle giderilmesine karar verilmesini dava ve talep etmiştir.  Davalı Hazine vekili, davanın reddine karar verilmesini talep etmiştir.  Mahkemece, davanın kabulüne dava konusu 77 parsel sayılı taşınmaz üzerindeki ortaklığın satış yoluyla giderilmesine karar verilmiştir.  Hükmü, davacı vekili ve davalı vekili temyiz etmiştir.  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalardır.  Paydaşlığın giderilmesi davasını paydaşlardan biri veya birkaçı diğer paydaşlara karşı açar. 6100 sayılı Hukuk Muhakemeleri Kanununun 27. maddesi uyarınca davada bütün paydaşların yer alması zorunludur. Paydaşlardan veya ortaklardan birinin ölümü halinde alınacak mirasçılık belgesine göre mirasçılarının davaya katılmaları sağlandıktan sonra işin esasının incelenmesi gerekir.  Taraf teşkili kamu düzenine ilişkin olup re’sen yargılamanın her aşamasında gözönünde bulundurulması gerekir.  Bu genel açıklamalardan sonra somut olaya gelince;  Dava konusu 77 parsel sayılı taşınmazda paydaş olan Selma Ünveren’nin davada taraf olmadığı anlaşılmıştır. Taraf teşkili kamu düzenine ilişkin olup re’sen yargılamanın her aşamasında göz önünde bulundurulması gerekir. Savunma hakkı, Anayasanın 36. maddesi ile güvence altına alınmış olup, Hukuk Muhakemeleri Kanununun 27. maddesinde de “Hukuki dinlenilme hakkı” başlığı altında ayrıca düzenlenmiştir. Hakim, tarafları dinlemeden veya iddia ve savunmalarını bildirmeleri için kanuna uygun biçimde davet etmeden hükmünü veremez. Buna göre hakim iddia ve savunma haklarını kullanabilmeleri için tarafları duruşmaya çağırmak zorundadır. Kayıt maliki Selma Ünveren sağ ise kendisinin ölü ise mirasçılık belgesiyle tespit edilecek mirasçılarının davaya dahil edilmesi gerekirken eksik taraf teşkili ile karar verilmesi doğru görülmemiş, bu sebeple hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekili ve davalı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan harcın yatırana iadesine, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}