{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 3, 684, 718, 719, 722, 723, 724, 725) (6100 S. K. m. 125) (YİBK 14.02.1951 T. 1949/17 E. 1951/1 K.)  Taraflar arasındaki asıl dava tapu iptali ve tescil, karşı dava el atmanın önlenmesi ve kal davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 07.01.2020 gün ve 2016/14344 Esas - 2020/132 Karar sayılı ilamı ile bozulmasına karar verilmişti. Süresi içinde davalı- karşı davacı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Asıl dava, Türk Medeni Kanununun 725. maddesine dayalı tapu iptali ve tescil; karşı dava, mülkiyet hakkına dayalı elatmanın önlenmesi ve kal istemlerine ilişkindir.  Asıl davada davacı vekili, müvekkilinin maliki olduğu 5527 ada 3 parsel sayılı taşınmaza yaptığı binanın davalıya ait 5527 ada 2 parsel sayılı taşınmaza, taşınmazlar imar planında bitişik nizam olmasına rağmen davalının buna uymayarak kendi binasını daha içerde yapması nedeniyle tecavüzlü yapıldığını belirterek, binanın değerinin tecavüzlü kısmın değerinden fazla olması nedeniyle, taşan kısmın uygun bir bedel karşılığında davacı adına tesciline karar verilmesini talep etmiştir.  Karşı dava davacı vekili, müvekkilinin maliki olduğu dava konusu 5527 ada 2 parsel sayılı taşınmaza davalının kendi taşınmazına yaptığı binanın tecavüzlü olduğunu beyan ederek davalının müdahalesinin önlenmesine, her türlü taşkın inşaatın kal’ine karar verilmesini istemiştir.  Mahkemece, asıl davada davacı ... tarafından açılan davanın Hukuk Muhakemeleri Kanununun 53. maddesi gereğince usulden reddine, davacı ... ve ... tarafından açılan davanın reddine; karşı davanın ise kabulüne karar verilmiştir.  Hükmün, davacı- karşı davalılar vekilince temyizi üzerine Dairemizin 07.01.2020 tarihli 2016/14344 Esas- 2020/132 Karar tarihli ilamında \"...yargılama sırasında 5527 ada 3 parsel sayılı taşınmaz maliki ... taşınmazı asıl dava davacıları-karşı dava davalıları ... ve ...’e devretmiş, asıl davada ... ve ... Hukuk Muhakemeleri Kanununun 125/2. maddesi gereği davacı yerine geçmiş; karşı davada ise Hukuk Muhakemeleri Kanununun 125/1-a maddesi gereği yeni malikler ... ve ...’e karşı davaya devam edilmiştir. Bu durumda asıl davada, 5527 ada 3 parsel sayılı taşınmazı başkasına devretmekle davada taraf sıfatı kalmayan ... hakkında hüküm kurulması ve aleyhine vekalet ücretine hükmedilmesi doğru değildir. 10.03.2014 tarihli bilirkişi raporunda, 5527 ada 3 parsel sayılı taşımazdaki binanın 5527 ada 2 parsel sayılı taşınmazı işgal edilen kısmının yıkımının binanın tümüyle yıkılmasına neden olabileceği ve yıkımın fahiş zarar doğuracağı bildirilmiştir. 04.01.2016 tarihli bilirkişi raporunda ise 5527 ada 3 parsel sayılı taşınmazdaki binanın 5527 ada 2 parsel sayılı taşınmaza müdahalesinin önlenmesi için bodrum kattaki temel altı betonunun, temel döşeme kirişlerinin vs. kesilmesi, S2 ve S4 kolonları ile P2 yan perde duvarı ve temelinin vs. yıkılması gerekeceği ve yıkımın fahiş zarar doğurmayacağı bildirilmiştir. Her ne kadar 04.01.2016 tarihli bilirkişi raporunda yıkımın fahiş zarar doğuracağı belirtilmişse de, aynı bilirkişi raporunda kolon ve kirişlerin kesileceği bildirildiğinden yıkımın fahiş zarar doğuracağının kabulü gerekir. Bu durumda karşı davada kal isteminin kabulüne karar verilmesi yerinde değildir. Ayrıca hükme esas alınan 04.01.2016 günlü bilirkişi raporunda el atılan yerin değerinin 8.880,00TL olduğu saptanmıştır. Bu durumda, elatmanın önlenmesi istemi yönünden 8.800,00TL üzerinden harç ve vekalet ücretine hükmedilmelidir.\" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Davalı-karşı davacı vekili karar düzeltme isteminde bulunmuştur.  Yasal ayrıcalıklar dışında, TMK’nın 684/1 ve 718/2 maddeleri hükümlerine göre, arazinin mülkiyeti ve buna bağlı olan tasarruf hakkı o arazide kalıcı olmak koşuluyla yapılan şeyleri de kapsar TMK’nın 725. maddesinde bu kuralın istisnalarından birisi düzenlenmiş, böylece muhdesatla arasındaki bağlantı kesilmiş bina sahibine bazı koşulların oluşması halinde ayrılmaz parça niteliğindeki taşkın yapı için üzerinde bulunduğu taşınmaza malik olabilme olanağı tanınmıştır.  Bunun için, tapuya kayıtlı özel mülkiyete konu bir taşınmaz üzerinde, temelli kalması amacıyla yapılan binanın ayrılmaz parçası yine tapuda kayıtlı üçüncü kişiye ait taşınmaza taşkın yapılmış olmalıdır.  Taşkın inşaat, taşkın yapı ile iki komşu taşınmazı fiilen birleştirmekte, ekonomik bir bütünlük oluşturmaktadır. Bu özelliğinden dolayı taşkın yapıya dayanan temliken tescil isteği taşınmaza bağlı kişisel hak niteliğindedir. Taşılan arazi malikinin devir borcu eşyaya bağlı bir borç olduğundan inşaat maliki hakkını taşılan arazinin her malikine karşı kullanabilir. Yeni malikler de Türk Medeni Kanununun 725. maddesinde belirtilen haklardan yararlanabilecekleri gibi borçlardan da sorumlu olur.  Bu tür davalarda taşkın yapıyı yapan kişinin taşınmazı lehine, taşırılan arazi üzerinde bir irtifak hakkı yoksa durum ve koşullar da haklı gösterdiği takdirde taşkın yapıyı yapan kimse, taşan kısım için uygun bir bedel karşılığında irtifak hakkı kurulmasını veya bu kısmın bulunduğu arazi parçasının mülkiyetinin kendisine devredilmesini isteyebilir.  TMK’nın 725. maddesine dayanılarak tescil talebinde bulunulabilmesi bazı koşulların varlığına bağlıdır;  a) Birinci koşul, malzeme sahibinin iyiniyetli olmasıdır.  TMK’nın 725. maddesi hükmünden açıkça anlaşılacağı üzere, taşkın yapının bulunduğu arazi parçasının mülkiyetinin yapı sahibine verilebilmesi için öncelikli koşul iyiniyettir. Öngörülen iyiniyetin TMK’nın 3. maddesinde hükme bağlanan sübjektif iyiniyet olduğunda da kuşku yoktur.  Bu kural, taşkın inşaatı yapan kimsenin, elattığı taşınmazın başkasının mülkü olduğunu bilmemesini veya beklenen tüm dikkat ve özeni göstermesine karşılık bilebilecek durumda olmamasını ya da taşkın inşaat yapmakta haklı bir sebebinin bulunmasını ifade eder.  İyiniyetin varlığı iddia ve savunmaya bakılmaksızın mahkemece re’sen araştırılmalıdır. Ne var ki, 14.02.1951 tarihli ve 17/1 sayılı Yargıtay İçtihadı Birleştirme Kararında belirtildiği gibi olay ve karinelerden, durumun özelliklerine göre kendisinden beklenen dikkat ve özeni göstermemiş olduğu açık bulunan taşkın inşaat sahibinin temliken tescil talebinde bulunması mümkün değildir. Çünkü bu gibi durumlarda kötüniyet karşı tarafın ispatı gerekmeden belirlenmiş olur. Ayrıca iyiniyet inşaatın başladığı andan tamamlandığı ana kadar devam etmelidir.  İyiniyet koşulunun gerçekleşmediği durumlarda diğer koşulların gerçekleşip gerçekleşmediğinin araştırılmasına gerek bulunmamaktadır. (Sübjektif koşul)  b) İkinci koşul, yapı kıymetinin taşılan arazi parçasının değerinden açıkça fazla olmasıdır. (Objektif koşul)  c) Üçüncü koşul ise taşkın inşaat yapanın, taşınmaz malikine bu bedeli ödemesidir.  d)Yukarıda değinilen üç koşulun yanısıra, mahkemece iptal ve tescile karar verilebilmesi için taşkın yapının zeminindeki arazi parçasının ana taşınmazdan ifrazının da mümkün olması gereklidir.  Dairemizin 07.01.2020 tarihli 2016/14344 Esas- 2020/132 Karar sayılı ilamında bozma gerekçesi yapılan \"...yargılama sırasında 5527 ada 3 parsel sayılı taşınmaz maliki ... taşınmazı asıl dava davacıları-karşı dava davalıları ... ve ...’e devretmiş, asıl davada ... ve ... Hukuk Muhakemeleri Kanununun 125/2. maddesi gereği davacı yerine geçmiş; karşı davada ise Hukuk Muhakemeleri Kanununun 125/1-a maddesi gereği yeni malikler ... ve ...’e karşı davaya devam edilmiştir. Bu durumda asıl davada, 5527 ada 3 parsel sayılı taşınmazı başkasına devretmekle davada taraf sıfatı kalmayan ... hakkında hüküm kurulması ve aleyhine vekalet ücretine hükmedilmesi doğru değildir. Ayrıca hükme esas alınan 04.01.2016 günlü bilirkişi raporunda el atılan yerin değerinin 8.880,00TL olduğu saptanmıştır. Bu durumda, elatmanın önlenmesi istemi yönünden 8.800,00TL üzerinden harç ve vekalet ücretine hükmedilmelidir.\" şeklindeki bozma gerekçemizde isabetsizlik bulunmamaktadır.  Yukarıda açıklanan ilkeler ışığında somut olaya gelince; Dairemizin 07.01.2020 tarihli 2016/14344 Esas- 2020/132 Karar sayılı ilamında 10.03.2014 tarihli bilirkişi raporunda, 5527 ada 3 parsel sayılı taşımazdaki binanın 5527 ada 2 parsel sayılı taşınmazı işgal edilen kısmının yıkımının binanın tümüyle yıkılmasına neden olabileceği ve yıkımın fahiş zarar doğuracağı bildirildiği, 04.01.2016 tarihli bilirkişi raporunda ise 5527 ada 3 parsel sayılı taşınmazdaki binanın 5527 ada 2 parsel sayılı taşınmaza müdahalesinin önlenmesi için bodrum kattaki temel altı betonunun, temel döşeme kirişlerinin vs. kesilmesi, S2 ve S4 kolonları ile P2 yan perde duvarı ve temelinin vs. yıkılması gerekeceği ve yıkımın fahiş zarar doğurmayacağı bildirildiği, her ne kadar 04.01.2016 tarihli bilirkişi raporunda yıkımın fahiş zarar doğuracağı belirtilmişse de, aynı bilirkişi raporunda kolon ve kirişlerin kesileceği bildirildiğinden yıkımın fahiş zarar doğuracağının kabulü gerektiği, bu durumda karşı davada kal isteminin kabulüne karar verilmesi yerinde olmadığı belirtilerek bozma gerekçesi yapılmış ise de bilindiği üzere, Türk Medeni Kanunu’nun 719 md.sine göre “…Taşınmazın sınırları, tapu planları ve arz üzerindeki sınır işaretleriyle belirlenir.” Davacı- karşı davada davalı yapısını taşınmazın çapa bağlandıktan sonra yaptığı anlaşıldığından, davacı- karşı davalının iyi niyetli olduğunun kabulü mümkün değildir. Çapa bağlı taşınmazlarda mülkiyetten kaynaklanan bir hakkı olmayan ve başkasının taşınmazına bilerek bina inşa eden davalılar iyiniyetli olamayacağından Türk Medeni Kanunu'nun 722, 723, 724 ve 725.maddelerinin olayda uygulama yeri bulamayacağı kuşkusuzdur. Hal böyle olunca yapı yapan kişinin iyi niyetli olmaması aşırı zarar bulunup bulunmadığına bakılmaksızın taşan kısmın yıkılması sonucunu doğuracaktır. Mahkemece karşı davada kal talebinin kabulüne karar verilmesi isabetli olmasına karşın Dairemizce bu hususun bozma sebebi yapılması maddi hataya dayalı olup bu bozma gerekçesinin yerinde olmadığı anlaşıldığından davalı- karşı davacı vekilinin bu yöne ilişkin yerinde görülen karar düzeltme talebinin kabulü ile bozma ilamının bu kısmının ilamdan çıkarılarak hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı-karşı davacı vekilinin karar düzeltme talebinin kabulü ile Dairemizin 07.01.2020 tarihli 2016/14344 Esas- 2020/132 Karar sayılı bozma ilamının KALDIRILARAK, hükmün yukarıda açıklanan nedenlerle BOZULMASINA, peşin yatırılan karar düzeltme harcının yatırana iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)"
}