{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 1998 yılından 6111 sayılı yasa kapsamında naklen ... Halk Sağlığı Müdürlüğüne devredildiği 15.11.2011 tarihine kadar davalı ... Başkanlığında çalıştığını, çalıştığı dönem maaş ve ekleri olan ücret alacaklarının zamanında ödenmediğini, muhasebe kayıtlarına işlendiğini, her yıl sonunda bu kayıtların bir sonraki yıla devrolduğunu, toplu iş sözleşmesi gereği bu alacakların doğduğu tarihten itibaren tabi olduğu en yüksek banka mevduat faizinin ödenmediğini, işyerinde toplu iş sözleşmesi uygulandığından davacının işçilik alacaklarını ödemeyen idarenin ihtara gerek kalmadan temerrüde düştüğünü ve bu tarihten itibaren faize tabi tutulması gerektiğini, müvekkiline ibraname imzalatıldığını ve geçersiz olduğunu, alacakların geç ödenmiş olması sebebi ile bir kısım alacakları ile faizinin ve izin ücret alacağının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti: Davalı vekili cevap dilekçesinde özetle; davacının başka kuruma devredildiğini iş sözleşmesinin feshedilmediğini, bütün hak ve alacaklarının ödendiğini ve alacakların kalmadığına dair ibraname imzalandığını, alacakların zamanaşımına uğradığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın reddine karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davacının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu: Bölge Adliye Mahkemesinin kararına karşı davacı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe: Davacının birikmiş ücret alacağına gecikmiş faizi uygulanıp uygulanmayacağı uyuşmazlık konusudur. İbranamede yer almayan işçilik alacakları bakımından, borcun sona erdiği söylenemez. İbranamede yer alan işçilik alacaklarının bir kısmı yönünden savunma ile çelişkinin varlığı ibranameyi bütünüyle geçersiz kılmaz. Savunma ile çelişmeyen kısımlar yönünden ibra iradesine değer verilmelidir. Başka bir anlatımla, bu gibi durumlarda ibranamenin bölünebilir etkisinden söz edilebilir. Bir ibraname bazı alacaklar bakımından makbuz hükmünde sayılırken, bazı işçilik hak ve alacakları bakımından ise çelişki sebebiyle geçersizlikten söz edilebilir. Aynı ibranamede çelişki bulunmayan ve miktar içermeyen kalemler bakımından ise borç ibra yoluyla sona ermiş sayılabilir.  Somut olayda; davacı vekili dava dilekçesinde; davacının, 2011 yılında başka kuruma devredildiğini, birikmiş alacaklarının geç ödendiğini, kendisine imzalatılan ibranamenin Türk Borçlar Kanunu hükümlerine aykırı olduğunu, bu sebeple maaş, sözleşme gereği ücret farkları, ikramiyeleri, sosyal alacakları, elbise yardımı, bayram ikramiyeleri, yıllık ücretli izin alacakları gibi alacaklarının ödenmiş alacakları çıkartılarak fazlaya dair hakların saklı kalması kaydıyla geç ödenmesinden dolayı işlemiş faizin davalıdan tahsiline karar verilmesini talep ve dava etmiştir. Davalı vekili ise Diyarbakır Halk Sağlığı Müdürlüğüne devredilen davacıya alacaklarının kalem kalem ödendiğini ve belediyeden herhangi bir alacağı bulunmadığını savunmuştur. Dosya içeriğinde yer alan davacının 14.11.2011 tarihinde imzaladığı ibranamede kayıtlara göre 33.028,17 TL ödendiği ancak ibraname içeriğinde maaş farkları, sözleşme farkları fazla mesaileri, yıllık izin bayram harçlığı giyim yardımı ikramiye tasarruf teşvik ve key paralarının faizi ile birlikte olağanüstü hal paraları her türlü sosyal haklarını aldığı yazılıdır. Dosya içeriğinde yer alan davalı tarafından sunulan kayıtlarda davacının ödenmeyen ikramiye ve toplu iş sözleşmesinden kaynaklı ücret alacaklarının 1998- 2011 yılları arasına ilişkin olduğu ancak kayıtlarda gecikmiş faiz ödemesine ilişkin hesaplama bulunmadığı anlaşılmaktadır. Kanunda gününde ödenmeyen ücretler için en yüksek mevduat faizi, ücretin eklerini (ikramiye, fazla mesai, hafta tatili) kapsamaktadır. Toplu iş sözleşmesinde kararlaştırılan ücret ve ücret eklerinin gününde ödenmemesi sebebi ile faiz istenebilir. Bilirkişi raporunda da 2000 yılından itibaren devredildiği 2011 yılına kadar eksik ödemelerin olduğu yıllar itibari ile ödenmeyen miktarlar için faiz hakkı doğduğu belirtilerek hesaplama yapılmıştır. Mahkemece, ibraname dikkate alındığında davacının faiz alacağına yönelik hakkını saklı tutmadığı, hatta faiz alacağından vazgeçtiği, davacının ibranamenin zorla alındığını kanıtlayamadığı gerekçesi ile talebin reddine karar verilmesi isabetli olmamıştır. Davacıya ibranamenin imzalanmasından 22 gün sonra 06.12.2011 tarihinde ödeme yapılmıştır. İbranamede ödeme kısmında işlemiş faiz alacağının ödendiğine dair ibare de bulunmamaktadır. Ayrıca ibraname her dosyada aynı olarak matbu düzenlenmiş olup sadece ödenen alacak miktarları farklıdır. İbranamenin ilk paragrafında tüm alacakların faizi ile birlikte ödendiği belirtilmesine rağmen ikinci paragrafında alacaklarla ilgili dava açmayacağı, aşmış olduğu davadan feragat edeceği ayrıca alacaklarla ilgili faiz talebinde bulunmayacağı yönünde düzenleme yapılması çelişkili ise de ibranamenin tek taraflı düzenlendiği ve sadece ödenen alacaklar konusunda bağlayıcı nitelikte olduğu anlaşılmaktadır. Ayrıca ikrar ve ödeme nedeniyle zamanaşımı kesilmiş olsa da zamanaşımı itirazının geçerli olmadığı yönündeki bilirkişi raporundaki tespit hatalıdır. İkrar ve ödeme nedeniyle zamanaşımı kesilir ve yeniden 5 yıllık zamanaşımı süresi işlemeye başlar. Bu nedenle 5 yıllık zamanaşımı süresi gözetilerek hesaplama yapılması gerekmektedir.  Yargıtay (Kapatılan) 22. Hukuk Dairesinin incelemesi yapılan emsal 2017/24547, 23472 esas sayılı dosyalarda emekliye ayrılan ve ödeme sebebi ile ibraname imzalayan işçilere geç ödenen ücretler için faiz alacaklarının kabul edildiği ve bu kararların onandığı anlaşılmaktadır. Toplanan deliller, davacı iddiası, davalı savunması, sunulan kayıtlar ve ibraname ile Dairemiz emsal kararı birlikte değerlendirildiğinde mahkemece yanılgılı değerlendirme ile talebin reddine karar verilmesi hatalı olup bozmayı gerektirmiştir.  1-Dosyada ibranameye konu edilen fazla mesai alacaklarının ulusal bayram ve genel tatil çalışmalarına ilişkin olduğu işverence hesap bordrosu ekinde sunulan görev yazılarından anlaşılmıştır. Davacının haftada 6 gün 08.00-16.00 ve 16.00-24.00 vardiyalarında aylık dönüşümlü olarak çalıştığından hafta tatili alacağının reddi isabetli ise de gece zammı alacağının reddi hatalı olmuştur. TİS gereği gece çalışma saatlerinde %50 fazla ücret ödeneceği düzenlendiğinden gece çalışma alacağının da kabulü gerekirken reddi isabetsiz olmuştur.  2-Toplu İş Sözleşmesinde haftalık çalışma süresi 40 saat düzenlenmiştir. Davacının çalışma süresi 1 saat ara dinlenme ile 42 saat olup Toplu İş Sözleşmesi gereği 40 saati aşan çalışmaların % 30 fazlasıyla ödenmesi gerektiğinden bu yöndeki talebin reddi de hatalı olmuştur.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}