{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (625 S. K. m. 33) (5580 S. K. m. 9) (657 S. K. Ek m. 32) (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 15/12/2003 -31/08/2014 tarihleri arasında öğretmen olarak çalıştığını, iş sözleşmesini çalışma süresi boyunca müvekkilinin daha fazla çalışmaya zorlanması, fazla çalışmalarının, hafta sonu çalışmalarının ve eğitim ödeneğinin karşılığının da ödenmemesi sebebiyle haklı nedenle feshettiğini, çalıştığı süre boyunca müvekkilinin haftanın 2 günü sabah 08:30-17:00 saatleri arasında, 3 günü sabah 08:30-20:00-21:00 saatleri arasında, yılın 3/1'inde Cumartesi günleri sabah 10:00-15:00 saatleri arasında çalıştığını, fazla çalışmalarının ve hafta sonu çalışmalarının karşılığının ödenmediğini, ayrıca eğitim ödeneğinin ödenmediğini bildirerek kıdem tazminatı ile bahsedilen alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının davalı kuruluşta 10 yılı aşkın süredir çalıştığını, davacının başka bir özel öğretim kuruluşunda çalışmak üzere işyerinden ayrıldığını, feshi kendisi yapan öğretmenin kıdem tazminatı hakkının bulunmadığını, davacının hafta tatillerini kullandığını, fazla çalışma yapmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davacının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davacı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Davacı işçinin eğitim ve öğretim yılına hazırlık ödeneğine hak kazanıp kazanmadığı uyuşmazlık konusudur. Mülga 625 sayılı Özel Öğretim Kurumları Kanunu’nun 33. maddesinde, “Özel okullarda yöneticilik ve eğitim-öğretim hizmeti yapanlara, kıdemlerine göre (emekliler hariç) dengi resmi okullarda ödenen aylık ile sosyal yardım kapsamındaki ek ödeme tutarlarından az ücret verilemez.  Sosyal yardım kapsamındaki ek ödemeler Bütçe kanunlarıyla resmi okul öğretmen ve personeline sağlanan haklara denk olarak özel okul öğretmenlerine ve personeline de ödenir. Sosyal yardım kapsamındaki ek ödemelerden vergi kesilmez” şeklinde kurala yer verilmiştir. 5580 Sayılı Özel Öğretim Kurumları Kanunu’nun 9. maddesinde de aynı yönde düzenleme bulunmaktadır. 657 Sayılı Devlet Memurları Kanunu’nun Ek 32. maddesinde ise, “Eğitim ve öğretim Hizmetleri Sınıfına dahil öğretmen unvanlı kadrolarda görevli olup; fiilen öğretmenlik yapanlara (ilköğretim ve okul müdürleri ile yardımcıları, cezaevi okullarında çalışan öğretmenler, yönetici, eğitim uzmanı ve eğitim uzman yardımcıları dahil (Mülga ibare: 13/06/2010-5984 S.K/mad.4) ) her öğretim yılında bir defaya mahsus olmak üzere ve öğretim yılının başladığı ay içinde Milli Eğitim Bakanı tarafından belirlenecek tarihte Cumhurbaşkanınca belirlenecek miktarda, öğretim yılına hazırlık ödeneği ödenir. Bu ödenek damga vergisi hariç diğer vergi ve kesintilere tabi tutulmaz” hükmü mevcuttur. Her yıl bütçe kanunlarıyla öğretim yılına hazırlık ödenekleri belirlenmiş ve ek cetvelde miktarları yayınlanmıştır. Öğretim yılına hazırlık ödeneği sosyal hak kapsamında olup, her yıl bütçe kanunlarıyla miktarı belirlenen bir alacak olmakla gerek 625 sayılı yasanın 33 ve gerek 5580 sayılı yasanın 9. maddesi hükümleri gereğince özel okullarda görev yapan öğretmenlere işverenler tarafından ödenmelidir.  Öğretim yılına hazırlık ödeneğine hak kazanmanın başlıca koşulları; eğitim/öğretim hizmetleri sınıfına dahil öğretmen ünvanlı kadrolarda çalışmak ve fiilen öğretmenlik yapmaktır.  Somut uyuşmazlıkta, davacı işçinin eğitim ve öğretim yılına hazırlık ödeneği talebi yönünden bilirkişi raporunda şartları oluşmadığı gerekçesiyle hesaplama yapılmadığı belirtilmiştir. İşveren cevap dilekçesinde eğitime hazırlık ödeneğinin tüm eğitim personeline ödendiğini bildirmiştir. İşverence sunulan özlük dosyasında ödemeye ilişkin belgeye rastlanılmamıştır. Davacının talebinin kabulüne karar verilmesi gerekirken, eksik inceleme ile talebin reddine karar verilmesi hatalıdır.  2-İşçinin ücretinin kanun veya sözleşme hükümlerine göre ödenmemesi işçiye haklı fesih imkanı verir. Ücretin hiç ya da bir kısmının ödenmemiş olması bu konuda önemsizdir.  Ücretin ödenmediğinden söz edebilmek için işçinin yasa ya da sözleşme ile belirlenen ücret ödenme döneminin gelmiş olması ve işçinin bu ücrete hak kazanmış olması gerekir. (Yargıtay 9.HD. 18.1.2010 gün, 2008/ 14546 E, 2010/ 193 K.).4857 sayılı İş Kanunu’nun 24/II-e bendinde sözü edilen ücret, geniş anlamda ücret olarak değerlendirilmelidir. İkramiye, primi, yakacak yardımı, giyecek yardımı, fazla mesai, hafta tatili, genel tatil gibi alacakların da ödenmemesi işçiye haklı fesih imkanı verir (Yargıtay 9.HD. 16.7.2008 gün 2007/ 22062 E, 2008/ 16398 K.).Ayrıca sosyal yardım olup geniş anlamda ücret alacağı olan eğitim ve öğretime hazırlık ödeneğinin ödenmemesi davacı açısından haklı fesih nedeni oluşturmaktadır. Dairemizin 2012/33276 esas, 2013/8117 karar sayılı 07.03.2013 tarihli kararında önceki bozma kararının ortadan kaldırılmasına karar verilerek yerel mahkemenin geniş anlamda ücret kavramı içerisinde yer aldığı belirtilen eğitime hazırlık ödeneğinin ödenmemesinin işçi açısından haklı fesih nedeni oluşturduğuna ve davanın kabulüne dair hükmü onanmıştır. Bu nedenle kıdem tazminatı alacağının da kabulü gerekirken reddi isabetsiz olmuştur.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}