{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "İcra Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede,  6102 sayılı TTK'nun 124. maddesinde; limited şirketlerin sermaye şirketi olduğu, aynı Kanunun 125. maddesinde; ticaret şirketlerinin tüzel kişiliği haiz olup, Türk Medenî Kanunu'nun 48. maddesi çerçevesinde bütün haklardan yararlanabilecekleri ve borçları üstlenebilecekleri, aynı Kanunun 128. maddesinde ise; her ortağın usulüne göre düzenlenmiş ve imza edilmiş şirket sözleşmesiyle koymayı taahhüt ettiği sermayeden dolayı, şirkete karşı borçlu olduğu hükme bağlanmıştır.  Kural olarak, borçlunun her türlü mal ve hakkı haczedilebilir. Haczedilmezlik için İcra ve İflas Kanununda veya özel kanunlarda açık hüküm bulunması zorunludur. Diğer bir anlatımla bir mal veya hakkın haczedilemeyeceğinin kabul edilebilmesi için, bu konuda açıkça bir kanun hükmünün varlığı veya maddi hukuk anlamında o mal veya hakkın satış ve devrine engel yasal bir düzenlemenin bulunması şarttır. Şirket ortağı, ortağı olduğu şirket tüzel kişiliğinden ayrı bir kişiliğe sahip olup, TMK anlamında gerçek kişi olduğundan şirkete göre üçüncü kişi sayılır. TTK'nun yukarıda açıklanan maddeleri uyarınca şirket ortakları, şirket sözleşmesiyle koymayı taahhüt ettikleri sermayeden dolayı şirkete karşı borçlu olduklarından ve borçlu şirketin, şirket ortağındaki sermaye alacağının haczine engel yasal  bir düzenleme de bulunmadığından sermaye alacağının haczi mümkündür. Kaldı ki, borçlu şirketin, üçüncü kişi şirket ortağı nezdinde, sermaye borcu dışında tamamen özel hukuktan kaynaklanan ve paraya çevrilmesi mümkün, İİK'nun 89. maddesi kapsamında haczedilebilecek nitelikte başkaca hak ve alacaklarının bulunabileceği de kuşkusuzdur.  HGK'nun 11.05.2016 tarih ve 2014/12-1078 Esas numaralı içtihadı doğrultusunda ve yukarıda açıklanan olgular karşısında; şirket ortağı, borçlu şirket bakımından üçüncü kişi sayılacağından, şirket ortağına 89/1, 89/2 ve 89/3 haciz ihbarnamesi gönderilmesinde yasaya uymayan bir yön bulunmamaktadır.  Somut olayda; mahkemece yaptırılan bilirkişi incelemesi neticesinde düzenlenen 21/10/2014 havale tarihli bilirkişi raporunda; birinci haciz ihbarnamesinin tebliği tarihi itibariyle borçlu şirkete göre üçüncü şahıs konumunda olan, şirket ortağı ve yetkilisi olan ...'in asıl borçlu “....’ne ” borçlu olmadığının tespit edildiği ve bu surette suçun unsurlarının oluşmadığının anlaşılması nedeniyle, CMK’nun 223/2-a. maddesi gereğince beraat kararı verilmesi gerekirken, yazılı şekilde mahkumiyet kararı verilmesi,  Kanuna aykırı ve sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}