{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 82)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından başlatılan kambiyo senetlerine mahsus haciz yolu ile takipte, borçlunun icra mahkemesine başvurusunda meskeniyet şikayeti ile birlikte çiftçi olması nedeniyle tarım arazisi niteliğindeki taşınmazlarının haczedilemeyeceğini ileri sürerek 2891, 230 ve 2950 Parsel’de kayıtlı taşınmazlardaki hacizlerin kaldırılmasını talep ettiği, mahkemece, meskeniyet şikayetine konu 2891 Parsel sayılı taşınmaz yönünden şikayetin kabulü ile haczin kaldırılmasına, diğer taşınmazlar yönünden ise hacizlerin kaldırılması talebinin reddine, satışın borçlunun geçimi için zaruri tarım arazisi alabileceği 7.500,00-TL den aşağı olmamak üzere yapılmasına karar verildiği, borçlu tarafından istinaf kanun yoluna başvurulması üzerine Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verildiği görülmektedir.  İİK.'nun 82.maddesinin birinci fıkrasının 4. bendinde; '' Borçlu çiftçi ise kendisinin ve ailesinin geçimi için zaruri olan arazi ve çift hayvanları ve nakil vasıtaları ve diğer eklenti ve ... aletlerinin...\" haczedilemeyeceği belirtildikten sonra, aynı maddenin üçüncü fıkrasında; ''Birinci fıkranın (2), (4), (7) ve (12) numaralı bentlerinde sayılan malların kıymetinin fazla olması durumunda, bedelinden haline münasip bir kısmı, ihtiyacını karşılayabilmesi amacıyla borçluya bırakılmak üzere haczedilerek satılır'' hükmüne yer verilmiştir. Yine Yargıtay Hukuk Genel Kurulu'nun 02.12.1972 tarih ve 542/1979 sayılı kararında; \"maddede sözü edilen aile tabirine, davacının, kanunen geçindirmekle yükümlü olduğu kimselerin dahil olacağı ve haczi caiz olmayan arazi tespitinde, böyle bir ailenin geçimi için zaruri olup olmadığının göz önünde tutulması gerektiği\" belirtilmiştir.  Borçlunun bu maddeden yararlanabilmesi için asıl uğraşısının çiftçilik olması gerekir. Yani geçimini çiftçilik ile temin etmelidir. Bunun için borçlunun bizzat kendisinin ... yapması zorunlu olmayıp tarım arazisini ortakçıya (yarıcıya) vermek suretiyle işletmesi veya kiraya vermesi halinde de bu madde uyarınca haczedilmezlik şikâyetinde bulunabilir. Asıl işi çiftçilik olan borçlunun yan gelir elde etmek amacıyla yan işler yapması çiftçilik sıfatını ortadan kaldırmaz. Böyle bir durumda, borçlunun kendisi ve ailesinin geçimi için zaruri olan arazinin miktarı, haczedilen haczedilmeyen tüm taşınmazları, keşif ve bilirkişi incelemesi ile belirlenmeli ve borçlunun elde ettiği ek gelirler de dikkate alınarak hesaplama yapılmalı, borçlunun asıl uğraşısının çiftçilik olup olmadığı belirlenerek oluşacak sonuca göre karar verilmelidir.  Öte yandan çiftçi olan borçlunun, emekli maaşı alması da çiftçilik vasfını ortadan kaldırmaz. Böyle bir durumda borçlunun, kendisi ve ailesinin geçimi için zaruri olan arazinin miktarı belirlenirken, aldığı emekli maaşı da dikkate alınarak hesaplama yapılması gerekir.  Somut olayda, mahkemece, borçlunun şikayete konu ettiği taşınmazları dışında zirai faaliyette bulunduğu başkaca bir taşınmazın da bulunduğunun anlaşılması üzerine tüm taşınmazlardan elde ettiği gelirlerin tespiti için bilirkişi raporu aldırıldığı, hükme esas alınan bilirkişi raporunda şikayete konu Bademli Mahallesi 2950 parsel ile şikayet konusu yapılmayan ancak zirai faaliyette bulunduğu belirlenen 2212 nolu parselden elde edeceği tarımsal net gelir ve emekli maaşının davacının ve eşinin ancak geçimini karşıladığı belirtilmesine rağmen, mahkemece yukarıda belirtilen ilkelere aykırı olarak, zirai faaliyette bulunduğu ve şikayete konu ettiği taşınmazların borçlunun geçimi için zaruri tarım arazisi alabileceği 7.500,00-TL den aşağı olmamak üzere satılmasına karar verildiği anlaşılmaktadır.  Buna göre mahkemece; hükme esas alınan bilirkişi raporunda borçlunun şikayete konu 2950 Parsel sayılı taşınmazının şikayet konusu olmayan taşınmazla birlikte geçimini sağladığı belirlendiğinden, şikayetin kısmen kabulü ile 2950 Parsel sayılı taşınmaz yönünden şikayetin kabulü ile haczin kaldırılmasına, 230 Parsel sayılı taşınmaz yönünden şikayetin reddine karar verilmesi gerekirken, şikayetin niteliğine uygun düşmeyen gerekçe ile yazılı şekilde hüküm tesisi ile Bölge Adliye Mahkemesince de istinaf başvurusunun esastan reddine karar verilmesi isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Borçlunun temyiz isteminin kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 12. Hukuk Dairesi’nin istinaf talebinin esastan reddine ilişkin 13.02.2020 tarih ve 2019/1318 E. - 2020/257 K. sayılı kararının KALDIRILMASINA ve ... İcra Hukuk Mahkemesi'nin 17.04.2019 tarih, 2018/136 E. - 2019/160 K. sayılı kararının BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın İlk Derece Mahkemesi'ne, kararın bir örneğinin de, Bölge Adliye Mahkemesi’ne gönderilmesine, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}