{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı temyiz yolu kapalı olduğu gerekçesi ile temyiz başvurusunun reddine yönelik verilen ek kararın süresi içinde fer'i müdahil Halk Bankası A.Ş. vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekilince,açılan konkordato davasında mahkemece bir yıl süre ile kesin mühlet verilmesine ilişkin karara karşı müdahil Halkbankası vekilince istinaf kanun yoluna başvurulması üzerine Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesince İİK’nın 287/6 ve 293.maddeleri uyarınca ihtiyati tedbir ve kesin mühlet talebinin kabulüne yönelik kararlara karşı istinaf yoluna gidilemeyeceği gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, müdahil ...A.Ş. vekilinin temyiz etmesi üzerine Bursa Bölge Adliye Mahkemesi 5.Hukuk Dairesince 11.11.2019 tarihli ek karar ile İİK'nın 287/son maddesi gereğince temyiz yolu kapalı olduğu gerekçesiyle temyiz başvurusunun reddine karar verilmiştir.  Ek kararı, müdahil ...A.Ş. vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere göre, müdahil ...A.Ş. vekilinin tüm temyiz sebepleri yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesi kararına ilişkin müdahil ...A.Ş.vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine kararın bir örneğinin de Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesine gönderilmesine 19.01.2021 tarihinde oy birliğiyle karar verildi."
}