{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 13. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 17. Asliye Ticaret Mahkemesi’nce verilen 02.10.2018 tarih ve 2016/279 E- 2018/357 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair İstanbul Bölge Adliye Mahkemesi 13. Hukuk Dairesi’nce verilen 12.11.2020 tarih ve 2019/154-2020/1284 sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, ödenen 25.000 TL yat kurtarma ücretinin davalı ... şirketinden tazmini talebine ilişkindir. 6100 sayılı HMK’nın “Temyiz Edilemeyen Kararlar” başlığını taşıyan 362/1-a maddesiyle, Bölge Adliye Mahkemelerince verilen ve miktar veya değeri 40.000,00 TL’yi geçmeyen davalara ilişkin olarak verilen kararlara karşı temyiz kanun yoluna başvurulamayacağı hüküm altına alınmıştır. Bu miktar, karar tarihi olan 12.11.2020 tarihi itibariyle 72.070,00 TL’dir. Davacı tarafından temyize konu edilen miktarın 25.000,00 TL olduğu nazara alınarak anılan miktarın yukarıda yazılı madde hükmüne göre temyiz sınırının altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı vekilinin davaya ilişkin karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle davacı vekilinin temyiz isteminin miktar yönünden REDDİNE, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}