{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 30.09.2015 gün ve 2015/66 - 2015/306 sayılı kararı bozan Daire'nin 20.02.2019 gün ve 2017/4317 - 2019/1389 sayılı kararı aleyhinde davalı TPMK vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacının 1983 yılından itibaren “BİMED” ibaresini ticaret ünvanı olarak kullandığını, “BİMED” ibareli 2008/30659, 2014/20033 ve 2014/20031 sayılı tescilli markaları bulunduğunu, davacının elektrik, elektronik ve otomotiv sektöründeki uygulamalar için tasarlanmış kablo montaj elemanları ürettiğini, bu kapsamda 2012/3565 sayılı \"BİMED\" ibareli 35. sınıftaki mal ve hizmetleri içeren marka tescil başvurusunda bulunduğunu, davalının “BEMED” ibareli 2003/8858 sayılı markasına dayanarak başvurunun reddi istemiyle itirazda bulunduğunu, itirazın Markalar Dairesi tarafından kabul edilerek başvurunun reddedildiğini, karara karşı davacı itirazlarının nihai olarak YİDK tarafından red edildiğini, başvuru konusu işaretle redde mesnet alınan markaların benzer olmadığını, kapsamlarının farklı olduğunu, davacının ticaret unvanı ve marka tescilleri karşısında kazanılmış hakkı bulunduğu, davalının yıllardır ses çıkarmamak suretiyle hakkını yitirdiğini ileri sürerek YİDK 2014/M-15975 sayılı kararının iptaline karar verilmesini istemiştir.  Davalılar davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizce bozulmuştur.  Bu kez davalı TPMK vekili karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı TPMK vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı TPMK vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalı TPMK'dan alınarak Hazine'ye gelir kaydedilmesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}