{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 20) (1086 s. K. m. 440, 442)  Taraflar arasında görülen davada İstanbul 15. Asliye Ticaret Mahkemesi'nce verilen 09.05.2016 gün ve 2014/335 - 2016/344 sayılı kararı onayan Daire'nin 08.11.2018 gün ve 2016/14523 - 2018/6904 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin davalı bankanın müşterisi olup dava konusu finansal ürün tanıtılırken anlatılanlar ve imzalatılan Risk Bildirim Formunda bu ürünün SPK güvencesinde olduğu ibaresinin bulunmasının müvekkilinde güven yarattığını, 13.09.2010 tarihinde 1 yıl vadeli Euro-USD paritesine bağlı \"Down and Out Call\" (koşullu satın alma hakkı) opsiyon anlaşması yapıldığını, bu işlem için talep edilen 224.000.-TL teminatın müvekkilinin banka hesabında bulunduğunu, davalı bankanın Varlık Yönetimi Yöneticisi ...'ın türev ürün satmak için lisansı ve eğitiminin bulunmadığını, buna bağlı olarak müvekkilinin zarara uğramasında bankanın kusuru olduğunu, müvekkilinin şikayeti üzerine davalı bankaca ... hakkında soruşturması başlatılıp eksik bilgi vermesi nedeniyle müvekkiline zarar verdiğinin tespit edilmesi üzerine iş aklinin feshedildiğini, müvekkilinin davalı banka görevlilerince telefonla aranarak EURO'nun USD karşısında değer kazandığı gerekçesiyle teminatın arttırılmasının istendiğini, teminatın tamamlanmaması halinde tek taraflı \"stop loss\" uygulayacaklarını bildirdiklerini, müvekkilinin bankanın baskısıyla 13.04.2011 tarihinde bankaya 18.100.-USD yatırdığını, 13.04.2011 tarihli ihtarname ile \"vade gelmeden opsiyon üzerine stop loss vs. hiçbir işlemin yapılmamasını\" ihtar ettiği halde davalı bankanın hukuka aykırı olarak 02.05.2011 tarihinde stop loss yaparak kontratı iptal ettiğini, müvekkilinin 20.04.2011 tarihinde 3.300.-USD yatırdığını, 26.04.2011 tarihinde yapılan toplantıda müvekkilinden istenen ek teminata ilişkin olarak 27.04.2011 tarihinde 50.000.-TL, 02.05.2011 tarihinde de 17.000.-TL olmak üzere toplam 67.000.-TL'yi bankaya yatıracağına dair anlaşma yaptıklarını, müvekkilinin anlaşmaya göre 27.11.2011 tarihinde 50.000.-TL'lik kısmını bankaya yatırdığını, sözleşmenin 10. maddesinin Genel İşlem Şartı niteliğinde olup BK’nun 20/2 maddesi gereğince kısmi butlanla sakat olduğunu, bankanın 26.04.2011 tarihinde ek teminat hakkında yapılan sözleşmeyi haksız ve kötü niyetli olarak ihlal ettiğini, davalı bankanın işleme konu finansal ürünün SPK güvencesi altında olduğunu belirterek hile yaptığını ileri sürerek, sözleşmenin iptali nedeniyle oluşan 94.675.-EURO ile haksız olarak vadeli mevduatın bozularak kendisine ödenmeyen 1.411,00 TL faiz alacağından dolayı oluşan zararın tazminine, bu talebin kabul edilmemesi halinde sözleşmenin haksız fesihi nedeniyle müvekkilinden fazla alınan 64.212.-EURO ile haksız olarak vadeli mevduatının bozularak kendisine ödenmeyen 1.411,00 TL faiz alacağının tazminine, yine müvekkilinin davalı bankaya güvenerek işlem yapması nedeniyle bankada tuttuğu paralarla TL, USD, Euro, Altın ve diğer finansal ürünlere yatırım yapamaması nedeniyle uğradığı menfi zararın tazminine karar verilmesini talep etmiştir.  Davalı vekili davann reddini istemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizce onanmıştır.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}