{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesi'nce verilen 28.03.2017 gün ve 2015/758 - 2017/199 sayılı kararı onayan Daire'nin 14.01.2019 gün ve 2017/3119 - 2019/285 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin sattığı evin bedeli olan 100.000.000 (100,00) TL'yi 05.09.1994 tarihinde davalı Bankanın ...Şubesine vadeli mevduat olarak yatırdığını, TMSF'nin yazısına göre hesabın en son 15.08.2001 tarihinde işlem gördüğünü, davalının mevduatı 10 yıllık zamanaşıına uğradığı gerekçesiyle TMSF'ye devrettiğini, iade taleplerinin geri çevrildiğini, en son işlem tarihi olan 15.08.2001 tarihinde yürülükte olan 3182 sayılı Kanunun 36'ncı maddesine uygun zamanaşımı ihtarının yapılmadığını, Banka ile yapılan sözleşmenin birer yıllık yenilenecek şekilde tanzim edildiğini, bu itibarla zamanaşımı uygulanamayacağını ileri sürerek davacıya ait vadeli mevduat ve alacaklarının mevduat faizi hesaplanmak suretiyle tespit edilmesini, tespit edilen alacakların fazlaya ilişkin hakları saklı kalmak üzere şimdilik 26.000,00 TL'sinin 21.11.2012 tarihinden itibaren işleyecek ticari avans faizi ile davalıdan tahsilini talep ve dava etmiş, 22.02.2017 havale tarihli dilekçesi ile talebini 51.891,57 TL' ye çıkartmıştır.  Davalı davanın reddini istemiştir.  Mahkemece uyulan bozma ilamı sonrasında yapılan yargılamada davanın kısmen kabulüne dair verilen karar taraf vekillerinin temyizi üzerine Dairemizce onanmıştır.  Davalı vekili bu kez karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}