{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 1. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 07.11.2018 tarih ve 2018/310-2018/706 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının dava dışı çek keşidecisi ...ile gerçekleştirecekleri ticari ilişkiye istinaden çek aldığını, davacının çekte lehtar-ciranta olarak yer aldığını, sonrasında ticari ilişkiden vazgeçilmesiyle davacının çeki ciro imzasını sehven iptal etmeden keşidecisi ...'e iade ettiğini, keşideci ...'in davacı imzası altına çeke yeniden ciro imzası atarak davalıya ciro ettiğini, böylelikle geriye ciro sebebiyle davacının çekten dolayı davalıya karşı bir sorumluluğu bulunmadığını, ancak davalının aleyhe ihtiyati haciz kararı alarak, hacze başlayıp davacıyı zarara uğrattığını belirterek çekten dolayı borçlu olunmadığının tespitine, icra takibinin davacı açısından iptaline, %20 kötüniyet tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı ile dava dışı keşideci arasındaki ilişkinin yetkili hamil olan davalıya karşı ileri sürülemeyeceğini bildirerek, davanın reddine karar verilmesini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda, dava konusu çek incelendiğinde; ... tarafından keşide edilip lehtar olan davalı keşideci Genç Petrol'e teslim edildiği, Genç Petrol tarafından çekin keşidecisine iade edilmesi sırasında davacının cirosunun iptal edilmediği, çekin yeniden ciro edilerek kullanıldığı, davalının yaptığı işlem çekin \"geriye cirosu\" olup, davacının keşideci dışındaki yeni hamillere karşı sorumluluktan kurtulabilmesi için ya cirosunu iptal etmiş olması ya da kendisinden sonraki hamillerin kötüniyetli olduklarını kanıtlaması gerektiği, davalının kötüniyetli hamil olduğunda kanıtlanamadığı, davacının iade sırasında cirosunu iptal etmeyerek çekin piyasaya yeniden sürülmesi halinde keşideci dışındaki kişilere karşı sorumlu olmaya devam edeceği, bu nedenle menfi tespit davasının reddi gerektiği gerekçesiyle davanın reddine, davalının kötüniyet tazminatı talebinin reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}