{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 20. HUKUK DAİRESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Zonguldak 2. Asliye Hukuk Mahkemesince verilen 07.03.2017 tarih ve 2015/605 E. - 2017/142 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine-kabulüne dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 12.12.2019 tarih ve 2018/1912 E. - 2019/1312 K. sayılı kararı davalı vekili tarafından temyiz edilmiş, Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen temyiz isteminin reddine dair 06.02.2020 tarihli ek kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin, dava dışı ...'ün sevk ve idaresindeki Filyos Belediyesine ait özel halk otobüsü içerisinde yolcu olarak bulunurken, bu aracın 19.08.2013 tarihinde yapmış olduğu tek taraflı trafik kazası neticesinde yaralandığını, %5 oranında malul kaldığını, müvekkilinin malul kalmasından dolayı manevi yönden acı çektiğini ve üzüntü yaşadığını ileri sürerek, 5.000,00 TL manevi tazminatın olay tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili, söz konusu otobüs ile müvekkili belediye başkanlığı arasında hukuki ve fiili bir irtibat bulunmadığını, tazminat taleplerinin araç maliki veya sürücüsüne yöneltilmesinin gerektiğini, davanın husumet yönünden reddine karar verilmesi gerektiğini, aracın bakımlarının ve onarımlarının yaptırılmasında müvekkilinin yükümlülüğünün olmadığını, talep edilen tazminat miktarının fahiş olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, iddia, savunma, bilirkişi raporu, toplanan deliller ve tüm dosya kapsamına göre; dava dışı ...'ün sevk ve idaresindeki Filyos Belediyesi'ne ait özel halk otobüsünün 19.08.2013 tarihinde yapmış olduğu tek taraflı trafik kazası neticesinde davacının yaralandığını, yüzde beş oranında malul kaldığını, Ağır Ceza Mahkemesinin dosyası üzerinden alınan kusur raporunda sürücünün tam kusurlu bulunduğunu, davacının bir kusurunun olmadığını, 6098 sayılı Türk Borçlar Kanun'un 56. maddesine göre; bedensel bütünlüğü zedelenen kişiler lehine olayın özelliklerine göre manevi tazminat verilebileceğine ilişkin düzenleme mevcut olduğunu, belediyenin otobüsün maliki olmasa da otobüsün üzerinde Filyos Belediyesi halk otobüsü yazı ve amblemi bulunduğu, otobüslerin denetiminin belediyeye ait olduğu, dolayısıyla olaydan davalı belediyenin sorumlu olduğu, TMK'nın 4. maddesi gereğince hükmedilecek manevi tazminatın duyulan elem ve ızdırabın bir nebze olsun giderilebilecek miktarda kendine has ölçüde bulunması, aleyhine hükmedilecek için ekonomik çöküntüye sebebiyet vermeyecek miktarda belirlenmesinin gerektiğini, olayın meydana geliş şekli, davacının olay nedeniyle duyduğu elem ve ızdırap, tarafların ekonomik ve sosyal durumları dikkate alındığında 1.000,00 TL manevi tazminatın hakkaniyete uygun olacağı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Karara karşı davacı ve davalı vekilleri istinaf kanun yoluna başvuruda bulunmuşlardır.  Bölge Adliye Mahkemesince, davalı ... vekilinin istinaf başvurusunun esastan reddine ve davacı ... vekilinin istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılması; davanın kabulüyle 5.000,00 TL manevi tazminatın haksız fiil tarihi olan 19.08.2013 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine kesin olarak karar verilmiştir.  Davalı vekilinin temyiz başvurusu Bölge Adliye Mahkemesince ek kararla reddedilmiştir.  Davalı vekili temyiz başvurusunun reddine ilişkin ek kararı temyiz etmiştir.   İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince temyiz isteminin miktar yönünden reddine ilişkin olarak verilen ek kararda hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi ek kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen temyiz isteminin miktar yönünden reddine ilişkin 06.02.2020 tarihli ek kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 19.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi."
}