{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 6) (6098 S. K. m. 89)  Taraflar arasında görülen davada İstanbul 12. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 29.01.2019 tarih ve 2017/56-2019/61 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının, davalı ile arasındaki cari hesaptan doğan alacağın tahsili amacıyla başlattığı icra takibinin, davalının haksız yere borca ve icra dairesinin yetkisine itiraz etmesi üzerine durduğunu ileri sürerek, itirazın iptaline ve davalı hakkında icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalının ikametgahı Balıkesir olduğundan, dava konusu mallar Balıkesir’de teslim edildiğinden, Balıkesir mahkeme ve icra dairelerinin yetkili olduğunu belirterek yetki itirazında bulunmuş, davalının davacıya tohum verdiğini, vermiş olduğu tohumların bedeli yerine davacının domates salçası ve biber kabuğu vermeyi teklif ettiğini, davalının da alacağını tahsil etmek için bu teklifi kabul ettiğini, davacının bu görüşmeleri yok sayarak davalı aleyhine takip başlattığını, davalının davacıdan alacaklı olduğunu belirterek, davanın reddini istemiştir.  Mahkemece, davalının ödeme emrine itirazında ayrıca, usulüne uygun olarak icra dairesinin yetkisine de itiraz etmiş olması sebebiyle, öncelikle takibin başlatıldığı icra dairesinin yetkisinin belirlenmesi gerektiği, İİK'nın yetkiyi düzenleyen 50/1 maddesinin HMK'nın yetkiye ilişkin hükümlerine atıf yaptığı, HMK'nın 6. maddesi kıyasen uygulandığında, yetkili icra dairesinin davalının ikametgah adresi olan Balıkesir İcra Müdürlüğü olduğu, takibin yetkisiz icra dairesinde başlatıldığı, ortada usulüne uygun bir takip bulunmadığı gerekçesiyle, davanın usulden reddine karar verilmiş, hükmün davacı vekilince temyiz edilmesi üzerine Yargıtay Kapatılan 19. Hukuk Dairesi’nin 26.10.2016 tarih ve 2016/3522 esas, 2016/14011 karar sayılı ilamıyla “Davalı cevap dilekçesinde, davacı ile aralarında ticari ilişki bulunduğunu beyan etmiştir. Davacı tarafca icra takibinde cari hesap alacağı olduğu belirtilmiştir. TBK 89/1 md'si uyarınca, para borçları alacaklının ödeme zamanındaki yerleşim yerinde ifa edileceğinden, davacının ikametgahı mahkemesi ve icra dairelerinin yetkili olması sebebiyle davalının icra dairesinin yetkisine itirazı reddedilerek, davanın esasına girilerek karar verilmesi gerekirken, yazılı şekilde karar verilmesi bozmayı gerektirmiştir.” gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılamada, benimsenen bilirkişi raporuna göre, davacı şirketin ticari defter ve kayıtlarının usulüne uygun tutulduğu, davacının davalıdan takip tarihi itibariyle 16.340,90 TL alacaklı olduğu, davalının defter ve kayıtlarını sunmadığı, taraflar arasında ticari ilişki bulunduğu, takibe konu 11.10.2013 tarih 9.840,91 TL ve 20.03.2014 tarih 6.499,99 TL tutarlı faturaların davalıya tebliğine dair herhangi bir kaydın bulunmadığı ancak fatura konusu malların davalıya teslim edildiği, davacının ticari defter ve kayıtlarına göre davalıdan takip tarihi itibariyle toplam 16.340,90 TL alacaklı olduğu, davalının ödeme yaptığına dair herhangi bir belge sunmadığı gerekçesiyle davanın kabulüne, davalının İstanbul 30. İcra Müdürlüğü’nün 2014/19733 esas sayılı dosyasına yapmış olduğu itirazın iptaline, takibin devamına, davalı aleyhine icra inkar tazminatına hükmedilmesine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dava, cari hesap ve faturadan kaynaklanan alacağın tahsili için başlatılan icra takibine yönelik itirazın iptali istemine ilişkindir. Davacı, davalıya mal teslim ettiğini, davalının mal bedellerini ödemediğini, fatura ve cari hesaptan kaynaklanan alacağının bulunduğunu ve bu alacağın tahsiline karar verilmesini talep etmiştir.  Davalı ise, davacıya tohum sattığını, davacının tohumlara ilişkin ödeme yapamayacağını bildirerek, ödeme yerine geçmek üzere salça ve biber kabuğu vermeyi teklif ettiğini, davalının alacağını tahsil etmek amacıyla davacının salça ve biber kabuğu verme teklifini kabul ettiğini, davacıya verilen mal bedeli nedeniyle halen alacaklı olduğunu iddia etmiştir.  Taraflar arasında davacının davalıya icra takibine konu malları teslim ettiği hususunda uyuşmazlık bulunmamaktadır. Uyuşmazlık davalının davacıya tohum satıp satmadığı, tohum satılmış ise bedellerinin ödenip ödenmediği hususunda toplanmaktadır.  Mahkemece, davalının bu iddiası üzerinde durulup, davalının davacıya iddia ettiği gibi mal satıp satmadığı, herhangi bir alacağının bulunup bulunmadığı hususunda dosyaya ibraz ettiği deliller toplanarak davalının ticari defter ve belgeleri bilirkişi marifetiyle incelenerek toplanacak deliller doğrultusunda bir karar verilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle, kararın davalı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}