{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 362)  Taraflar arasında görülen davada ...Asliye Ticaret Mahkemesince verilen 18.04.2019 tarih ve 2013/131 E. - 2019/165 K. sayılı kararın davalı ... ve davalı ... vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin ayrı ayrı esastan reddine dair Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesi'nce verilen 25.10.2019 tarih ve 2019/1163 E. - 2019/1442 K. sayılı kararın Yargıtay'ca incelenmesi davalı ... vekili ve davalı ... vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin davalı ... ile birlikte diğer davalı şirketin bankalardan kullandığı kredilere kefil olduğunu, diğer kefillerin ve şirketin bankalara olan kredi borcunu ödemediğini, davacı müvekkilinin kefil olduğu kredi tutarlarını alacaklı bankalara ödemek zorunda kaldığını, Yapı ve Kredi Bankası ...Şubesine 274.312,30 TL, ING Bank ...Şubesine 52.000,00 TL, T.C. Ziraat Bankası ...Şubesine 38.300,00 TL olmak üzere toplam 364.612,30 TL ödeme yaptığını, ödenen tutarın tamamını asıl borçlu olan davalı şirketin, davalı ...'nun da hem sorumlu müdür olması, hem şirketi kötü yönetmesi ve kredi taksitlerini süresinde geri ödememesi, hem de kefillerden biri olması nedeniyle müvekkilince ödenen tutarı geri ödemekle yükümlü olduklarını, davalı ...'ın ise müvekkilinin ve diğer davalı ... ile birlikte davalı şirketin T.C. Ziraat Bankası ...Şubesinden kullandığı krediye kefil olması nedeniyle bankaya ödediği 38.300,00 TL'nin 1/3'ü olan 12.766,6 TL'sini müvekkiline ödemekle yükümlü bulunduğunu, davalı şirket ve şirket müdüründen tahsilde tekerrür olmamak üzere alacağın tamamının; davalı ...'dan ise tahsilde tekerrür olmamak üzere dava konusu alacağın 12.766,67 TL'sinin ödeme tarihlerinden hesaplanacak yasal faizi ile birlikte tahsiline karar verilmesini, ayrıca davalı şirketin ve davalı şirket müdürü kefil ...'nun taşınmaz malları ile SGK kurumu ve diğer şahıslar nezdindeki hak ve alacakları üzerine ihtiyati haciz niteliğinde ihtiyati tedbir konulmasını talep etmiştir.  Dava dilekçesi davalılara usulüne uygun olarak tebliğ edilmiş ancak davalılar davaya cevap vermemişlerdir.  Mahkemece, iddia, savunma, bilirkişi raporları, toplanan deliller ve tüm dosya kapsamına göre; ...'nun özen yükümlülüğüne aykırılıktan dolayı açılan tazminat talebine yönelik davanın HMK 150. maddesi uyarınca açılmamış sayılmasına; davacının davasının kısmen kabulü ile, 364.632,30 TL'nin tahsilde tekerrür olmamak üzere; 175.922,82 TL'sinden davalı ..., 12.766,67 TL'sinden ... ve tamamından Günsel Medikal İlaç Sanayi ve Ticaret Limited Şirketi’nin sorumlu olmak üzere yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya ödenmesine karar verilmiştir.  Karara karşı davalı ... ve davalı ... vekilleri istinaf kanun yoluna başvuruda bulunmuştur.  Bölge Adliye Mahkemesince davalıların müteselsil kefil olduklarından asıl borçluya önceden müracaat edilmesine gerek bulunmadığı, ceza dosyasının atiye bırakılan sorumluluk davasına ilişkin olduğundan yerel mahkemece beklenmesinden kademeli olarak vazgeçilmesinin de sonuca etkisi bulunmadığı gerekçeleriyle davalıların istinaf başvurularının ayrı ayrı reddine karar verilmiştir.  Kararı, davalı ... vekili ve davalı ... vekili temyiz etmişlerdir.  1)- Bölge Adliye Mahkemesi Hukuk Dairesi'nin miktar veya değeri kırkbin Türk Lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararları verildiği anda kesin olup temyiz edilemez (HMK 362/1-a). Alacağın bir kısmının dava edilmiş olması durumunda, bu kırkbin Türk Liralık kesinlik sınırı alacağın tamamına göre belirlenir. Alacağın tamamının dava edilmiş olması hâlinde, kararda asıl talebinin kabul edilmeyen bölümü kırkbin Türk Lirasını geçmeyen tarafın temyiz hakkı yoktur. Ancak, karşı taraf temyiz yoluna başvurduğu takdirde, diğer taraf da düzenleyeceği cevap dilekçesiyle kararı temyiz edebilir (HMK 362/2). Yukarıdaki 40.000,00 TL’lik parasal sınır 25.000,00 TL iken 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanun'un 42. maddesiyle yapılan değişiklikle 40.000,00 TL olmuştur. Aynı Kanun'la HMK’ya eklenen ek 1. madde gereğince bu miktarlar 2017 ve sonrası yıllarda her yıl yeniden değerlendirme oranında artırılacak ve artırım sırasında 10,00 TL kesirleri dikkate alınmayacaktır. Bu hükümlere göre hesaplama yapıldığında Bölge Adliye Mahkemesi kararları yönünden 2019 yılı için temyiz kesinlik sınırı 58.800,00 TL’dir.  Yukarıda sözü edilen kurallar ve yapılan açıklamalarla birlikte değerlendirildiğinde; somut olayda davacı, davalılardan ...’dan bankaya ödediği 38.300.000.- TL’nin 1/3’ü olan 12.766.67 TL'nin tahsilini talep etmiş, ilk derece mahkemesince 12.766.67 TL’nin davalı ...’dan tahsiline karar verilmiş, davalı tarafından istinaf başvurusunda bulunulmuş, Bölge Adliye Mahkemesi Hukuk Dairesi’nce istinaf başvurusunun reddine karar verilmiş ve bu hükme karşı davalı tarafından temyiz başvurusunda bulunulmuştur. Bu durumda temyiz başvurusu kabul edilen 12.766.67 TL için yapılmış olduğundan Bölge Adliye Mahkemesi karar tarihine göre temyiz eden davalı yönünden kesinlik sınırı altında kalmakta olup davalı ...’ın temyiz isteminin miktar yönünden reddi gerekmiştir.  2)- Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından davalının aşağıdaki bendin dışındaki sair temyiz itirazlarının reddine karar vermek gerekmiştir.  3)- Davacı davalılardan ... bakımından birden fazla hukuki sebebe dayanarak 364.612,30 TL’nin tahsilini talep etmiş ise de dayandığı sebeplerden her biri bakımından da anılan meblağın tahsili gerektiğini ifade etmekte olup Mahkemece davalının birlikte kefalet sözleşmesinden kaynaklanan sorumluluğuna dayalı olarak 175.922,82 TL’nin davalıdan tahsiline hükmetmiştir. Bu durumda anılan davalıdan talep edilen tutar ile kabul edilen tutar arasında kalan miktara Avukatlık Asgari Ücret Tarifesindeki oranların uygulanarak davalı yararına vekalet ücretine hükmedilmesi gerekirken yazılı şekilde karar verilmesi doğru olmamıştır. Davalının bu yönüyle temyiz itirazının kabulüyle yerel mahkemenin kararına ilişkin istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının bozulmasına karar vermek gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle; (1) davalı ...’ın tarafların temyiz isteminin miktar yönünden reddine, (2) davalı ...’nun sair temyiz itirazlarının reddine, (3) İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalılar ... ve ...'a iadesine, 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}