{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 05.09.2013 gününde verilen dilekçe ile komşuluk hukukundan kaynaklanan tazminat talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 05.04.2018 günlü hükmün Yargıtayca incelenmesi davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesine göre bölge adliye mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında kesinleşinceye kadar 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 427 ila 454. madde hükümlerinin uygulanmasına devam olunur.  1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 427/2 maddesinde, miktar veya değeri belirli bir tutarın altında kalan taşınır mal ve alacak davalarına ilişkin nihai kararların kesin olduğu, dolayısı ile temyizinin olanaklı bulunmadığı hükme bağlanmıştır.  6100 sayılı Kanunun geçici 3. maddesi gereği yürürlüğü devam eden 1086 sayılı Kanunun 428. maddesinin 1. bendine göre 2018 yılı itibariyle 2.590,00TL'yi geçmeyen kararlar temyiz edilemeyecektir.  Eldeki davada temyiz istemine konu kararın verildiği 05.04.2018 tarihinde temyiz kesinlik sınırı 2.590,00 TL'dir. Mahkemece yerinde yapılan keşif sonucu belirlenen tazminat bedeli toplam 2.300,00 TL olup, bu değer üzerinden davanın kabulüne karar verilmesi üzerine hüküm davalı ... tarafından temyiz edilmiştir. Bu miktar açık biçimde temyiz edilebilirlik sınırı altında olduğundan, anılan karara karşı temyiz yoluna gidilmesi miktar itibariyle mümkün değildir. Hal böyle olunca, adı geçen davalının temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ...’un temyiz isteminin kesinlik sınırının altında kaldığından REDDİNE, peşin yatırılan harcın yatırana iadesine, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}