{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11) (6100 S. K. m. 353, 370, 373)  Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2017/122 E. - 2018/530 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı taraf vekillerince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup; hüküm, davalılar vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin 20.12.2018 gün ve 2017/122 Esas-2018/530 Karar sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... İlçesi, ... Mahallesi 421 ada 50 parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak; üzerindeki yapıya aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek, ağaçlara ise yaş, cins ve verim durumu dikkate alınmak suretiyle değer biçilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Üçer aylık vadeli hesaba yatırılan ve karar kesinleştiğinde ödenmesine karar verilen 26.373,42 TL bedele 22.07.2017 tarihinden, kararın kesinleşme tarihine kadar yasal faiz işletilmesi gerektiğinin düşünülmemesi,  2-... İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararının hüküm fıkrasının;  a- 4. bent ilk paragrafından yeralan (edilen) kelimesinden sonra gelmek üzere (147.938,01 TL) ibaresinin eklenmesine, devamla 4/b bendinde yeralan (kısma) kelimesinden sonra gelmek üzere (22.07.2017 tarihinden kararın kesinleşme tarihine kadar) ibaresinin eklenmesine,  b- Vekalet ücretine ilişkin 6 nolu bendin hüküm fıkrasından çıkartılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}