{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6183 S. K. m. 21, 69)  Taraflar arasındaki sıra cetveline şikayetin yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı şikayetin esastan reddine yönelik verilen hükmün süresi içinde şikayetçi vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Şikayetçi vekili, ... İcra Müdürlüğü'nün 2015/1856 E. sayılı takip dosyasında borçlu adına kayıtlı olan iki adet aracın satışından elde edilen gelirin 12.500,00 TL'lik kısmının ilk sırada her iki araç üzerinde rehin hakkı bulunan alacaklı Halkbankası'na, geriye kalan 4.268,83 TL'nin 2. sıradaki Vergi Dairesi Müdürlüğü ve 3. sıradaki Muğla Sosyal Güvenlik Kurumu İl Müdürlüğü arasında garameten paylaştırılmasına karar verildiğini, rehin alacaklısı bankanın alacağının tamamının araçlardan 48 YS 397 plakalı aracın satışından tamamen ödendiği için müvekkili idarenin haczinin 48 YV 062 plakalı araç için 1. sıraya geçtiğini, bu nedenle bu aracın satışından elde edilen gelirin tamamının müvekkili idareye aktarılması gerektiğini, garameten taksim yapılmasının doğru olmadığını ileri sürerek, sıra cetvelinin iptalini talep etmiştir.  Şikayet olunan vekili, şikayetin reddini istemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre, tarafların alacaklarının 6183 sayılı Yasa kapsamında kaldığı, aynı sırada bulunan alacakların garameten paylaştırılacağından sıra cetvelinin usule ve yasaya uygun olduğu gerekçesiyle, şikayetin reddine karar verilmiştir.  Kararın şikayetçi vekilince istinaf başvurusu üzerine, İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi tarafından, araç satışından elde edilen satış bedelinin icra müdürlüğünce düzenlenen sıra cetvelinde 6183 sayılı Yasa’nın 21. maddesi hükmüne uygun olarak garameten paylaştırılmasında bir isabetsizlik görülmediği gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar şikayetçi vekilince temyiz edilmiştir.  Şikayet, sıra cetvelinin iptali istemine ilişkindir.  6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun’un 69. maddesinde, “Her amme idaresi, diğer bir amme idaresi tarafından yapılan hacizlere, amme alacağı bu haciz tarihinden önce tahakkuk etmiş olmak şartıyla, haczedilen mallardan herhangi biri  paraya çevrilinceye kadar iştirak edebilir. Hacze iştirak halinde, hacizli malın bedelinden ilk önce haczi yapan idarenin alacağı tahsil olunur. Artanı hacze iştirak tarihi sırası ile alacaklarına mahsup edilmek üzere, hacze iştirak eden dairelere ödenir”. hükmünü içermektedir.  6183 sayılı Kanun'un 69. maddesindeki koşullar varsa kamu alacağı sahibi olan bir alacaklı başka bir kamu idaresi tarafından konulan kamu alacağının haczine iştirak edebilir.  Somut olayda, her iki idarenin alacağı da kamu alacağı olup 6183 sayılı Kanun uyarınca iştirak şartlarının oluşmadığı anlaşılmaktadır. Bedeli paylaşıma konu araç üzerinde sıra cetvelinin düzenlendiği tarih itibariyle, özel hukuk tüzel kişileri ile gerçek kişiler tarafından daha önceki tarihte konulmuş bir haciz bulunmadığından, olayımızda anılan yasanın 21/1. maddesinin uygulama kabiliyeti bulunmayıp, şikayete konu sıra cetvelinde 6183 sayılı Yasa'nın 69. maddesi gereğince satış bedelinden ilk önce haczi yapan şikayetçi idarenin alacağının ödeneceği göz önünde bulundurularak şikayetin kabulüne karar verilmesi gerekirken yanılığı gerekçeyle yazılı şekilde karar verilmesi ve istinaf talebinin esastan reddi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle şikayetçi vekilinin temyiz itirazlarının kabulü ile, ilk derece mahkemesi kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararı usul ve yasaya aykırı görüldüğünden kararın şikayetçi yararına BOZULMASINA, HMK'nun 373/1. maddesi gereğince İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesinin esastan redde ilişkin kararının kaldırılarak dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesine GÖNDERİLMESİNE, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}