{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki itirazın iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün davalı vekilince duruşmalı, davacı vekilince duruşmasız temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde davalı şirket vekili Avukat...'ın gelmiş olmalarıyla duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçelerinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 408)  Karar: Davacı vekili, davalı ile müvekkilinin e-mail yoluyla iletişime geçerek yapılan görüşmeler sonunda taraflar arasında 01.03.2012 tarihinde Toplu VMS Sözleşmesi yapıldığını, davalının sözleşme uyarınca bir yıllığına, aylık 3.5000.000 başarılı sabit telefona ulaşmayı taahhüt ettiğini, müvekkilinin sözleşme uyarınca üzerine düşen sesli mesaj (VMS) gönderme edimini yerine getirerek başarılı sesli mesaj sayılarını davalıya rapor olarak gönderdiğini, ancak davalının sözleşme ile taahhüt ettiği miktardaki sesli arama sayısını talep etmediği ve edimin yerine getirilmediğini, bu nedenle yerine getirilmeyen (kullanılmayan) bakiye 30.543.000 aramanın yapılmadığı ve bu miktar kadar kontörün kaldığını, davalının alacağın tahsili için başlatılan icra takibine itirazının haksız olduğunu ileri sürerek, itirazın iptali ile %20 oranında icra inkâr tazminatının tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, sözleşmeyi müvekkilinin yetkili tesmsilcisinin imzalamadığından sözleşmenin kendileri açısından geçerli ve bağlayıcı olmadığını, davacıdan sözlü olarak aldıkları hizmetlerin bedelinin ise ödendiğini, davacı tarafından verilen hizmetlerin ispatlanamadığını savunarak, davanın reddini istemiştir.  Mahkemece, davanın kısmen kabulüne dair verilen karar taraf vekillerinin temyiz istemi üzerine Dairemizin 26.03.2018 tarih ve 2016/4033 E.,2018/2334 K.sayılı ilamıyla davacı temyizi yönünden sözleşmeler, faturaların incelenmesi, kontörlerin başka şekilde değerlendirilip değerlendirilmediğine yönelik araştırmalar yapılarak davacının elde edemediği kârın net olarak hesaplanması gerekirken yetersiz bilirkişi raporuna dayalı hüküm kurulduğu, davalı temyizi yönünden ise alacak hesaplamayı gerektirdiğinden icra inkar tazminatına hükmedilmesinin doğru olmadığı gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda tüm dosya kapsamına göre; davacının dava dışı 1 Net şirketi ile yaptığı sözleşmede dikkate alınarak yapılan hesaplamada toplam kâr kaybının 681,205 TL olduğu, davacının talebinin tazminat  hükmünde kâr kaybı alacağı olduğu için davacının kâr kaybına ilişkin KDV talebinin yerinde olmayacağı, davacı ile dava dışı alt taşeron arasında sözleşmede ek maliyete ilişkin hüküm bulunmasına rağmen davacı tarafından dava dışı alt taşreona % 25 ek maliyet ödendiğine ilişkin belge sunulmadığından davacının ek maliyete katlandığı ve ödeme yaptığını ispatlayamadığı, asıl alacak miktarına takip tarihi itibariyle işleyen 41.889,00 TL faiz olduğu, alacağın yargılamayı gerektirdiği ve likit olmadığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiştir.  2-Dava; taraflar arasındaki Toplu VMS Sözleşmesi uyarınca, davalı tarafça taahhüt edilen ancak talep edilmeyen arama sayısına karşılık gelen kontörlerin bedelinin ve zararının tahsili için başlatılan ilamsız icra takibine vaki itirazın iptali istemine ilişkindir.  Mahkemece, Dairemiz bozma ilamına uyulmuş ise de bozma ilamında belirtilen kontörlerin davacı tarafından kullanılıp kullanılmadığı, başka şekilde değerlendirilip değerlendirilmediği araştırılmadığı gibi hükme esas alınan bilirkişi raporunda yapılan hesaplamada TBK’nın 408. maddesinin uygulanmadığı anlaşılmıştır.  Bu durumda mahkemece, davacının sözleşme dönemi elde edemediği karın hesabı için davacı kayıtları getirtilerek başka şirketlere/şahıslara dava konusu sözleşmede belirlenen hizmeti verip vermediği belirlenerek kontörleri bu işlerde kullanıp kullanmadığı, davacının sözleşme konusu edimi işçi çalıştırmadan tek başına yerine getirip getiremeyeceği bu bağlamda işletme faaliyet giderinin ne olduğu tespit edilip; dava konusu sözleşme ile aynı şartlarda başka bir iş bulması için geçmesi gereken makul süre ile sınırlı olarak hesap yapılarak sonucuna göre bir karar verilmesi gerekirken eksik incelemeye dayalı olarak yazılı şekilde hüküm kurulması doğru olmamıştır.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin diğer temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle taraf vekillerinin temyiz itirazının kabulü ile hükmün, BOZULMASINA, peşin alınan temyiz harcının ilgililere iadesine, Yargıtay duruşmasında vekille temsil olunan taraflar yararına takdir olunan 3.050,00 TL duruşma vekalet ücretinin bir diğerinden alınarak yek diğerine verilmesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}