{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın şirketin iflasına yönelik verilen hükmün süresi içinde davacı vekili ile müdahil ... Jeneratör İç ve Dış Tic. A.Ş. vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davacı şirketin ekonomik olarak zor duruma düşmesi sebebi ile iflas erteleme talebinde bulunduğunu, 29.06.2016 tarihinde 1 yıl süre ile iflasın ertelenmesine karar verildiğini, davacı şirketin borca batıklıktan kurtulabilmesi için iflasın ertelenme süresinin uzatılmasına ihtiyacı olduğunu ileri sürerek iflasın ertelenmesinin 1 yıl süre ile uzatılmasına karar verilmesini talep ve dava etmiştir.  Bir kısım müdahiller vekilleri, talebin reddini savunmuştur.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre, son 2 kayyım raporuna göre ticari gelir getirici faaliyetlerinin olmadığı, şirketin net çalışma sermayesini kaybettiği, varlıklarının borçlarını karşılamadığı, borca batıklıktan kurtulamadığı ve iflas halinde olduğu, iyileştirme projesinde öngördüğü taahhütlerini yerine getiremediği, gerçekleştirilebilir bir proje olmaktan çıktığı ve davacı şirketin iflas erteleme koşullarının ortadan kalktığı, şirketin mali durumunun iyileşmesinin mümkün olmadığı gerekçesiyle, davacı şirketin iflasına karar verilmiştir.  Kararı, davacı vekili ve müdahillerden ... Jeneratör İç ve Dış Tic. A.Ş. vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin ve müdahillerden ... Jeneratör İç ve Dış Tic. A.Ş. vekili vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekili ile müdahillerden ... Jeneratör İç ve Dış Tic A.Ş. vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere 19.01.2021 tarihinde oy birliğiyle karar verildi."
}