{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasındaki istirdat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün davalı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde davalı asil ... ile davacılar vekili Avukat ... ..., davacı asiller ... ve ...'un gelmiş olmalarıyla duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Davacılar vekili, kooperatifin eski yöneticisi olan davalının, 3.400,00 TL'yi, kooperatif hesabından, kooperatifle ilgisi bulunmayan SS ... Evler Kooperatifine havale ettiğini, yakınlarını haksız olarak üye kaydedip cüz'i ödemeyle konut edindirdiğini, dava dışı ... adındaki kişiye ödeme yapması için verilen 45.000,00 TL'yi anılan kişiye vermediğini, kooperatif üyeliğinden ihraç edilen ...'a ait dairenin satışından elde edilen parayı kooperatif hesaplarına geçirmediğini, görevini ifa ederken titiz ve basiretli davranmadığını ileri sürerek, davacının sebep olduğu zararların tespitine, 3.400,00 TL'nin havale tarihinden, yol açtığı diğer zararlara karşılık şimdilik 10.000,00 TL'nin 16.04.2003 tarihinden itibaren işleyecek faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiş, 03.03.2011 tarihli dilekçesi ile talep sonucunu 149.500,00 TL'ye yükseltmiştir.  Davalı vekili, S.S ... Evler Kooperatifine, söz konusu kooperatif inşaatından artan inşaat malzemeleri karşılığında ödeme yapıldığını, .... adındaki kişinin kooperatif üyesi olduğunu ve diğer üyeler kadar ödeme yaparak konut edindiğini, ... isimli kişiden inşaat malzemesi satın alındığını, yapılan anlaşma gereği ileri tarihli çek verildiğini, ancak 2003-2004 yıllarında 46.000,00 TL ödeme yapılmasına rağmen vade farkı nedeniyle zarara uğradığını belirten ...'ün çeki takibe koyduğunu, yükümlülüklerini yerine getiren müvekkilinin bu hususta oluşan zarardan sorumlu tutulamayacağını, sorumluluktan söz edilmesi halinde belirtilen tarihte görev yapan tüm yöneticilerin sorumlu olması gerektiğini, ... adındaki üyenin ihracı üzerine bu kişiden boşalan konutun 30.500,00 TL'ye satıldığını, açtığı dava nedeniyle ...'a ödeme yapıldığını savunarak, davanın reddini istemiştir.  Mahkemece, davanın kısmen kabulüne dair verilen karar, davalı vekilinin temyizi üzerine, Dairemizin 30.10.2012 tarih ve 2012/3814 E., 2012/6253 K. sayılı ilamıyla davalının yönetim kurulu üyeliği yaptığı dönemdeki eylem ve faaliyetleri ile ilgili ... Cumhuriyet Başsavcılığı'nca soruşturma başlatıldığı, soruşturma sonucunda alınacak kararların dava dosyasını etkileyeceğinin iddia edildiği, bu nedenle davalı hakkında yürütülen soruşturma dosyasının iş bu dava ile ilgisinin bulunup bulunmadığının tespiti ve ilgisi varsa sonucunun beklenmesi gerektiği, aksi halde dosya kapsamına uygun, denetime elverişli yeni bilirkişi raporu alınarak oluşacak uygun sonuç çerçevesinde karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiş, bozmaya uyularak yapılan yargılama neticesinde, davalı hakkında zimmet suçundan hapis cezası verildiği ve cezanın kesinleştiği, davacı kooperatifin 102.780,00 TL zarara uğratıldığı gerekçesiyle, davanın kısmen kabulü ile 10.000,00 TL'nin dava tarihinden, 92.780,00 TL'nin de ıslah tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya ödenmesine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, Yargıtay duruşmasında vekille temsil olunan davacılar yararına takdir edilen 3.050,00 TL duruşma vekalet ücretinin, davalıdan alınarak davacılara verilmesine kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere,19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}