{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tapu iptali ve tescil davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün davalı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde duruşmalı temyiz talebinde bulunan davalı vekili avukat ... ile davacı vekili avukat ...'ın gelmiş olmalarıyla duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili;...Mahallesinde bulunan ve tapunun 11 pafta, 283 ada, 135 parsel numarasında kayıtlı bulunan gayrimenkulün 10 numaralı bağımsız bölümünün davalı adına tescil edildiğini, bu gayrimenkulün ... ilinde faaliyet gösteren S.S. ... Konut Yapı Kooperatifi tarafından inşa edildiğini, müvekkilinin bu kooperatifin üyesi olduğunu, ödemelerini yurt dışından düzenli olarak yaptığını, müvekkilinin bu kooperatif üyeliğinin asker arkadaşı olan davalı aracılığı ile gerçekleştirdiğini, ancak bu üyelik sonucu müvekkilinin adına tescil edilmesi gereken evin davalı adına tescil edildiğini, kooperatif yöneticilerinin ve davalının yakın arkadaş olduklarını, tapunun tescilinin bu ilişki ile tescil edildiğini, tescil tarihinden itibaren elde edilen kira gelirlerinin de müvekkiline gönderilmediğini, davalının bu kooperatife hiçbir üyeliğinin mevcut bulunmadığını, gayrimenkul için ödenen tüm aidat ve ara ödemelerin müvekkili tarafından yapıldığını, ... olarak yapılan tescilin iptaline, ... olarak tesciline karar verilmesini talep ve dava etmiştir.  Davalı vekili; davanın reddini savunmuştur.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacı ile davalı arasında inançlı işlem olduğu, davaya konusu bağımsız bölümün gerçekte davacıya ait olduğu, dava dışı kooperatife davacının üye olduğu gerekçesiyle, davanın kabulü ile davalı adına olan tapu kaydının iptali ile davacı adına tapuya kayıt ve tesciline karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, Yargıtay duruşmasında vekille temsil olunan davacı yararına takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalıdan alınarak davacıya verilmesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 19.01.2021 tarihinde oy birliğiyle karar verildi."
}