{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl ve karşı davanın kısmen kabulüne, kısmen reddine yönelik verilen hükmün taraf vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde asıl davalıda davacı-karşı davada davalı şirket yetkilisi İsmet Gedik gelmiş, karşı taraftan gelen olmadığından onun yokluğunda duruşmaya başlanarak hazır bulunanın sözlü açıklaması dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkili şirket ile davalı arasında imzalanan ... Su ve Atıksu Projesi, Atıksu Şube Yolu Tahsilatları Yönetim Müşavirlik İşi Sözleşmesi'nin konusunun, kanalizasyon bağlantısı yapılan 7500 binadaki mülk sahiplerinden bedelin tahsil edilmesine yönelik iş ve hizmetleri gerçekleştirmek olduğunu, müvekkilinin edimini yerine getirmesi için gereken adres ve projelerin tesliminin gecikmesi nedeniyle 18 aylık işin 3 yıl sürdüğünü, sözleşme kapsamında olmayan iş ve hizmetlerinde müvekkilinden talep edildiğini, davalının talimatı ile ödeme tebligatlarının postalanmasının durdurulduğunu ve bu nedenle sözleşme süresinin uzamasına yol açan sürenin 13 ay olduğunu, 4248 adet itirazın incelenmesinin müvekkili şirkete yaptırıldığını, 1430 adet binanın terkin işlemlerinin sözleşme kapsamında olmamasına rağmen, davalı idarenin talimatı doğrultusunda müvekkili tarafından yapıldığını, terkin nedeniyle tahsil edilecek bedelin düştüğünü, sözleşmenin davalı tarafından yollanan yazı ile tasfiye edildiğinin bildirildiğini, hem terkin işlemlerinin müvekkiline yaptırılması, hem de terkin nedeniyle tahsil edilecek bedelin düşmesi sonucunda sözleşme koşullarına aykırı olarak müvekkilinin mağdur edildiğini, yani sözleşme şartlarının 4. maddesinde yer alan 1.999,00 TL fiyatları ile diğer yüklenicilere ödenen 2.500.000.000,00 TL'nin tahsili için gerekli iş ve hizmetlerin müvekkili tarafından yapıldığını, davalıdan kaynaklanan nedenlerle yapılamayan tahsilattan müvekkiline ödenecek yüzdenin şimdilik 10.000,00 TL, terkin nedeniyle ödenmeyen tutar olarak şimdilik 15.000,00 TL, terkin işi için geçen 13 aylık süre için 10.000,00 TL, 34 ay sonra tamamlanan detaylandırmalar nedeniyle 10.000,00 TL, müvekkiline sağlanan 40.000,00 TL avansın geri ödemesinde sözleşmeye aykırı olarak hakedişten fazla kesilen 279,88 TL ve ek işler bedelinin sözleşmeye uygun ödenmemesi nedeniyle 5.000,00 TL olmak üzere şimdilik 60.279,88 TL'nin 09.03.2006 tarihinden itibaren kısa vadeli kredilere uygulanan avans faizi uygulanmak suretiyle tahsiline ve teminat mektubunun kendilerine iadesine karar verilmesini talep ve dava etmiştir.  Davacı vekili, 26.08.2013 havale tarihli ıslah dilekçesiyle, toplam 1.083.865,42 TL alacağın, asıl davada talep edilen alacağa ilaveten davalı şirketin temerrüde düştüğü tarihten itibaren işleyecek avans faiziyle davalı şirketten tahsilini istemiştir.  Davalı vekili, müvekkili ile davacı arasında yapılan 11.04.2001 tarihli C.65 Atıksu Şube Yolu Tahsilatları ve Müşavirlik Sözleşmesi'nin nihai süre uzatımı son tarihi olan 30.09.2006 tarihi itibariyle davacı taraf ile yapılan sözleşmenin tamamlandığını ve geçici kabul tutanağı düzenlendiğini, avans geri ödemelerinden bakiye kalan 75.017,95 TL alacağın ödenmediğini, yeterli personel çalıştırmaması nedeniyle işlerin geciktiğini, itirazlar nedeniyle metraj düzenlemeleri yapıldığını, bu nedenle sürenin uzadığını, bunun yanında davacının da arazi çalışmalarının yoğunluğunu gerekçe göstererek süre uzatımı talep ettiğini, terkine ilişkin kesinti yapılmadığını savunarak, davanın reddine; karşı dava ile de; sözleşme gereği, davalıya ödenmiş olan avans ödemesinden bakiye 75.017,95 TL'nin 21.04.2008 tarihinden itibaren işleyecek reeskont faiziyle birlikte tahsiline karar verilmesini talep ve karşı dava etmiştir.  Karşı davada davalı vekili, davanın reddini istemiştir.  Mahkemece, asıl davanın kısmen kabulü ile, 319.104,20 TL fazla çalışma nedeniyle yapılan ek masraflar, 513.327,36 TL keşif artışı farkı olmak üzere toplam 832.431,56 TL'nin dava tarihinden itibaren değişen oranlarda avans faiziyle davalıdan tahsiline, fazlaya ilişkin talebin reddine; karşı davanın kısmen kabulü ile, 72.111,76 TL'nin temerrüt tarihi 21.04.2008'den itibaren avans faiziyle karşı davalıdan tahsiline, fazlaya ilişkin talebin reddine dair verilen kararın asıl davada davalı-karşı davada davacı idare vekili tarafından temyiz edilmesi üzerine; Dairemiz'in 06.07.2015 tarih ve 2014/9557 E., 2015/5302 K. sayılı ilamıyla, sair temyiz itirazlarının reddi ile sözleşmenin ifa süreci içinde 20.11.2003–12.04.2004 ve 07.06.2004–08.02.2005 tarihleri arasında durdurulduğu, bu sebeple gereksiz yere personel çalıştırıldığı ve sair masrafların yapıldığı iddia edilip, uğranılan zararın tazminin istendiği, dosya kapsamına göre anılan tarihler arasında işin durdurulduğu hususunda herhangi bir çekişmenin bulunmadığı, talebe esas dönemler dahilinde davacının başka bir iş yapıp yapmadığı, bu işin durdurulması nedeniyle davacının gereksiz harcamasının olup olmadığı ve dolayısıyla bu nedenle uğramış olduğu zararın davacı defter ve kayıtlarının bu yönden de incelenmek suretiyle tespit edilip, fiili zararın mevcudiyeti halinde sonucuna göre karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiş, bozmaya uyularak yapılan yargılama neticesinde, sözleşme tarihinin 11.04.2001 olduğu, geçiçi kabul tarihinin 30.09.2006 olduğu, toplam sürenin 66.6 ay olduğu, oysa ilk sözleşme süresi ve keşif artışına bağlı süre olmak üzere işin toplam süresinin işin 35 ay olması gerektiği, idarenin kusurlu davranışıyla davacının 31 ay daha fazla çalışmasına neden olduğu, talebe esas dönemler dahilinde davacının başka bir iş yapmadığı, bu işin durdurulması nedeniyle davacının fazla çalışma nedeniyle yaptığı gereksiz harcama tutarının 410.714.33 TL olduğu, bu tutarın kabul tarihine taşınmış değerinin 502.003,42 TL olduğu, davacı defter ve kayıtlarının incelenmesi ile tespit edilen fiili zararın bu olduğu, ancak Mahkememizce bu zarar kalemi için verilen kararın sadece davalı-karşı davacı tarafından temyiz edildiği gerekçesiyle, mahkemenin 2008/375 E., 2013/395 K. sayılı kararı ile asıl davada verilen 513.327,36 TL keşif artış farkı alacağı ile karşı davanın kısmen kabulüne dair verilen karar Yargıtay bozma ilamı kapsamı dışında kalarak kesinleştiğinden bu talepler hakkında yeniden karar verilmesine yer olmadığına, davacının fazla çalışma nedeniyle yapılan ek masraflar için açtığı davanın kısmen kabulü ile 319.104,20 TL'nin dava tarihinden itibaren işleyen avans faizi ile birlikte davalı-karşı davacıdan alınarak davacı-karşı davalıya verilmesine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1- Davacı-karşı davalı vekilinin temyiz itirazları yönünden;  Dosyadaki yazılara, kararın dayandığı delillere, gerektirici sebeplere, delilerin takdirinde bir isabetsizlik bulunmamasına göre, davacı-karşı davalı vekilinin temyiz itirazları yerinde görülmemiştir.  2- Davalı-karşı davacı vekilinin temyiz itirazları yönünden;  a) Dava, taraflar arasında düzenlenen hizmet sözleşmesinden kaynaklanan tazminat istemine ilişkindir. Mahkemece, bozma ilamına uyulmasına karar verilmesine rağmen bozma ilamının gerekleri yerine getirilmemiştir. Şöyle ki, bozma ilamında işin durdurulduğu tarihlerin belirtildiği, belirtilen sürelerde davacının başka bir iş yapıp yapmadığı, bu işin durdurulması nedeniyle davacının gereksiz harcamasının olup olmadığı ve dolayısıyla bu nedenle uğramış olduğu zararın davacı defter ve kayıtlarının bu yönden de incelenmek suretiyle tespit edilip, fiili zararın mevcudiyeti halinde sonucuna göre bir hüküm tesisi gerektiği belirtildiği halde mahkemece, bozma ilamında belirtilen süreyi aşan şekilde eksik incelemeye dayalı hüküm kurulması doğru olmamıştır.  b) Bozma nedenine göre, davalı-karşı davacı vekilinin diğer temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davacı - karşı davalı vekilinin temyiz itirazlarının REDDİNE, (2-a) numaralı bentte açıklanan nedenlerle, davalı-karşı davacı vekilinin temyiz itirazlarının kabulü ile hükmün, davalı-karşı davacı yararına BOZULMASINA, (2-b) numaralı bentte açıklanan nedenlerle, davalı-karşı davacı vekilinin diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan harcın istek halinde davalı-karşı davacıya iadesine, aşağıda yazılı harcın temyiz eden davacı-karşı davalıdan alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}