{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sıra cetveline şikayetin yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı şikayetin kabulüne yönelik verilen hükmün süresi içinde şikayet olunan Sosyal Güvenlik Kurumu İl Müdürlüğü vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi vekili, şikayet konusu sıra cetvelinde sadece işlemiş 1 aylık nafaka ile tahsil harcının öncelikli olarak ihale bedelinden tahsiline karar verildiğini, geri kalan miktarın şikayet olunan kurum alacağı ile kendi alacakları arasında garameten paylaştırılması yönünde karar verildiğini, fakat alacaklarının nafaka alacağı olması ve bu alacakların rüçhanlı alacaklardan bulunması nedeniyle birikmiş tüm nafaka alacakları bakımından öncelikli olarak kendilerine ödeme yapılması gerektiğini ileri sürerek, sıra cetvelinin iptaline, yeniden sıra cetveli düzenlenmesine karar verilmesini talep etmiştir.  Şikayet olunan vekili, yazılı cevap dilekçesi sunmamış ancak aşamalarda şikayetin reddine karar verilmesini talep etmiştir.  Mahkemece şikayetin kabulü ile sıra cetvelinin iptaline dair verilen karar, şikayet olunan ... vekilinin temyizi üzerine, Dairemizin 08.11.2017 tarih ve 2015/6561 E., 2017/3142 K. sayılı ilamıyla, icra takibine konu edilen alacağın ne kadarının rüçhanlı olduğu, yeni yapılacak sıra cetvelinde hangi esaslara göre sıra cetveli yapılacağına ilişkin açıklama getirilmediği, nafaka alacağının ne kadar olduğu ve icra memurunca ne kadarını rüçhanlı alacak kabul edilmesi gerektiği hususunda açıklama yapılarak karar verilmesi gerektiği, infazda tereddüt uyandıracak şekilde karar verilmesinin doğru görülmediği gerekçesiyle bozulmasına karar verilmiş, bozmaya uyularak yapılan yargılama sonunda, İİK'nun 101, 140 ve 206. maddeleri gereğince son 1 yıl içinde tahakkuk etmiş olan ve nakden ifası gereken aile hukukundan doğan her türlü nafaka alacaklarının sıra cetvelinin 1. sırasında yer alması gerektiği, son 1 yıl içinde tahakkuk etmiş olan toplam 60.000,00 TL miktarlı nafaka alacağının ferileriyle birlikte sıra cetvelinin 1. sırasında öncelikle şikayetçiye ödenmesi gerektiği, 6183 sayılı Yasa’nın 21. maddesi gereğince şikayet olunan hacze iştirak ettiğinden bakiye miktarın garameten paylaştırılması gerektiği gerekçesiyle, şikayetin kabulü ile sıra cetvelinin iptaline karar verilmiştir.  Kararı, şikayet olunan ... vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, şikayetçinin geçerli haczinin 25.06.2013 tarihli haciz olması ve  hacizden önceki son bir yıl içinde tahakkuk etmiş nafaka alacaklarının imtiyazlı olmasına göre, şikayet olunan ... vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, şikayet olunan ... vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 492 Sayılı Harçlar Yasası'nın 13/j maddesi uyarınca temyiz eden şikayet olunan ...'nden harç alınmasına yer olmadığına,  kararın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere 19.01.2021 tarihinde oy birliğiyle karar verildi."
}