{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı ... Otom.Pet. ve Pet. Ürü.Nak.Paz.San. ve Tic.Ltd.Şti. vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacılar vekili, petrol satış bayisi işleten müvekkilinin rekabetin nedeniyle düşen kar marjlarının da etkisi ile borçlarını ödeyemez hale geldiğini, tanınacak mühlet içerisinde ve uygulanacak proje kapsamında mevcut borçlarını ödeyebilecek duruma geleceklerini ileri sürerek, konkordato istemlerinin kabulü ile mühlet verilmesini talep ve dava etmiştir.  Mahkemece, iddia ve tüm dosya kapsamına göre; davacı şirketin iflasa tabi sermaye şirketi olduğu, kaydi değerler haricinde incelenen somut veriler ışığında rayiçlerine göre de davacı şirketin borca batık olduğu, İİK’nın 292. maddesi uyarınca borçlunun mal varlığının korunması ve davacının konkordato projesi başarıya ulaşamayacak olup borca batık durumda olduğu gerekçesiyle davanın reddi ile davacı şirketin iflasına, davacı şirketin %100 hisse ile ortağı olan ...’ün gerçek kişi tacir kaydı olmayıp, sadece şirket ortağı olarak iflasa tabi kişilerden olmadığı, İİK.nun 292. maddesindeki diğer iflas koşullarının da oluşmadığı gerekçesiyle gerçek kişi yönünden davanın reddine karar verilmiştir.  Karar, davacı şirket vekilinin istinaf kanun yoluna başvurması üzerine, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesince, davacı şirketin faaliyetine devam edebilmesi ve ayrıca alacaklılara ödemelerini yapabilmesi için gerekli mali kaynak olarak yalnızca davacı gerçek kişi adına kayıtlı olan taşınmazın kentsel dönüşüm alanı içerisinde 7.500.000,00 TL değer kazanacağı ve alacaklılara paylaştırılacağından başka somut bir veriye yer verilmediği, kentsel dönüşüm kapsamına dair de herhangi bir proje vs ibraz edilmediği, konkordatodan yararlanmak isteyen davacı ön projesinin ve özellikle ön projesinde göstermiş olduğu mali kaynakların yasada konkordato için belirlenen süreler içerisinde uygulanabilir olması ve ayrıca somut verilere dayanması gerekeceğinden yasal sürelerin bitim tarihinden sonra yapılan veya yapılacağı vaat edilen bir kısım girişimlerin kabul ve tespit edilecek sürelere olumlu etkisi olmayacağı, şu halde konkordatonun başarıya ulaşmasının mümkün olmadığı gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı şirket vekili temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı gerektirici sebeplere ve delillerin taktirinde bir isabetsizlik bulunmamasına göre davacı şirket vekilinin aşağıdaki bent dışındaki sair temyiz sebepleri yerinde görülmemiştir.  2-İİK 287 /5. maddesinin yollaması ile 292/ son fıkrası gereğince “Mahkeme, bu madde uyarınca karar vermeden önce borçlu ve varsa konkordato talep eden alacaklı ve alacaklılar kurulunu duruşmaya davet eder; diğer alacaklıları ise gerekli görürse davet eder.” hükmünü içermektedir.  Somut olayda, konkordato talep eden borçlu şirketin yetkili temsilcisinin yargılama sırasında mahkemeye çağrılarak dinlenmediği, kanunun amir hükmünün yerine getirilmediği dosya kapsamından anlaşılmıştır. Bu durumda konkordato talep eden borçlu şirket yetkilisinin mahkemeye çağrılarak dinlenmeden yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ : Yukarıda (1) no.lu bentte yazılan gerekçelerle davacı vekilinin sair temyiz itirazlarının reddine, (2) no.lu bentte açıklanan nedenlerle İstanbul Anadolu 3.Asliye Ticaret Mahkemesinin kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesinin kararı usul ve yasaya aykırı görüldüğünden BOZULMASINA, peşin alınan harcın istek halinde ilgiliye iadesine, HMK'nun 373/1. maddesi gereğince İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararının KALDIRILARAK dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}