{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2)  Taraflar arasındaki alacak davasının bozmaya uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik olarak verilen hükmün davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde davacı vekili Avukat ... ile davalı şirket vekilleri Avukat ...n gelmiş olmalarıyla duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili; müvekkili ile davalı kurum arasında 05.10.2010 tarihli danışmanlık sözleşmesi imzalandığını, akabinde müvekkilinin tek imza ile yetkilisi olduğu ... şirketinin ... şirketindeki hisselerinin davalı ...Ş.'nin satın alması sonrasında yetkili olmaya devam ettiğini, bu şirketteki davacı hisselerinin de sonradan davalı şirket tarafından satın alındığını, bu işlemlerden sonra müvekkilinin ortağı ve yetkilisi olduğu ... Ltd. Şti. ile davalının devraldığı ... Ltd. Şti. arasında 01.06.2011 tarihli ayrı bir sözleşme imzalandığını, ilk sözleşme kapsamında müvekkilinin edimlerini yerine getirmesine rağmen davalının 100.000,00 TL avans dışında ödeme yapmadığını ileri sürerek, sözleşme bedeli 650.000,00 TL'nin davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davacı ile 05.10.2010 tarihinde yapılan sözleşme sonrasında davacının tek imza ile yetkilisi olduğu şirketin müvekkili tarafından hisselerinin alınması ve davacının sonradan ... Ltd. Şti.'ni kurması üzerine aynı coğrafyayı ve aynı edimleri içeren ilk sözleşmenin yenilenmesi maksadıyla 11.06.2011 tarihli yeni bir sözleşme akdedildiğini, edimlerin bu sözleşme kapsamında yerine getirildiğini ve ödemelerin yapıldığını ayrı bir sözleşme bulunmadığını savunarak davanın reddini istemiştir.  Mahkemece, davanın kabulüne dair verilen karara karşı davalı vekilince istinaf kanun yoluna başvurulması üzerine Ankara Bölge Adliyesi Mahkemesi 23. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiş olup, davalı vekilinin bu karara karşı temyiz istemi üzerine Dairemizin 18.06.2019 tarih ve 2018/721 E., 2019/2792 K.sayılı ilamıyla sözleşmenin bizzat tarafı olan gerçek kişinin sonradan kurduğu şirket ile aynı edimleri içeren bir sözleşmeyi davalı ile imzalayıp sonrasında danışmanlık talebinde bulunulmadığı halde ücret talep edilmesinin M.K.'nın 2. maddesinde belirlenen dürüstlük kuralı ile bağdaşır bir yanı bulunmadığı için sırf tedbirli davranmadığından davanın kabulünün oluşa ve mevzuata uygun olmadığı, dosyadaki tüm deliller ve gelişmeler de değerlendirildiğinde, tarafların 11.06.2011 tarihli sözleşmeyi ilk sözleşmenin yerine kaim olacak saikiyle imzaladıkları, ilk sözleşme uyarınca yükleniciden her hangi bir edim talep edilmediğine göre davacının 05.10.2010 tarihli sözleşme uyarınca davalıdan alacak talebinde bulunamayacağından davanın reddine karar verilmesi gerekirken yanılgılı gerekçelerle kabulünün doğru görülmediği gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, Yargıtay duruşmasında vekille temsil olunan davalı yararına takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak, davalıya verilmesine,  19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}