{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki asıl dava alacak, birleşen dava istirdat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün asıl davada davalı, birleşen davada davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde asıl davada davalı birleşen davada davacı vekili Avukat ... ile asıl davada davacı birleşen davada davalı şirket vekili Avukat ...(ın gelmiş olmalarıyla duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Karar: Asıl davada davacı vekili, müvekkili spor kulübünün, taraflar arasında düzenlenen 20.03.2014 tarihli sponsorluk ve reklam sözleşmesi gereği, 2014-2015 futbol sezonunda, takım formalarında davalı şirketin reklamını yaptığını, müvekkilinin edimini yerine getirmesine rağmen davalı tarafın ödemesi gerekli 700.000,00 TL yerine, sadece 265.000,00 TL ödediğini ileri sürerek 435.000,00 TL'nin son ödeme tarihinden işleyecek ticari faizi ile tahsilini talep ve dava etmiştir.  Davalı vekili, müvekkilinin amacının ... Belediyespor Klubü Derneğinin ana hissedarı olduğu bir şirkete ait futbol kulübüne sponsor olma amacında iken aldıkları yetkiyi kötüye kullanarak şahıslarına ait şirket kuran davacı şirkete sponsor olduklarını, sözleşmede esaslı hataya düştüklerini, sözleşme öncesi ödeme yapılmasının da davacıların kötüniyetini gösterdiğini, ayrıca maçlara hazırlık ve karşılaşma tarihlerinin müvekkiline bildirilmediği reklam malzemesi de istenmediğini, müvekkil şirket logosunun kullanıldığının gereği gibi tespit edilmediğini savunarak, davanın reddini istemiştir.  Bileşen davada davacı vekili, sözleşme de esaslı hataya düşüldüğünü ve davalının edimlerini yerine getirmediğini ileri sürerek davacıya ödenen 265.000,00 TL’nin tahsilini talep ve dava etmiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre; davalının sözleşmede yanıldığını öğrenmeden itibaren bir yıllık hak düşürücü süre içerisinde ileri sürmediği, kaldı ki yanılgı olsa dahi esaslı olmadığından sözleşmede kararlaştırılan bedelin istenebileceği gerekçesiyle, asıl davanın kabulüne, birleşen davanın reddine dair verilen karar asıl davada davalı birleşen davada davacı vekilinin istinaf kanun yoluna başvurması üzerine, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesince, davacı şirketin kurucuları da esas sözleşmede belirlenerek ilan edildiğinden bu hususun bilinmediğinin iddia edilemeyeceği,  davalı şirketin basiretli tacir gibi hareket etmesi gerektiği, davalı şirket yönetim kurulunun sözleşmeden önce sözleşme yapılması için karar aldığı dikkate alındığında yapılan ödemenin hukuka aykırı olmadığı, birleşen dava yönünden ise davalı spor kulübünün reklam olarak davacı şirkete ait logoların kullanılması için TFF’den izin aldığı, sezon fikstürünün önceden fedarasyon tarafından ilan edildiği gibi sözleşmede maç tarihlerinin önceden reklam veren şirkete bildireceğine dair hüküm bulunmadığı gerekçesiyle, asıl davada davalı birleşen davada davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, asıl davada davalı birleşen davada davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre asıl davada davalı birleşen davada davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl davada davalı birleşen davada davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, Yargıtay duruşmasında vekille temsil olunan asıl davada davacı birleşen davada davalı yararına takdir olunan 3.050,00 TL duruşma vekalet ücretinin asıl davada davalı birleşen davada davacıdan alınarak, asıl davada davacı birleşen davada davalıya verilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğininde İstanbul Bölge Adliye Mahkemesi 17.Hukuk Dairesine gönderilmesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}