{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 373)  Taraflar arasındaki asıl ve birleşen davada tapu iptali tescil ve tazminat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün asıl davada davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde asıl ve birleşen davada davacı vekili Avukat... ile asıl ve birleşen davada davalılardan ... vekili Av. ... davalı S.S. ...Konut Yapı Kooperatifi vekili. Avukat ..., davalı ..... Konut Yapı Kooperatifi vekili Avukat ... gelmiş tebligata rağmen başka gelen olmadığından onların yokluğunda duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili; davalılardan SS ... Konut Yapı Kooperatifinin arsa sahibi diğer davalı S.S. ...Konut Yapı Kooperatifinin yüklenici olarak taraflar arasında düzenlenen 26/08/2003 tarihli sözleşme ile inşaat yapımı hususunda anlaştıklarını, müvekkilinin davalı S.S ...Konut Yapı Kooperatifinin üyesi olduğunu, müvekkiline kurada isabet eden taşınmazın S.S ... Konut Yapı Kooperatifi adına ferdileştirildiğini, ardından da davalılara satış suretiyle devredildiğini, satış işleminin muvazaalı ve kötüniyetle yapılmış olduğunu ileri sürerek dava konusu bağımsız bölümün tapu kaydının iptali ile müvekkili adına tesciline, bu mümkün olmadığı takdirde dairenin rayiç bedelinin tazminine karar verilmesini talep ve dava etmiştir.  Birleşen davada davacı vekili; dava konusu taşınmaza iyileştirme için yapılan ek imalat bedelinin tahsilini talep ve dava etmiştir.  Davalı ..., nizalı taşınmazın davacı adına tescilinde sakınca olmadığını bildirmiştir.  Davalı ... vekili, ..., ... iyi niyetle taşınmazı iktisap ettiğini savunarak davanın reddini istemiştir.  Davalı ...Konut Yapı Kooperatifi ve ... Konut Yapı Kooperatifi vekili, davanın reddini istemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre; davacının S.S. ...Konut Yapı Kooperatifi üyesi olduğunu, kura çekim tutanağına göre dava konusu C Blok 28 numaralı dairenin davacıya isabet ettiği, tapu kaydına göre dava konusu taşınmazın S.S. ... Konut Yapı Kooperatifi üzerine kayıtlı iken önce davalı ... adına ferdileştirme yapıldığı, daha sonra sırasıyla satış yoluyla devralan ...en son da ...’in kötüniyetli olduğunun ispatlanamadığı, kendisine konut tahsis edilemeyen ortağın rayiç bedelini isteyebileceği gerekçesiyle davacının tapu iptali ve tescil talebinin reddine tazminat talebi yönünden davalı .....Yapı Kooperatifinden alınmak üzere kabulüne, diğer davalılara ilişkin talepler yönünden reddine dair verilen karar davacı ve davalı ...Yapı Kooperatifi vekilinin itirazı üzerine Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin 19.07.2019 tarihli 2017/1606 E. 2019/1106 K. sayılı ilamı ile; mahkemece tapu iptal ve tescil isteminin son kayıt malikinin kötü niyetli olduğu kanıtlanamadığından reddinin isabetli olduğu gerekçesiyle davacı ve davalı ...Konut Yapı Kooperatifi vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, asıl davada davacı vekili temyiz etmiştir.  Asıl dava, kooperatif üyeliğine dayalı tapu iptal tescil mümkün olmazsa rayiç bedelin tahsili istemine ilişkindir.  Davacı, davalı T.H.S.S. ...Konut Yapı Kooperatifi üyesidir. T.H.S.S. ...Konut Yapı Kooperatifi ile T.H.S.S. ... Konut Yapı Kooperatifi arasında yapılan sözleşme uyarınca dava konusu taşınmazın T.H.S.S. ...Konut Yapı Kooperatifi üyeleri adına tahsis edildiği, davacının edimlerini yerine getirerek, bu taşınmazın mülkiyetini istemeye hak kazandığı konusunda uyuşmazlık bulunmamaktadır.  Mahkemece tapu maliki ve öncesi taşınmaz devralıp devreden davalıların iyiniyetli olduğu gerekçesiyle davacının terditli taleplerinin ilki olan tapu iptali yerinde görülmemiştir.  Dava konusu taşınmaz arsa sahibi ... Yapı Kooperatifi ile yüklenici ...Yapı Kooperatifi arasında imzalanan Arsa payı karşılığı inşaat sözleşmesi uyarınca yüklenici kooperatife isabet eden bağımsız bölümlerden olup ... Yapı Kooperatifinin yüklenici kooperatifin bildirdiği ortağa ferdileşme yapıldığı beyanına göre yüklenicinin arsa sahibine karşı edimlerini yerine getirdiği sabittir. Davacının yüklenici kooperatif üyesi olup kur'a ile dava konusu taşınmazın kendisine isabet ettiği ve kooperatife karşı tüm edimlerini yerine getirdiği hususu mahkemenin de kabulünde olup ihtilaf konusu değildir.  Dairemizin yerleşmiş içtihatlarına göre kooperatife ait bir taşınmazı tahsisle devralıp kullanan bir ortağın taşınmazını tapuda resmi işlemle temlik alanın iyiniyeti korunamaz. Tapuda işlem yapan basit bir araştırmayla bu taşınmazın kooperatif tarafından kime tahsis edildiğinin öğrenebilecek durumdadır. Kaldı ki içinde kooperatif üyesinin oturduğu bir taşınmazı satın alırken böyle bir araştırmayı yapmak taşınmaz alan herkesten beklenmelidir.  Ayrıca taşınmaz devirlerinin kısa süreler içinde yapılması, taşınmaz alımına ilişkin ödeme belgelerinin sunulmaması da iyiniyet iddiasının dinlenmesini mümkün kılmamaktadır.  Bu durumda mahkemece, davacının dava konusu taşınmazda ikamet edip etmediği, ikamet ediyorsa ne zamandan beri oturmaya başladığı, taşınmaz devri arasındaki süreler, davalıların taşınmaz alımına ilişkin ödeme bilgi/belgelerinin olup olmadığı da dikkate alınarak davalıların iyiniyetli olup olmadıklarının belirlenmesi gerekirken eksik incelemeye dayalı olarak tapu malikinin iyiniyetinden bahisle ikincil talebin kabulü doğru görülmemiş kararın bu nedenlerle bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle; Ankara Batı ATM’nin 2012/248 Esas, 2017/427 Karar sayılı ilk derece mahkemesi kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararı usul ve yasaya aykırı görüldüğünden BOZULMASINA, HMK'nun 373/1. maddesi gereğince Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararının KALDIRILARAK dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine GÖNDERİLMESİNE, Yargıtay duruşmasında vekille temsil olunan asıl davada davacı yararına takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalılar ...., ..., SS ... Konut Yapı Kooperatifinden alınarak, asıl davada davacıya verilmesine, peşin alınan harcın istek halinde ilgiliye iadesine, 19.01.2021 tarihinde oybirliği ile olarak karar verildi. (¤¤)"
}