{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sıra cetveline itiraz davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, 28.05.2012 tarihli sıra cetvelinde, satış bedelinin ödenmesine karar verilen davalı ...'ün ve alacağı temlik aldığı diğer davalı ...'in takibinin dayanağı olan bononun muvazaalı olduğunu, anılan kişilerin bononun keşidecisi ve bedeli paylaşıma konu taşınmazın sahibi davalı ...'den bir alacakları bulunmadığını, bonoyu beyaz ciro ile davalı lehdar...aleyhinde takip başlatmadığını, ayrıca bonoda kefil olarak yer alan aleyhinde takip başlattığı dava dışı...ın taşınmazları üzerindeki hacizlerin terkini hususunda da talepte bulunduğunu, bu durumun hayatın olağan akışına aykırı olduğunu, tarafların alacağın varlığını ispat etmeleri gerektiğini ileri sürerek, sıra cetvelinin iptali ile satış bedelinin öncelikle müvekkilinin alacağı olduğu icra dosyasına ödenmesini talep ve dava etmiştir.  Davalı ... vekili ve diğer davalılar, davanın reddine karar verilmesini talep etmişlerdir.  Mahkemece, davanın kabulüne dair verilen karar bir kısım davalılarca temyiz edilmesi üzerine Dairemizin 24.09.2014 tarih ve 7241 E.5925 K. sayılı ilamıyla davalılar ...sıra cetveli düzenlenmesinden önce alacaklarının temlik ettiğinden bu davalılar hakkında açılan davanın pasif husumet yokluğu nedeniyle reddi gerektiği, davalı ...'ün takibinin dayanağı olan bononun keşide ve vade tarihleri ile takip tarihi, davacının takip tarihi ile takibe dayanak bononun keşide ve vade tarihlerinden önce olup, henüz doğmamış bulunan davacı alacağının tahsilini engellemek amacıyla muvazaalı borç ilişkisi kurulamayacağından davanın reddine karar verilmesi gerektiği gerekçesiyle bozulmuştur. Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda bozma ilamındaki gerekçeyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 19.01.2021 tarihinde oy birliğiyle karar verildi."
}