{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 50, 114, 115)  Taraflar arasındaki davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esasdan reddine yönelik verilen hükmün davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde davacı şirket vekili Avukat ... ile davalı şirket vekili Avukat ...'nın gelmiş olmalarıyla duruşmaya başlanarak hazır bulunan avukatların sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkil ile davalı şirket arasında “El Bilgisayarı/Endeksör ile (GPRS) Endeks Okuma Hizmet Alımı Sözleşmesi” imzalanan sözleşme hükümlerin uygun olarak müvekkilinin üzerine düşen yükümlülüklerini yerine getirdiğini, ancak davalı kurum tarafından sözleşmenin ifası dönemde abone sayaç durum kod bildirimleri ve kaçak ihbarı için ödenmesi gereken hak edişlerin ödenmediğini ileri sürerek şimdilik 500.000,00 TL alacağın faiziyle tahsilini talep ve dava etmiş, ıslah yoluyla talebini 22.980.926,90 TL’ye artırmıştır.  Davalı vekili, alacağın zamanaşımına uğradığını, davacının hakediş raporlarına ihtirazi kayıt koymadığını savunarak davanın reddini istemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre; davacı, taraflar arasında akdedilen hizmet alım sözleşmesinin eki olan Hizmet İşleri Genel Şartnamesinin 42. maddesi uyarınca itirazda bulunmadığından düzenlenen hak edişlerin kesinleşmiş olduğu ve yüklenicinin talep haklarının düştüğü gerekçesiyle davanın reddine dair verilen karar davacı vekilinin istinaf kanun yoluna başvurması üzerine, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince, taraflar arasında akdedilen sözleşmenin eki ve ayrılmaz parçası olan Hizmet İşleri Genel Şartnamesi’nin 42. maddesinde belirtilen usule uygun olarak itiraz edilmediği takdirde geçici hak edişlerin hizmet veren açısından kabul edilmiş sayılacağı, davacı yan tarafından taraflar arasındaki söz konusu delil sözleşmesi hükmündeki şartnamenin 42. maddesi gereğince hak edişlere itiraz ettiğine yönelik her hangi bir delil ortaya konulmadığı, hak ediş raporunda yer almadığını iddia ettiği hak ediş raporunun düzenlendiği döneme ilişkin hizmetler yönünden de aynı usul de itiraz edilmesi gerektiği, davanın reddedilmesinde usul ve yasaya aykırılık bulunmadığı gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir. .../...  Kararı, davacı vekili temyiz etmiştir.  1-Taraf ehliyeti, 6100 sayılı HMK'nın 50. maddesinde açıkça düzenlenmiş olup, bir davada taraf olabilme yeteneğini ifade eder. Taraf ehliyeti, medeni (maddi) hukuktaki TMK'nın 8. maddesinde düzenlenen medeni haklardan yararlanma (hâk) ehliyetinin usul hukukunda büründüğü şekil olarak anlaşılmalıdır. Davacının gerçek kişi ise sağ olması, tüzel kişi ise tüzel kişiliğinin bulunması taraf ehliyetiyle ilgili olup 6100 sayılı HMK'nın 114/1-d maddesi gereğince dava şartlarındandır. Dava şartlarının varlığının yargılamanın her aşamasında aranması gerekir. HMK'nın 115/2. maddesi gereğince dava şartı noksanlığı halinde davanın usulden reddine karar verilmesi gerekir ise de; aynı maddenin ikinci cümlesinde dava şartı noksanlığının giderilmesi mümkün ise bunun tamamlanması için kesin süre verileceği, bu süre içinde dava şartı noksanlığı giderilmemişse davanın, dava şartı noksanlığı nedeniyle usulden reddedilebileceği hükmü getirilmiştir. Bilindiği üzere ticaret ortaklıklarının tüzel kişiliği, ticaret sicilinden silinmesi (terkini) ile sona erer. Tüzel kişinin, tüzel kişiliğinin sona ermesi durumunda taraf ehliyeti de son bulur.  Somut olayda, davacı vekili, 04.01.2021 tarihli dilekçesi ile davacı şirketin tasfiyesinin tamamlanarak terkin edildiğini bildirmiştir.  Bu durumda mahkemece, davacı şirketin sicilden terkin edilip edilmediği araştırılıp sicilden terkin edildiğinin anlaşılması halinde; davacı şirket tüzel kişiliği bulunmamakta ise de ticari şirketlerin ve kooperatiflerin mahkemeden ihya kararı alarak tekrar tüzel kişiliklerini kazanmaları ve bu haliyle dava şartlarından olan taraf ve dava ehliyeti noksanlığının HMK'nın 115/2. maddesinin ikinci cümlesi uyarınca giderilmesi mümkündür. Mahkemece, bu konuda davacıya kesin süre verilmesi, verilen kesin süre içerisinde ihya davası açılmaması ya da açılan davanın reddedilmesi halinde davanın usulden reddedilmesi gerektiğinden kararın bozulması gerekmiştir.  2-Bozma nedenine göre, davacı vekilinin temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda (1) no.lu bentte açıklanan nedenlerle İlk Derece Mahkemesi kararı ile bu karara karşı yapılan istinaf başvurusunun esastan reddine ilişkin ... Bölge Adliye Mahkemesi 11.Hukuk Dairesi 26.09.2019 tarih ve 2018/641E. -2019/1117 K. sayılı kararının re'sen BOZULMASINA, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararının KALDIRILMASINA, (2) no.lu bentte açıklanan nedenlerle, bozma nedenine göre davacı vekilinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan temyiz harcının davacıya iadesine, Yargıtay duruşmasında vekille temsil olunan davacı yararına takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalıdan alınarak, davacıya verilmesine, HMK'nun 373/1. maddesi gereğince dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de ... Bölge Adliye Mahkemesi 11. Hukuk Dairesine, gönderilmesine,19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}