{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 369) (6102 S. K. m. 55, 56) (551 S. KHK. m. 83)  Taraflar arasında görülen davada İstanbul Anadolu 2. Fikrî ve Sınaî Haklar Hukuk Mahkemesince verilen 20.04.2017 tarih ve 2013/117 E- 2017/96 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 16. Hukuk Dairesi'nce verilen 10.12.2019 tarih ve 2017/3455 E- 2019/2719 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, 6100 sayılı Kanun'un 369. maddesi gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl davada davacı-birleşen davada davalı vekili, müvekkilinin 1990 yılından itibaren akaryakıt istasyonlarında kullanılan otomasyon sistemlerinin yazılım, tasarım, üretim ve pazarlaması faaliyetlerini sürdürmekte olan bir firma olduğunu, ... nolu \"Yeraltı yakıt tankları için kalibrasyon tablosu oluşturma metodu ve aparatı\" başlıklı buluşun TPMK nezdinde davacı adına tescilli olduğunu, Avrupa Patent Ofisi nezdinde de ... no ile tescil edilmiş olduğunu, patentinin Avrupa Patent Sözleşmesi'ne taraf olan Bulgaristan, Almanya, Fransa, Büyük Britanya, Yunanistan, İtalya, Hollanda'da tescil edildiğini ve ABD Patent Ofisi ile Japonya Patent Ofisi nezdinde de tescil edilmiş olduğunu, benzin istasyonlarında, yeraltı yakıt tanklarının içindeki yakıt miktarının ölçülmesi amacıyla kullanılan kalibrasyon tablolarını oluşturmada kullanılan lazer ölçüm ve modelleme tekniğinin, dünyada ilk defa davacı patentinde kullanılmış olduğunu, müvekkiline ait patentteki tüm istemlerin davalı ürününde aynen kullanıldığını, davacının patenti ile davalı ürününün amacı, işlevi ve bunu gerçekleştirme şeklinin aynı olduğunu, bu hususun patent hakkına tecavüz kapsamında olduğunu, davalı eyleminin aynı zamanda TTK'nın 55/a/4 maddesi uyarınca haksız rekabet teşkil ettiğini, davacının ... tescil no.lu patent belgesinden doğan haklarına tecavüz edildiğinden, davalının patent hakkına yaptığı tecavüzün ve haksız rekabet teşkil eden eylemlerinin tespitine, durdurulmasına ve men'ine, patent hakkına tecavüz suretiyle üretilen veya ithal edilen ürünlere, bunların üretiminde doğrudan doğruya kullanılan araçlara ve patente bağlı bir usulün kullanımını sağlayan araçlara el konulmasına ve imhasına, haksız rekabet nedeniyle TTK'nın 56/c maddesi uyarınca ürünlerin imhasına, hükmün masrafı davalıdan alınarak tirajı en yüksek gazetede ilanına karar verilmesini talep etmiş, birleşen davada ise davanın reddine karar verilmesini istemiştir.  Asıl davada davalı-birleşen davada davacı vekili, müvekkilinin akaryakıt otomasyon ve kalibrasyon sistemleri üzerine faaliyet gösteren ve akaryakıt istasyonlarına bu konularda hizmet veren ticari bir firma olduğunu, müvekkilinin, İtalyan menşeli olan Start Italiana S.R.L. firmasından ithal ettiği \"Yer altı Yakıt Tankı Kalibrasyon Sistemi\" ile müşterilerine akaryakıt tankında yer alan akaryakıt miktarının ölçülmesi hususunda servis sağlamakta olduğunu, davacının aynı alanda müşterilerine servis sağlamak amacıyla dava konusu 2012/07543 nolu patent başvurusu ile \"Yeraltı yakıt tankları için kalibrasyon tablosu oluşturma metodu ve aparatı\" buluşuna benzer bir aparat ile müşterilerine servis vermekte olduğunu, söz konusu patent belgesine dayalı olarak Bakırköy Fikri ve Sınai Haklar Hukuk Mahkemesi'nin 2013/80 D.iş sayılı dosyası ile müvekkili şirket aleyhine delil tespiti talebinde bulunulduğunu, dosya kapsamında, müvekkili şirket ürününün davacının patentine herhangi bir tecavüzü olmadığının tespit edildiğini, dava konusu patentin 551 sayılı KHK'nın 5 ile 10. maddelerde belirtilen patent verilebilirlik şartlarına sahip olmadığını ve buluş konusunun teknik alanda bir uzmanın onu uygulamaya koyabilmesini mümkün kılacak yeterlikte, açık ve tam olarak tanımlanmadığını, davacı patentinin, patlayıcı madde, hava ve enerji unsurlarının en yoğun şekilde bir araya gelebileceği bir ortamda çalışmakta olduğunu, davacı patenti içindeki rulman, bilye, ışını 270 derece döndüren aparat ve tank içerisindeki tüm aparatların tip patlama riski ürettiğini, davacı patentinde yer alan ultrasonik ses dalgaları, radyo dalgaları ve mikro dalgalarının da patlama riski yaratan faktörler olduğunu, dava konusu patentin elektrik kıvılcımı, elektrik arkları, elektromanyetik radyasyon, kimyasal tepkimeler, mekanik etkiler, mekanik sürtünmeler, sıkışma nedeniyle ateş alma hususlarında yüksek riskli olduğunu ileri sürerek 2012/07543 nolu patentin hükümsüzlüğüne karar verilmesini talep etmiş, asıl davada ise davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesi, iddia, savunma, toplanan deliller, bilirkişi raporu ve tüm dosya kapsamına göre; asıl dava yönünden, daha önce Bakırköy Fikri ve Sınai Haklar Hukuk Mahkemesi'nin 2013/80 D. İş sayılı dosyasında alınan raporda ve mahkemece alınan tüm raporlarda, asıl davada davalı-birleşen davada davacı ürünü üzerinde eğim ölçerin bulunmadığının tespit edildiği, ... tescil nolu \"Yeraltı yakıt tankları için kalibrasyon tablosu oluşturma metodu ve aparatı\" buluş başlıklı patentin 1 ve 7 nolu bağımsız istemlerinde belirleyici unsur olarak eğim ölçerin gösterildiği, bu nedenle asıl davada davalı-birleşen davada davacı firması tarafından üretilen \"KALİBRENET KLB 3 D\" lazer taramalı tank kalibrasyon ölçüm cihazının ... tescil nolu \"Yeraltı yakıt tankları için kalibrasyon tablosu oluşturma metodu ve aparatı\" buluş başlıklı patentin koruma kapsamında olmadığı gerekçesiyle asıl davanın reddine; birleşen dava yönünden ise, asıl davada davacı-birleşen davada davalı olan şirkete ait patentin ATEX yönetmeliğine uygun olmadığı ve patlama riski bulunduğu iddiasıyla hükümsüzlüğüne karar verilmesi talep edilmişse de, bu durumun 551 sayılı KHK'de sayılan hükümsüzlük hallerinden olmadığı, yapılan bilirkişi incelemeleri ile, asıl davada davacı- birleşen davada davalı şirkete ait olan ... tescil nolu \"Yeraltı yakıt tankları için kalibrasyon tablosu oluşturma metodu ve aparatı\" buluş başlıklı patentin patent verilerek korunacak buluşlar maddesinde tanımlanan sanayiye uygulanabilir olması kriterini taşıdığı gerekçesiyle birleşen davanın da reddine karar verilmiştir.  Karar, taraf vekilleri tarafından istinaf edilmiştir.  İstinaf Mahkemesince iddia, savunma ve tüm dosya kapsamına göre, asıl davada davacı- birleşen davada davalı vekilinin istinaf incelemesi yönünden; somut olayda asıl davada davalı-birleşen davada davacı ürününde \"eğim ölçer\" bulunmadığından aynen tecavüz gerçekleşmediği, asıl davada davacı-birleşen davada davalı vekilinin, davalı ürününde de eğimin ölçüldüğünü , bunun \"en dip sıfır noktasına kadar aygıtın inmesi ve 90 derecelik açı ile 5 mm'de bir yansıtılan ışınlar ve ışınların geri dönüşü ile bilgisayar yazılımı vasıtasıyla\" yapıldığını ileri sürdüğü anlaşılmışsa da; 551 sayılı KHK 83/6 maddesi gereğince, davalı ürünündeki eğimin ölçülmesi için kullanılan yöntemin davacı patenti ile aynı yöntemi kullanmadığı, ölçümü aynı şekilde gerçekleştirmediği, eşdeğer kabul edilemeyeceği göz önüne alınarak eşdeğerlik yoluyla da tecavüz bulunmadığı, 30 Nisan 2013 tarihli Enerji Petrol Gaz dergisinde yer alan reklamda yer alan ifadelerin haksız rekabet oluşturduğu ileri sürülmüş ise de kataloğun ibraz edilmediği, haksız rekabete yönelik beyanların ispatlanamadığı, asıl davada davalı-birleşen davada davacı vekilinin istinaf incelemesi yönünden ise; davaya konu patentin ilk olarak Avrupa Patent Ofisi (EPO)'nde patentlenebilir bulunması sonucunda Avrupa'daki pek çok ülke ile birlikte Türkiye'de de tescil edildiği, ABD ve Japonya'da da tescilli olduğu, ATEX sertifika koşullarının patent verilebilirlik kriterleri yönünden sonuca etkisinin bulunmadığı, ilk derece mahkemesi tarafından alınan 20/08/2015 tarihli bilirkişi raporunda, patentin sanayiye uygulanabilirliğini muhafaza ettiğinin ve uygun tasarım ve malzeme kullanımı ile ATEX uyumlu olan bir ürünün hayata geçirilebileceğinin beyan edildiği, ilk derece mahkemesi tarafından alınan 23/09/2016 tarihli diğer bilirkişi raporunda; davacı patente konu cihazın Muhtemel Patlayıcı Ortamda Kullanılan Teçhizat ve Koruyucu Sistemler İle İlgili Yönetmelik (l994/9/(AT) (ATEX)'e uygun olduğu gerekçesiyle 6100 sayılı HMK'nın 353/1-b-1 maddesi gereğince asıl davada davacı-birleşen davada davalı vekili ile asıl davada davalı-birleşen davada davacı vekilinin yerinde görülmeyen istinaf istemlerinin ayrı ayrı esastan reddine karar verilmiştir.  Karar, taraf vekilleri tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, taraf vekillerinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden taraflardan ayrı ayrı alınmasına, 19.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}