{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 4. Fikri ve Sınaî Haklar Hukuk Mahkemesince bozmaya uyularak verilen 06.11.2019 tarih ve 2019/290-2019/398 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı şirketin KEK isimli tasarımların tescili için TPMK nezdinde 2012/04727 no ile tescil başvurusunda bulunduğunu, bu tasarımların yenilik ve ayırt edici nitelik taşımadığını, başvuruya itiraz edildiğini ve itirazlarının 2013/T-606 sayılı YİDK kararı ile haksız ve hukuka aykırı olarak reddedildiğini, 2 nolu tasarımın müvekkili adına tescilli ETİ CİN KEK marka ve tasarımları ile, 3 nolu tasarımın ve ETİ CİN marka ve tasarımları ile aynılık gösterdiğini, dava konusu tasarımların yenilik ve ayırt edicilik vasıflarını taşımadığını belirterek, 29.08.2013 tarihli ve 2013/T-606 sayılı TPMK YİDK kararının iptaline, 2012/04727-2-3 nolu tasarımların tescilinin iptaline karar verilmesini talep etmiştir.  Davalı Kurum vekili, kurum kararının yerinde olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Davalı şirket vekili, davaya konu 2012/04727-2 ve 3 sayılı tasarımın, yeni ve ayırt edici nitelikte olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece, iddia, savunma, uyulan bozma ilamı ve tüm dosya kapsamına göre, 2012/04727-3 nolu tasarım ile ilgili davanın reddine ilişkin kısım bozma sebebi yapılmadığından bu kısım yönünden davanın kesinleştiği, 2012/04727-2 sayılı tasarım yönünden ise davaya konu kek emtiası bakımından seçenek özgürlüğü, kullanılması zorunlu geometrik formların sınırlı olması, korunmak istenen tasarımın yandan çekilmiş görünümü dikkate alındığında, dava konusu tasarımın helezonik dilimli yapısı itibariyle itiraza gerekçe tasarımlara göre dava konusu tasarım yönünden yeri ve ayırt edici olduğu gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}