{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 1420)  Taraflar arasındaki davada Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti'nce verilen 01.05.2019 gün ve 2019/İHK-5067 sayılı karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, saklanmak üzere tevdi edildiği İstanbul Anadolu 9. Asliye Ticaret Mahkemesi tarafından temyiz incelemesi yapılmak üzere Dairemize gönderilmiş olup, dosya için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacılar vekili müvekkilleri ile dava dışı DSİ 4. Bölge Müdürlüğü arasında 13.11.2009 tarihinde Damlapınar Barajı İnşaatı sözleşmesi imzalandığını ve anılan inşaatın davalı şirket nezdinde ... poliçe numarası ile İnşaat Bütün Riskler Sigorta Poliçesi kapsamında sigortalandığını, mezkur poliçede müvekkillerinin sigorta ettiren, dava dışı kurumun ise sigortalı sıfatıyla yer aldığını, baraj inşaatında oluşan kısmi bir çökme nedeniyle müvekkillerinin 15.06.2013 tarihinde davalı şirkete başvurduklarını ve 13111217 nolu hasar tespit dosyası oluşturulduğunu, başvurularının 15.02.2017 tarihinde düzenlenen ekspertiz raporuna istinaden hasarın kaya dolgunun oturması beklenmeden beton kaplama yapılmasına bağlı olarak gerçekleştiği ve bu nedenle İnşaat Tüm Riskler Sigortası Genel Şartlarının A.4 maddesi (I) bendi ve özel şartlar (MR 104 klozu) gereği poliçe kapsamı dışında kaldığı gerekçesiyle 22.05.2017 tarihinde reddedildiğini, müvekkillerinin sigorta şirketine başvuru ve nihai durum arasındaki süreçte 30.11.2012 tarihinde tamamlanan inşaata istinaden dava dışı Kuruma geçici kabul için başvurduklarını, Kurumun 13.11.2013 tarihinde düzenlenen tutanakla davaya konu hasarı da belirtmesine rağmen 06.12.2013 tarihinde geçici kabulü gerçekleştirdiğini ve kesin kabul için eksikliklerin giderilmesini istediğini, müvekkilince bu hasarın giderilmesine çalışıldığını, dava tarihinde dahi hasarın devam etmekte olduğunu, müvekkilinin başvurusu üzerine tazminat haklarının 01.08.2013 itibariyle muaccel olduğunu ileri sürerek, şimdilik 20.000 TL’nin 01.08.2013 tarihinden itibaren işleyecek avans faiziyle tahsiliyle müvekkillerine ödenmesini talep etmiştir.  Davalı ... vekili, davanın öncelikle İnşaat Bütün Riskler Sigortası Genel Şartlarının C.10 maddesi gereği zamanaşımı nedeniyle reddinin gerektiğini, dava konusu inşaatın 15.07.2010 ile 15.06.2013 tarihleri arasında sigortalandığını, riziko adresinin bakımının ise 15.06.2014 itibariyle sona erdiğini, ekspertiz raporuna göre geçici kabul tarihinde 1 lt/sn olarak ölçülen su kaçağının dava dışı …. A.Ş.’nin 13.01.2016 tarihli ölçüm raporuna göre oturmaların 2013, 2014, 2015 yıllarında devam etmesiyle 02.04.2014-05.05.2015 tarihleri arası göl seviyesine bağlı olarak 44 lt/sn-341 lt/sn mertebelerine ulaşmasının hasarın bakım dönemi ve/veya sonrasında başladığını gösterdiğinin bildirildiğini, ayrıca hasarın özel şartlar ve genel şartlar gereği de poliçe kapsamı dışında kaldığını, inşaatta oturmalar devam etmekteyken beton kaplama yapılmasının davacıların kusuru olduğunu, davacıların talep ettikleri miktarın fahiş olup muafiyet hükümlerinin de dikkate alınması gerektiğini savunarak davanın reddini istemiştir.  Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince, tüm dosya kapsamına göre, 6102 sayılı TTK’nın 1420. maddesine göre sigorta sözleşmesinden doğan istemlerin muacceliyetten itibaren iki yıl geçmekle zamanaşımına uğrayacağının düzenlendiği ve yine İnşaat Bütün Riskler Sigortası Genel Şartlarının C.10. maddesinde de aynı doğrultuda olmak üzere sigorta sözleşmesinden doğan bütün taleplerin 2 yılda zamanaşımına uğrayacağının belirtildiği, hasarın 15.06.2013 tarihinde meydana geldiği kabul edildiğinde borcun 5 gün sonra 21.06.2013 tarihinde muaccel hale gelmesine rağmen tahkime 27.07.2018 tarihinde başvurulduğu gerekçesiyle davanın zamanaşımı nedeniyle reddine karar verilmiştir.  Karara karşı davacılar vekilince yapılan itiraz üzerine İtiraz Hakem Heyetince, her ne kadar rizikonun gerçekleşme tarihi tam olarak anlaşılamasa da davacılar tarafından 15.06.2013 tarihinde hasar ihbarında bulunulduğu ve dolayısıyla bu tarihin rizikonun gerçekleştiği tarih olarak kabul edilebileceği, TTK’nın muacceliyetin ne zaman gerçekleşeceğine dair 1427. maddesine göre uygun bir hasar ihbarından 45 gün sonra alacağın muacceliyetinden ve temerrütten söz edilebileceği, iki yıllık sürenin de bu tarihten başlatılması gerektiği, bu cihette tahkime başvuru dilekçesinde de davacılar vekilince muacceliyetin 01.08.2013 olarak bildirildiği, nihayetinde Uyuşmazlık Hakem Heyeti Kararının sonucu itibariyle yerinde olduğu gerekçesiyle itirazın reddine karar verilmiştir.  Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararı, davacılar vekili tarafından temyiz edilmiştir.  1- Dava, İnşaat All Risk Sigorta Poliçesine dayalı tazminat istemine ilişkin olup, Sigorta Tahkim Komisyonu Uyuşmazlık ve İtiraz Hakem Heyetlerince yukarıda yazılı şekilde davanın reddine karar verilmiştir. Davacılar vekili sunmuş olduğu beyanlarında, davalı ... şirketinin süresinde başvurmalarına rağmen taleplerini kötüniyetli olarak sürüncemede bıraktığını iddia etmiş, dosyada yer alan 15.02.2017 tarihli ekspertiz raporunda ise ekspertiz talebi 10.05.2016’da yapılmasına rağmen ilk incelemenin barajdaki suyun boşaltılması beklendiğinden ancak 25.08.2016 tarihinde gerçekleştirilebildiği belirtilmiştir. Davacılar vekilinin anılan iddiası ve ekspertiz raporundaki mezkur beyan dikkate alındığında, davalı ... şirketinin kötüniyetli olarak talebi sürüncemede bırakma yönünde bir iradesinin olup olmadığının taraflar arasındaki yazışmalar ve somut olayın özellikleri göz önüne alınarak değerlendirilmesi gerekirken, sigorta hasar dosyası dahi getirilmeksizin karar verilmesi doğru görülmemiştir. Şu halde, rizikonun gerçekleşmesini müteakip davalıya ilk ihbar sürecinden itibaren taraflar arasındaki tüm yazışmalarla birlikte hasar dosyasının tamamı temin edilip, somut olayın özellikleri ve tüm dosya kapsamı dikkate alınarak davacılar vekilinin zamanaşımı def’ine karşı bunun ileri sürülmesinin kötüniyetli olmadığına ilişkin itirazları da gerekçeli olarak değerlendirilmek suretiyle yapılacak incelemenin sonucuna göre bir karar verilmesi gerekirken, eksik inceleme ve araştırmaya dayalı olarak davanın zamanaşımı nedeniyle reddine karar verilmesi doğru olmamış ve bozmayı gerektirmiştir.  2- Bozma sebep ve şekline göre, davacılar vekilinin temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, kararın davacılar yararına BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle davacılar vekilinin temyiz itirazlarının incelenmesine yer olmadığına, ödediği peşin temyiz harcının isteği halinde temyiz edenlere iadesine, 19.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Dava, inşaat bütün riskler sigorta poliçesine dayalı tazminat istemine ilişkindir. İtiraz Hakem heyetince rizikonun gerçekleşmesi ve tazminatın muaccel hale geldiği 1.8.2015 tarihinden itibaren 2 yıllık zamanaşımı süresinin dolduğu gerekçesiyle dava reddedilmiş, Daire çoğunluğunca, davacının tazminat ödemesi konusunda davalı tarafından oyalandığı savunmasının değerlendirilmesi yönünde bozma gerekçesi oluşturulmuştur.  Dosya içeriğinde davacının riziko tarihi olarak kabul edilen 15.6.2013 tarihinden itibaren 45 gün içinde sigorta şirketinin incelemesini yapıp tazminat ödemesi - eğer teminat dahilinde - ise yapması gerekirdi. O halde itiraz hakem heyetince de doğru olarak tespit edilen 1.08.2013 tarihi alacağın muaccel olduğu tarihtir. Davacı yan, sigorta şirketinin tazmin talebini reddedildiği 22.5.2017 tarihine kadar oyalandığını ileri sürmediği gibi bu konuda somut bir kanıtta göstermemiştir.  O halde İtiraz Hakem Heyeti kararının onanması gerektiğinden aksi yöndeki çoğunluk görüşüne katılmıyorum. (¤¤)  "
}