{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Ankara 4. Fikri ve Sınaî Haklar Hukuk Mahkemesi’nce bozmaya uyularak verilen 22.05.2019 tarih ve 2018/463 E. - 2019/177 K. sayılı kararın Yargıtayca incelenmesinin davacı ve davalı kurum vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkilinin tanınmış \"Marea\" ibareli, 29. sınıfta tescilli markanın sahibi olduğunu, davalı şirketçe 05.04.2013 tarihinde yapılan \"MARE\" ibareli, 29. ve 35. sınıf ürünleri içeren 2013/31508 başvuru numaralı marka tescil başvurusuna müvekkilinin anılan 2011/14478 nolu markası ile iltibas oluşturduğu gerekçesiyle yapılan itirazın nihai olarak Türk Patent YİDK tarafından, başvuru konusu 29. sınıf emtialar yönünden kısmen kabul edildiğini, ancak 35. sınıf emtialar yönünden reddedildiğini, kararın haksız ve hukuka aykırı olduğunu, başvuru konusu marka ile müvekkiline ait markanın, benzer emtialar için tescile konu edilmiş olduğunu, başvurunun tescilinin müvekkilinin markası ile iltibasa sebebiyet vereceğini ileri sürerek, Türk Patent YİDK’nın 2015/M-531 nolu kararının iptali ile başvuru markasının tescil edilmesi halinde hükümsüzlüğüne karar verilerek sicilden terkinini talep etmiştir.  Davalı Türk Patent vekili; davacıya ait marka ile dava konusu marka arasında YİDK kararı sonrasında 35. sınıftaki hizmetler yönünden iltibas oluşturacak nitelikte benzerliğin bulunmadığını, bu anlamda YİDK kararının usul ve yasaya uygun olduğunu savunarak davanın reddini istemiştir.  İlk derece mahkemesince, ilk olarak davanın reddine dair verilen karar davacı vekilinin kararı istinaf etmesi üzerine Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesince incelenerek, istinaf isteminin esastan reddine karar verilmiş; akabinde anılan karar yine davacı vekilince temyiz edilmekle Dairemizin 08.10.2018 tarih, 2017/761 E.- 2018/6101 K. sayılı ilamıyla bozulmuştur.  İlk derece mahkemesince bozma ilamına uyularak yapılan yargılama ve tüm dosya kapsamına göre; davacının 29. sınıfta tescilli “MAREA” markalı mallarının davalının başvurusundaki gibi “MARE” hizmet markası ile satışa sunulması halinde ortalama tüketici kitlesinin her iki marka arasında idari, ekonomik veya işletmesel bir bağlantı bulunduğunu düşünme ve markaları karıştırma ihtimali bulunduğundan dava konusu edilen 2013/31508 sayılı markanın kapsamında yer alan 35.06 sınıftaki mağazacılık hizmetleri yönünden davanın kısmen kabulünün gerektiği gerekçesiyle, davanın kısmen kabulüne, dava konusu 2015-M-531 sayılı YİDK kararının dava konusu edilen 2013/31508 sayılı markanın kapsamında yer alan 35.06 grup “Et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri. Kuru bakliyat. Hazır çorbalar, bulyonlar. Zeytin, zeytin ezmeleri. Süt ve süt ürünleri (tereyağı dahil). Yenilebilir bitkisel yağlar. Kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler. Kuru yemişler. Fındık ve fıstık ezmeleri, tahin. Yumurtalar, yumurta tozları... Patates cipsleri mallarının biraraya getirilmesi hizmetleri (belirlenen hizmetler parekende, toptan satış mağazaları, elektronik ortamlar, katalog ve benzeri diğer yöntemler ile sağlanabilir)” yönünden iptaline, dava konusu marka tescilli olmadığından hükümsüzlük talebi yönünden karar verilmesine yer olmadığına, diğer kısımlar yönünden davanın reddine karar verilmiştir.  Kararı, davacı ve davalı Kurum vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davacı ve davalı Kurum vekillerinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı ve davalı Kurum vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacı ve davalı Kurum'dan ayrı ayrı alınmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}