{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (818 S. K. m. 18)  Taraflar arasında görülen davada ... 6. Asliye Ticaret Mahkemesince verilen 22.02.2018 tarih ve 2014/1263 E- 2018/102 K. sayılı kararın asıl ve birleşen davada davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine ... Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nce verilen 21.03.2019 tarih ve 2018/1330 E- 2019/351 K. sayılı kararın Yargıtay'ca incelenmesi asıl ve birleşen davada davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili asıl davada; ortağı olduğu davalı .... İnşaat Kollektif Şirketi'ne ait taşınmaz üzerinde inşaat yapımı için davalılar ... ve ... ile gayrimenkul satış vaadi ve kat karşılığı inşaat sözleşmesi imzalandığını, bu sözleşmeyle taşınmaz üzerinde yapılacak 120 adet daire ile 20 adet dükkandan oluşan bağımsız bölümlerden ...., ...., .... ve ....'ün tamamının, ...., ....'nin 5,6,7. katlarının tamamı ile 8. kattan bir daire olmak üzere 55 adet dairenin ve ...., ...., .... ve ....'ün altındaki 8 adet dükkanın davalı yükleniciye, kalan 65 adet daire ile 12 adet dükkanın arsa sahibi .... İnşaat Kollektif Şirketi'ne verilmesinin kararlaştırıldığını, ancak daha sonra şirket merkezinin taşınmasıyla birlikte müvekkilinin şirket yönetiminden uzaklaştırıldığını ve bu süreçte davalı .... Şirketini temsilen diğer davalı ... ile davalı ... İnşaat Turizm Ticaret ve Sanayi Ltd. Şti. arasında ... 8. Noterliğinin 09.12.2002 tarihli 13118 yevmiye nolu taşınmaz mal satış vaadi sözleşmesi imzalandığını, bu sözleşmeyle davalılar ... ve ... ile imzalanan gayrimenkul satış vaadi ve kat karşılığı inşaat sözleşmesi hükümlerine aykırı şekilde inşaata konu taşınmazdaki şirket hissenin tamamının çok düşük bir miktar karşılığında devrinin vaadedildiğini, bu sözleşme nedeniyle .... Şirketinin yapılan inşaattan 15 daire ve 8 dükkan daha az almak durumunda kaldığını, müvekkilinin tüm bu işlemlerden sonra şirket genel merkezine davet edildiğinde süreçten haberdar olduğunu ileri sürerek, ... 8.Noterliğinin 09.12.2002 tarihli 13118 yevmiye nolu taşınmaz mal satış vaadi sözleşmesi nedeniyle davalı .... Kollektif Şti.nin uğramış olduğu zararın tazminini talep etmiş; 04.06.2012 tarihinde sunduğu dilekçesiyle, yapılan işlemler nedeniyle şirketin 15 daire ve 8 dükkan daha az aldığını, şirket ortaklarından M. Ş. T. ve davalıların şirketten mal kaçırmak için satış vaadi sözleşmesi imzaladıklarını, şirkete ait taşınmazların çok düşük bedellerle M. Ş. T.'ın akrabalarına da muvazaalı olarak satıldığını, ayrıca şirket ana sözleşmesi gereği şirket arsasını ancak ortaklar kurulunun alacağı kararla devredilebileceğinden ortaklardan sadece ...'ın imzasını taşıyan ... 8.Noterliğinin 09.12.2002 tarihli 13118 yevmiye nolu satış vaadi sözleşmesinin muvazaa nedeniyle iptali gerektiği gibi mutlak butlanla batıl da olduğunu ileri sürerek, bu satış vaadi sözleşmesi nedeniyle .... Kollektif Şirketinin edinemediği 15 daire ve 4 dükkana ilişkin satış işlemlerinin iptaline ve taşınmazların .... Kollektif Şirketine tesciline karar verilmesini talep etmiştir.  Birleşen davada ise davacı vekili, asıl davada anılan taşınmaz üzerinde oluşan .... Blok 2 no'lu daire, .... Blok 2, 3, 8, 14 ve 24 no'lu daireler, .... Blok 22, 26, 28 no'lu daireler, .... Blok 10, 25 ve 27 no'lu bağımsız bölümlerin .... İnşaat Kollektif Şirketi'ne ait iken davalılara şirket ortaklarından M. Ş. T. tarafından muvazaalı olarak devredildiğini ileri sürerek anılan taşınmazların yapılan satışlarının iptaliyle .... İnşaat Kollektif Şirketi adına tesciline, bu mümkün olmadığı takdirde her bir taşınmaz için ayrı ayrı 1.000 TL'nin davalılardan tahsiline karar verilmesini talep etmiştir.  Asıl davada davalılar .... ve ….. İnşaat Turizm Ticaret ve Sanayi Ltd. Şti. vekili; davanın süresi içerisinde ve yetkili mahkemede açılmadığını, davacının şirket ortağı olarak şirket kararının iptalini talep edebileceğini, dolayısıyla taraf ehliyetinin olmadığını, inşaat sözleşmesinin davacının şirket yetkilisi olduğu dönemde ve katılımıyla akdedildiğini, .... İnşaat Kollektif Şirketi'nin o dönemdeki ekonomik sıkıntılarını aşmak üzere sattığı bağımsız bölümleri müvekkilinin bedellerini ödeyerek satın aldığını, tüm işlemlerin de 2003 yılı bilançolarında gösterildiğini, bilançolarda imzası bulunan davacının satış işlemlerinden haberdar olduğunu, müvekkilinin kat karşılığı inşaat sözleşmesi ve ekleri gereğince alması gerekenden eksik daire aldığını savunarak davanın reddini istemiştir.  Asıl davaya cevap veren diğer davalılar davanın reddine karar verilmesini istemiştir.  Birleşen davada davalılar ... ve ... vekili ile davalılar ..., ... ve ... vekili davanın zamanaşımı süresinden sonra ikame edildiğini, müvekkillerinin bedelini ödeyerek taşınmazları edindiklerini, taşınmaz üzerinde ilk olarak 180 daire yapılması düşünüldüğünden her bir tapunun 180 pay olacak şekilde ayarlandığını, ancak daha sonra 120 daire yapılmasıyla birlikte gerçek maliklerin 120/180 pay, .... Şirketinin ise 60/180 paya sahip olarak tapuya kaydedildiğini, .... Şti.'nin gerçekte malik olmayıp kayden malik göründüğünü savunarak davanın reddini istemişlerdir.  İlk Derece Mahkemesince; tüm dosya kapsamına göre, taraflar arasında akdedilen kat karşılığı inşaat sözleşmesi ve sonrasında akdedilen 25.09.2000, 14.09.2001, 07.02.2002 ve 19.06.2002 tarihli ek sözleşmelerin şirket yetkililerince ana sözleşme ve yetkileri dahilinde imzalandığı, kat karşılığı inşaat sözleşmesi yapılmasından sonra 25.09.2000, 14.09.2001 ve 07.02.2002 tarihli ek sözleşmelerin davacı imzasını da içerdiği, her ne kadar 09.12.2002 tarih ve 13118 yevmiye no’lu satış vaadi sözleşmesinin muvazaalı olduğu ve bu sözleşme kapsamında kat karşılığı inşaat sözleşmesine göre daha fazla daire devredildiği iddia olunmuş ise de davalılara 09.12.2002 tarih 13118 yevmiye no’lu satış vaadi sözleşmesi kapsamında daire devri yapılmadığı, hatta ek sözleşmelere göre verilmesi gereken 65 daire ve 8 dükkandan sadece 50 daire ve 8 dükkanın devredildiği, üçüncü kişilere satılmış olması sebebiyle yükleniciye verilemeyen 15 daire yerine .... Kollektif Şti. adına kayıtlı ... ada ... parselde kayıtlı taşınmazla ... ada... parselde kayıtlı taşınmazın ½ hissesi verilerek kat karşılığı inşaat sözleşmesi ve ek sözleşmeden doğan yükümlülüklerin bu şekilde yerine getirildiği, 09.12.2002 tarihli harici anlaşmadan da anlaşıldığı üzere teminat amaçlı olarak akdedilen 09.12.2002 tarih ve 13118 yevmiye no’lu satış vaadi sözleşmesi doğrultusunda işlem de yapılmadığı, birleşen dava dosyasında dava konusu bağımsız bölümlerin satış akit tablosundaki satış değeriyle satış tarihindeki rayiç değerlerinin tespit edilmesi yönünde alınan bilirkişi raporunda satışı yapılan dava konusu dairelerin dava konusu olmayan dairelerle birlikte satılmış oldukları, her bir daire için ayrı ayrı satış bedeli belirlenmeyip dava konusu olan ve olmayan bütün daireler için tek bir satış bedeli belirlendiğinden bazen de bir kısım dairelerin hissesinin satıldığı anlaşıldığından satış bedelinin belirlenmesinin imkansız olduğunun bildirildiği, asıl davada davalı .... Kollektif Şirketi'ne husumet de düşmeyeceği, asıl ve birleşen davada diğer davalılar aleyhine açılan davada ise iptali gereken ve tazminatı gerektiren bir tapu devri bulunmadığı gerekçesiyle, asıl davada .... Kollektif Şirketi hakkında açılan davanın husumet nedeniyle, diğer davalılar hakkındaki davanın ise esastan reddine, birleşen davanın reddine karar verilmiştir.  Karara karşı davacı vekili tarafından istinaf yoluna başvurulmuştur.  ... Bölge Adliye Mahkemesince, tüm dosya kapsamı, mevcut delil durumu ve ileri sürülen istinaf sebeplerine göre ilk derece mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  1-Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde aşağıda belirtilen hususlar dışında İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından davacı vekilinin aşağıdaki bent dışındaki sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Ancak, davacı tarafından uyuşmazlık konusu 7560 Ada 8 nolu parselde .... İnş. Koll. Şti’nden çeşitli bağımsız bölümler devralan davalılardan ...’ın şirket yöneticisi müteveffa ...’ın eşinin kardeşinin oğlu; ...’ün şirket ortaklarından ...’ün eşi; ..., ... ve A. ...’nun ise yine şirket ortaklarından ...’nun çocukları olduğunu ve esasında bu kişilerin alım gücü bulunmadığı halde tapuda bu davalılara yapılan satış ve devir işleminin gerçeği yansıtmadığı ileri sürülmüştür. Her ne kadar hükme esas alınan bilirkişi raporunda davaya konu taşınmazların satış bedellerinin birden çok taşınmazla birlikte tek bedel üzerinden veya sadece pay satışı yapılmak suretiyle gösterilmiş olmaları nedeniyle satış bedellerinin muvazaalı olup olmadıklarının tespitinin mümkün olmadığı belirtilmişse de anılan rapor denetlendiğinde, satış senetleri üzerinde her bir taşınmaz için ayrı ayrı satış bedelinin yer aldığı görülmüş olup senetlerde belirtilen bedeller ve bilirkişi raporlarında mütalaa edilen taşınmazların satış tarihlerindeki yaklaşık gerçek değerleri arasında açık bir oransızlık bulunduğu hususu sabittir. Hal böyle olmakla birlikte, bu durum tek başına muvazaaya delalet etmiyorsa da, davacının az önce bahsedildiği şekilde bağımsız bölümlerin devrinin gerçeği yansıtmadığına ilişkin iddiasının da denetlenmesi gerekmektedir. Tapuda yapılan işlem tarihinde yürürlükteki 818 sayılı BK'nın 18. maddesi uyarınca sözleşmenin taraflarının akdin şekil ve şartlarının tayininde gerçek iradelerini gizleyerek esas iradelerinin yerine geçecek şekilde görünürde tapuda satış ve devir akdi yaptıklarının kanıtlanması halinde, bu işlem taraf iradelerindeki sakatlık nedeniyle yapıldığı an itibarıyla geçersizlik ve iptal nedenidir.  Bu bakımdan, taraflarca gösterilen tanıklardan söz konusu bağımsız bölümler bakımından anılan davalılar ile şirket yöneticisi ..., ... ve ... arasındaki akrabalık ilişkisi ve anılan davalıların ödeme koşulları hususundaki bilgilerinin de sorularak tapuda yapılan satış yolu ile devir işleminin gerçekte gizli bir bağış niteliğinde olup olmadığı ve .... Şirketi adına ... tarafından tapuda gerçekleştirilen bu devir işlemi nedeniyle irade sakatlığı halinden söz edilip edilemeyeceği tartışılmaksızın eksik incelemeye dayalı olarak davalılar ..., ..., ..., ….. ... ve ... adına tescil edilen bağımsız bölümlerden kaynaklı bedel istemine ilişkin davanın da reddine karar verilmesi doğru görülmeyip kararın bu yönüyle temyiz eden davacı yararına bozulması gerekmiştir.  SONUÇ: Yukarıda (1) no'lu bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının REDDİNE (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz isteminin kabulü ile İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULARAK KALDIRILMASINA, HMK'nın 373/1.maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden asıl ve birleşen davada davacıya iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}