{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Bakırköy 4. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 19.11.2019 tarih ve 2018/1049 E. - 2019/1024 K. sayılı kararın Yargıtayca incelenmesinin davalı ... tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin maliki olduğu taşınmazı satarak elde ettiği 54.000,00 TL'yi davalı bankanın ... Çarşı Şubesi'nde bulunan adına açılmış hesaba yatırdığını, eski bir komşusu vasıtasıyla tanıştığı davalı ...'in zaman içinde müvekkiliyle yakınlık kurup müvekkiline işlerinde yardımcı olduğunu, 18.02.2005 tarihinde sahte bir havale talimatı hazırlayarak müvekkilinin bilgisi ve onayı olmaksızın hesabında bulunan parayı kendi hesabına havale ettiğini, davalının bu durumu müvekkilinden gizlediğini, söz konusu havale talimatındaki imzanın müvekkiline ait olmadığını, talimattaki imzanın müvekkiline ait olması halinde dahi müvekkilinin bu yönde bir iradesinin bulunmadığını, davalı ...'in müvekkilinin yaşlılığından istifade ederek iradesini fesada uğratıp müvekkiline boşa attırdığı imzayı kullanmak suretiyle talimat oluşturduğunu, müvekkilinin davalıya para vermesi için bir sebebin bulunmadığını, davalı bankanın havale işlemi için müvekkilinden teyit almadığını, 1933 doğumlu müvekkilinin durumunu gözeterek talimatın teyidinin gerektiğini ileri sürerek 54.000.00 TL'nin hesaptan havale edildiği 18.02.2005 tarihinden itibaren en yüksek banka faiziyle birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalı ...Ş. vekili, söz konusu havale işleminin davalının yazılı talimatı uyarınca gerçekleştirildiğini, talimat üzerindeki imzanın davalıya ait olduğunu, havale işlemi öncesinde banka çalışanı tarafından telefonla teyit alınarak talimata not düşüldüğünü, yapılan işlem nedeniyle bankaya atfedilecek bir kusur bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  Davalı ..., davacıyla 2000 yılında tanıştığını, davalının yaşlı ve yürüyemeyecek derecede hasta olduğunu, yalnızlığından ve akrabalarının kendisiyle ilgilenmemesinden ölümü sonrasında akrabalarına mal varlığını bırakmak istemediğini, son olarak evde geçirdiği kaza sonrasında hastanede yattığı sırada akrabalarının kendisine destek olmadıklarını, bu nedenle bankada bulunan parasını vermek istediğini ileri sürerek ısrarcı olunması sonucu havale talimatının düzenlendiğini, talimattaki imzanın davacıya ait olduğunu, müvekkilinin davacının iradesini fesada uğratması gibi bir durumun olmadığını savunarak davanın reddini talep etmiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya iddia, savunma, toplanan deliller ve tüm dosya kapsamına göre; davacının davalı bankada bulunan hesabındaki parasını kendi imzalı talimatıyla davalıya duyduğu minnet duygusu gereği davalının hesabına aktarılmasını istediği, davalı bankanın aldığı talimatla yetinmeyip telefonla davacıdan teyit ettirdiği, davacının paranın havalesine ilişkin talimat tarihinde ayırt etme gücüne sahip olduğu, talimat yazısındaki imzanın davacıya ait olduğu, davacının kandırıldığı veya aldatıldığı iddialarının ise ispat edilemediği ancak, davacı ile davalı ... arasında Yargıtay bozma kararında ölünceye kadar bakma akti yapıldığı hususu kabul edildiğinden, bu kabul gereğince dava konusu havale talimatının resmi şekil şartına uyulmaksızın, davacının yaşlı ve hasta oluşundan istifadeyle imzalatıldığı ancak davalı ...'in sözleşme uyarınca bakım hizmetinin ifa edilmediği gerekçesiyle hukuki dayanağı bulunmayan havale işlemi uyarınca davalı ...'in havale edilen 54.000,00 TL sebepsiz zenginleştiğinin kabulüyle davanın kabulüne; davalı ... hakkındaki 24.03.2015 tarih ve 2008/202 E-2015/248 Karar sayılı karar kesinleştiğinden yeniden hüküm kurulmasına yer olmadığına ve diğer davalı hakkındaki davanın kabulü ile 54.000,00 TL alacağın 18.02.2005 tarihinden itibaren işleyecek yasal faiziyle davalıdan tahsiline karar verilmiştir.  Kararı, davalı ... temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı ...'in bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı ...'in bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 2.766,56 TL temyiz ilam harcının temyiz eden davalı ...'den alınmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}