{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67) (6102 S. K. m. 732) (818 S. K. m. 73) (6098 S. K. m. 89)  Dava: Taraflar arasında görülen davada Mersin 1. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 27.09.2016 tarih ve 2014/41-2016/480 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, davalı şirketin davacıya olan muhasebe hizmetinden doğan borcunu ödemek için takip konusu çeki ciro ederek davacıya verdiğini, çekin karşılıksız çıktığını, bunun üzerine ilamsız icra takibi yapıldığını, keşideci davalı şirketin TTK'nın 732. maddesine göre çek bedeli kadar sebepsiz zenginleştiğini, bu nedenle çek hamili davacının sebepsiz zenginleşme hükümlerine göre davalıdan alacaklı olduğunu belirterek davalının haksız olarak takibe yaptığı itirazının iptaline, takibin devamına, alacağın %20'si oranında icra inkar tazminatına hükmedilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, sebepsiz zenginleşme hükümlerinin gerçekleşmediğini, öncelikle davacıdan önceki ciranta olan ..... şirketine dava açılması gerektiğini, davadışı ..... şirketinin edimlerini yerine getirmediğini ve çekleri alarak kaybolduğunu, davalı şirketi dolandırdığını, davacının da Remsaş şirketinin muhasebecisi ve mali müşaviri olduğunu ve bu durumu bilebilecek durumda olduğunu, borçlunun zararına bilerek hareket eden hamilin TTK'nın 732. maddesinden yararlanmasının mümkün olmadığını, Remsaş'ın edimlerini yerine getirmemiş olması nedeni ile davalı şirketin sebepsiz zenginleşmesinin de mümkün olmadığını belirterek davanın reddini savunmuştur.  Mahkemece yapılan yargılama sonucunda, mahkemenin yetkisizliğine, yetkili mahkemenin Antalya Asliye Hukuk Mahkemesi olduğuna, süresi içerisinde müracaat halinde dosyanın yetkili mahkemeye gönderilmesine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine Yargıtay (Kapatılan) 19. Hukuk Dairesinin 23.09.2013 tarih ve 2013/21882 esas ve 2013/22530 karar sayılı ilamı ile; “Davacı davasında, 10 günlük süre içerisinde bankaya ibraz edilmeyen çeke dayalı olarak itirazın iptali şeklinde talepte bulunmuştur. Eski BK m.73/1, TBK m. 89/1'e göre “Para borçları alacaklının ödeme zamanındaki yerleşim yerinde ifa edilir”. Davanın konusu para alacağına ilişkin olduğundan alacaklının bulunduğu yer mahkemesi olan Mersin Asliye Hukuk Mahkemeleri davaya bakmaya yetkilidir. Mahkemece işin esasına girilip sonucu hakkında hüküm kurulması gerekirken yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup bozmayı gerektirir.” gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece usule ilişkin bozma ilamına uyularak Mersin 1.Asliye Hukuk Mahkemesince yapılan yargılama sonucunda, davacı vekili hazırken 15.12.2015 tarihli duruşmada verilen 3 nolu ara kararda; “Antalya Nöbetçi Asliye Hukuk Mahkemesine talimat yazılmasına, 3.000,00 TL bilirkişi masrafı ile 100,00 TL dosya gidiş-dönüş ve tebligat masrafının davacı vekili tarafından 2 haftalık kesin süre içerisinde karşılanmasına, aksi halde önceki alınan rapor yeterli ve hüküm vermeye elverişli görülmediğinden davanın usülden reddine karar verileceği hususunun ihtarına” karar verilmiş olup, davacı vekili tarafından mahkemece verilen kesin süre içerisinde gerekli masrafların yatırılmadığı gerekçesiyle davanın usulden reddine karar verilmiş olup, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, kıymetli evrak niteliğinde bulunan ve ibraz süresi içerisinde bankaya ibraz edilmeyen çek nedeniyle alacağın tahsiline yönelik icra takibine yapılan itirazın iptaline ilişkindir. 6102 sayılı TTK’nın 732. maddesi uyarınca, süresinde ibraz edilmeyen çekler yönünden taraflar arasında temel ilişki bulunmaması halinde yetkili hamil sebepsiz zenginleşme hükümlerine göre keşideciden alacağın tahsilini isteyebilir. Sebepsiz zenginleşme hükümleri gereğince sebepsiz zenginleşmediğini ispat yükümlülüğü keşidecide olup, keşideci sebepsiz zenginleşmediğini kanıtlamalıdır. Somut olayda davalı keşidecinin sebepsiz zenginleşmediğini ispatlaması gerekmekte olup, mahkemece ispat külfetinde yanılgıya düşülerek davacı tarafın bilirkişi ücretini yatırmaması nedeniyle davanın reddine karar verilmesi doğru olmamış, bozmayı gerektirmiştir.  Sonuç: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}