{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 3. Asliye Ticaret Mahkemesi'nce verilen 23.03.2017 gün ve 2016/1109 E. - 2017/185 K. sayılı kararı onayan Daire'nin 18.12.2018 gün ve 2017/2523 E. - 2018/8032 K. sayılı kararı aleyhinde davacı ... vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalı şirketin 27.04.2009 tarihinde yapılan 2006 yılı olağan genel kurul toplantısında şirket ana sözleşmesinin maksat ve mevzuuna ilişkin maddesinin değiştirilmesine karar verildiğini, bu karara muhalif kaldıklarını, toplantıdan kısa bir süre önce davacı tarafından şirketin amacının gerçekleşmesinin imkansız hale gelmesinden dolayı fesih istemli Bakırköy 4. Asliye Ticaret Mahkemesi’nin 2008/976 E. sayılı dosyası ile dava açtıklarını ana sözleşme değişikliğinin işbu davayı kesintiye uğratmak amacı ile yapıldığını, şirketin kira geliri dışında başkaca bir geliri bulunmadığı için ana sözleşme değişikliği ile yeni belirlediği çalışma konusu ve amaçlarını gerçekleştirmesinin imkansız olduğunu üretime elverişli teknik cihaz ve kadrosunun bulunmadığını, alınan bu kararın yasaya, objektif iyi niyet kurallarına aykırı olduğunu ileri sürerek, 27.04.2009 tarihli genel kurul toplantısında alınan şirket ana sözleşmesinin maksat ve mevzuunun değiştirilmesine dair maddesinin iptalini, birleşen Bakırköy 1. Asliye Ticaret Mahkemesi’nin 2009/735 E. sayılı dosyasında ve birleşen Bakırköy 4. Asliye Ticaret Mahkemesinin 2009/741 E sayılı dosyasında diğer davacılar gibi, 29.05.2009 tarihli olağan genel kurul toplantısında alınan yönetim kurulunun ibrası ve bilanço/kar-zarar hesaplarının onaylanmasına dair kararların TTK’nın 374/2 maddesine aykırı olduğunu, ...’nın kendi ibrasını sağlamak için dava dışı 2 kişiye pay devri yaptığını ve bu kişilerin ibrada oy kullandıklarını, pay devrinin TTK’nın 374/2 maddesini işlevsiz bırakmayı amaçladığını, bunun objektif iyi niyet kurallarına ve yasaya aykırı olduğunu ileri sürerek, 29.05.2009 tarihli genel kurul toplantısında alınan ibra ve bilançonun onaylamasına dair kararların iptalini talep ve dava etmiştir.  Asıl ve birleşen davada davalı vekili davanın reddini istemiştir.  Mahkemece uyulan bozma ilamı sonrasında asıl davada yapılan yargılamada iddia, savunma ve tüm dosya kapsamına göre asıl davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizce onanmıştır.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı ... vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı ... vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine'ye gelir kaydedilmesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}