{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Gebze 3. Asliye Hukuk Mahkemesi’nce verilen 29.03.2018 tarih ve 2016/451-2018/194 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, Türkiye boya pazarında 1954 yılından bu yana önde gelen firmalardan olan müvekkili şirket Marshall Boya ve Vernik San. A.Ş'nin renk kartelasında renk ismi olarak da kullanılan ve marka olarak korunan ibarelerinden oluşan geniş bir marka portföyüne sahip olduğunu, \"MARSHALL OSMANLI RENKLERİ''nin de bu renk serilerinden olduğunu, Marshall'a ait markaların ve ürünlerin geniş coğrafi alanda bilindiğini, kullanıldığını ve tercih edilmekte olduğunu, müvekkilinin \"Osmanlı Renkleri\" adı altında dekorasyon çalışmaları yaparak, tüketici nezdinde dikkat çekici bir renk serisi yaratmayı amaçladığını, Osmanlı dönemini yansıtan ibareleri renklerle bağdaştırdığını, müvekkilinin itiraza dayanak markalar serisi için www.osmanlirenkleri.com isimli bir alan adı aldığını, genel web sitesi yanı sıra sadece bu markalara özgü tanıtım yapıldığını, müvekkilinin gerek öncelikli kullanım temelinde, gerek bu kullanım sonucunda ulaşılan yüksek bilinirlik temelinde, gerekse önceki tarihli tescilli marka hakkı temelinde, “OSMANLI” ibaresi üzerinde özellikle de boya sektöründe öncelikli, gerçek hak sahibi olduğunu ve bu ibarenin aynısının boya sektöründe ve örtüşen ürünler üzerinde başka bir firma tarafından kullanılmasının marka hakkına tecavüz ile haksız rekabet teşkil ettiğini, müvekkilinin çok tanınmış markalarına benzemekte olan ve aralarında iltibas ve ilişkilendirme riski mevcut bulunan davalı adına 2010 /67711 numarasıyla tescilli \" POLİSAN OSMANLI PEMBESİ ŞEKİL \" ve 2010 /67717 numarasıyla tescilli \" POLİSAN OSMANLI SARISI ŞEKİL'' markalarının hükümsüzlüğü ile sicilden terkinini, davalı adına 2010 /67711 sayı ile tescilli \"POLİSAN OSMANLI PEMBESİ ŞEKİL\" ve 2010 67717 sayı ile tescilli \"POLİSAN OSMANLI SARISI ŞEKİL\" markalarının 3.kişilere devrinin önlenmesi için teminatsız ihtiyati tedbir kararı verilmesini talep etmiştir.  Davalı vekili, markasının kullanılmasına bir süre sessiz kalınması ancak daha sona dava ika edilmesinin hukukta çelişkili davranış yasağı şeklinde tanımlandığını, davacı ...nin müvekkili Polisan Boya San. ve Tic. A.Ş adına Türk Patent Enstitüsü nezdinde 2010/67711 numaralı uluslararası 02. Sınıfta tescilli “Polisan + Şekil” ibareli marka ile 2010/67717 numaralı uluslararası 02. Sınıfta tescilli “Polisan Osmanlı Sarısı+ Şekil” ibareli markaların hükümsüzlüğüne karar verilmesini talep ettiğini ancak “Osmanlı” ibaresinin boya sektöründe ilk kez müvekkili şirket tarafından 2005 yılında kullanıldığını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, bozma ilamı doğrultusunda, iddia, savunma, bilirkişi raporları, toplanan deliller ve tüm dosya kapsamına göre; hükümsüzlük davasına konu edilen markanın da davacı markalarının da ortak unsurunun \"OSMANLI\" kelimesi olması nedeniyle markaların karıştırılma ihtimalinin değerlendirilmesinde, davacıya ait “Osmanlı Renkleri Kahve, Şerbet, Amberli Kahve” ibarelerinin Osmanlı devrine ait ve Osmanlı mimarisinde kullanılan renkleri çağrıştırmak amacıyla tanımlayıcı olarak kullanıldığı, taraflar adına tescilli olan “Polisan” ve “Marshall” markalarının yanında kullanılan ve herhangi bir renk türünü ya da tonunu bildiren \"Osmanlı Renkleri\" ibaresinin ayırt ediciliğinin zayıf olduğu, \"Osmanlı Renkleri\" ibaresinin herkesin kullanımına açık ve vasıf bildirici bir sözcük olduğu, ayırt ediciliğe bir katkısının bulunmadığı, her iki markanın boyacılık sektöründe tanınmış marka olduğu ve orta seviyedeki insanlar bakımından taraf markaları arasında karıştırma ihtimali bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 23,40 TL temyiz ilam harcının temyiz edenden alınmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}