{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 28.11.2019 tarih ve 2018/1479-2019/1359 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, Tramar Mermer San. ve Tic. Ltd. Şti'nin İzmir Asliye Ticaret Mahkemesi'nin ilamıyla fesih ve tasfiyesine karar verilerek tasfiye işlemlerini yürütmek için tasfiye memuru görevlendirildiğini, tasfiye halindeki şirketin hisselerinin 120 paya bölünerek bunlardan 60 tanesinin müvekkiline, geri kalanların eşit oranlarda davalılara ait olduğunu, şirket ortaklarından ...ve ...'den alacakların tahsili için açılan dava nedeniyle şirketin tasfiye işlemlerinin halen devam ettiğini, tasfiye halindeki şirketin işleyişi ve tasfiye işlemlerinin sağlıklı bir şekilde yapılabilmesi için ödenmesi gereken giderlerin müvekkilince şirket adına ödendiğini, 2012 yılına ilişkin tasfiye memurunun maaşı dışında 5.349,54 TL, 2013 yılında ise 5.230,86 TL şirket adına ödemede bulunulduğunu, davalıların paylarına isabet eden kısmın ödenmesi için icra takibine başlanıldığını, davalıların takibe itiraz etmeleri nedeniyle durduğunu ileri sürerek; itirazın iptaliyle takibin devamına, davalılar aleyhine icra inkar tazminatına hükmedilmesine karar verilmesini talep etmiştir.  Davalılar vekili, davanın reddine karar verilmesini savunmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılamada iddia, savunma, bilirkişi raporu, toplanan deliller ve tüm dosya kapsamına göre; dava dışı Tramar Mermer Sanayi Ltd. Şti.'nin tasfiye işlemlerinin devam ettiği alacağa ilişkin, yine devam eden davaların neticesinde mevcudunun olabilecek olması, ayrıca kamu alacaklarından dolayı ortağın kendisi aleyhine hiçbir icra takibi yok iken şirketin borcunu ödemesi ortağın şirkete borç vermesi olarak kabul edilecek olup ancak tasfiyede değerlendirilecek bir husus olduğu, şirket ortaklarının şahsına karşı Amme Alacaklarının Tahsili Usulü Hakkında Kanun ve Vergi Usul Kanunu gereğince takip başlatılabilmesi de alacağın semeresiz kalmasına bağlı olduğu gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.   Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}