{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAİ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 10.12.2015 gün ve 2015/257 E. - 2015/401 K. sayılı kararı onayan Daire'nin 27.02.2019 gün ve 2017/4752 E. - 2019/1606 K. sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin 2014/4060 sayılı \"GRİPİN+şekil\" ibareli tüm sınıflardaki mal ve hizmetleri kapsayan marka başvurusunda bulunduğunu, davalı TPMK tarafından dava dışı kişilere ait “GRİPİN” ibareli markalar mesnet alınarak başvurunun 9, 16, 41 ve 42. sınıflardaki ürün ve hizmetler için 556 sayılı KHK'nın 7/b maddesi uyarınca kısmen reddedildiğini, kararın haksız ve hukuka aykırı olduğunu, anılan işaret üzerinde gerçek hak sahibinin müvekkili olduğunu, zira özellikle 5. sınıf ürünleri içeren “GRİPİN” ibareli çok sayıda markanın müvekkili adına tescilli olduğunu, ayrıca başvurunun redde mesnet markalar ile arasında 556 sayılı KHK'nın 7/b maddesi kapsamına girecek bir benzerliğinin bulunmadığını, tanınmış bir marka olduğunu ileri sürerek başvurularının reddine dair YİDK kararının iptaline karar verilmesini istemiştir.  Davalı davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizce onanmıştır.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 19.01.2021 tarihinde oybirliğiyle karar verildi."
}