{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 4, 5)  Taraflar arasında görülen davada Gaziantep 2. Asliye Ticaret Mahkemesi’nce verilen 25.02.2019 tarih ve 2018/1086 E. -2019/228 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile davalı şirket arasında 25.01.2013 tarihinde harici taşınmaz mal satımı sözleşmesi yapıldığını, Gaziantep ili, Şehitkamil ilçesi, ... mahallesi, ... ada ... parsel sayılı taşınmazda kayıtlı 3 nolu bağımsız bölümün metrekaresinin 1.000,00 Euro üzerinden satın alınarak bedelinin ödendiğini, davacının satış mağazası olarak kullanmak üzere davalıdan satın aldığı 254 m² alanda işe başladığını, ancak sonradan satılan taşınmazın 73,50 m²'lik bölümünün sığınak olduğunun anlaşıldığını, bu durumun davalı tarafından da kabul edildiğini, ancak 73,50 m²'lik sığınak için haksız olarak alınan paranın iade edilmediğini, bu nedenle davalıya yönelik ilamsız icra takibinin başlatıldığını, davalının bu takibe itiraz ettiğini belirterek, haksız olarak yapılan itirazın iptaline, takibin devamına, % 20'den aşağı olmamak üzere icra inkar tazminatına mahkum edilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalı şirket tarafından dava konusu taşınmazın davacıya satıldığını, ancak metrekaresinin 1.000 Euro üzerinden hesaplanarak satılmadığını, 73,50 m²’lik alanın sığınak olduğunun davacıya özellikle söylendiğini, davacının bu hususu bilerek sözleşmeyi akdettiğini savunarak davanın reddine ve %20’den aşağı olmamak üzere tazminata hükmedilmesine karar verilmesini talep etmiştir.  Mahkemece yapılan yargılama sonucunda, asliye ticaret mahkemesinde açılan davanın HMK 114/1-c ve 115/2 madde ve fıkraları gereğince mahkemenin görevsizliği nedeniyle dava şartı yokluğundan usulden reddine karar verilmiş olup, hükmün davacı vekilince temyiz edilmesi üzerine, Yargıtay (Kapatılan) 19. Hukuk Dairesi'nin 08.05.2018 tarih ve 2016/17887 esas ve 2018/2534 karar sayılı ilamı ile; “Dava, işyeri (dükkan) satışından kaynaklanmakta olup, dava tarihinde yürürlükte bulunan 6102 sayılı TTK'nun 4. maddesi kapsamında ticari dava niteliğindedir. Bu sebeple TTK.’nun 4. ve 5. maddeleri uyarınca uyuşmazlığın çözümünde asliye ticaret mahkemesi görevli olup, mahkemece işin esasına girerek karar vermesi gerekirken yanılgılı gerekçe ile görevsizlik kararı vermesi hatalı olmuş, kararın bu nedenle bozulması gerekmiştir.” gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece usule ilişkin bozma ilamına uyularak asliye ticaret mahkemesi tarafından yapılan yargılama sonucunda, taşınmazın tapu kaydında satışının yapıldığının görüldüğü, taşınmazın satış protokolünde belirtilen metrekaresinin 254 m² olduğu, ancak 73,50 m² yerin ortak alanlardan olan sığınak olduğu, davacının sığınak dahil taşınmazın tamamına resmi senetteki alım satım bedeli olan 235.000.- TL ödeyerek satın aldığının ispatlandığı, bu nedenle 254 m²’si 235.000.- TL olan taşınmazın, sığınak vasfıyla belirtilen 73,50 m²’sinin bedelinin 68.002,00.- TL olması gerektiği ve davacının bu bedel kadar fazla ödeme yaptığı gerekçesiyle davanın kısmen kabulüne, itirazın iptaline, takibin 68.002,00 TL asıl alacak üzerinden devamına, temerrüt tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazlaya dair istemin reddine karar verilmiş olup, hüküm davacı vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle maddi ve muhakame hukukuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}