{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün temyizen tetkiki davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Asıl dava arsa payı karşılığı inşaat sözleşmesinden kaynaklanan eksik ve ayıplı iş bedelinin tahsiline yönelik alacağın tahsili için başlatılan takibe vaki itirazın iptâli, takibin devamı ve %40 icra inkâr tazminatının tahsili, birleşen dava ise menfi tespit istemine yönelik olup, mahkemece asıl davanın kısmen kabulüne birleşen davanın ise kabulüne dair verilen hüküm asıl ve birleşen davalı vekilince temyiz olunmuştur.  1-Dosyadaki yazılara, mahkemece uyulan bozma ilâmı gereğince inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre asıl ve birleşen davalı vekilinin birleşen davaya yönelik tüm, asıl davaya yönelik ise aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazlarının reddi gerekmiştir.  2-Asıl ve birleşen davalı vekilinin asıl davaya yönelik diğer temyiz itirazlarının incelenmesinde; Davacı arsa sahibi asıl davada, taraflar arasında akdedilen arsa payı karşılığı inşaat sözleşmesine göre yüklenici davalı tarafından inşa edilecek yapıda zemin kat 1 no'lu bağımsız bölümü kaba inşaat olarak, 3. normal kat 6 nolu bağımsız bölümü ise anahtar teslimi olarak teslim etmeyi taahüt etmesine rağmen bağımsız bölümleri eksik ve ayıplı olarak teslim ettiğini, yaptırılan delil tespiti ile eksik ve ayıplı iş bedelinin belirlendiğini, yüklenici davalı aleyhine girişilen takibe de haksız olarak itiraz ettiğini ileri sürerek itirazın iptâli ile davalıdan %40 inkar tazminatının tahsilini talep etmiş, davalı yüklenici ise yaptırılan delil tespitini kabul etmediğini, sunulan iş bitirme tutanağından da anlaşılacağı üzere işin %100 oranında tamamlandığını, davanın reddini savunmuştur.  Mahkemece, bozma ilamı sonrasında yapılan keşif ve alınan bilirkişi raporları doğrultusunda asıl davada 6 nolu bağımsız bölümdeki eksik ve ayıplı iş bedelinin 31.300,00 TL olduğu fakat bozma ilamı öncesinde bu bağımsız bölüme yönelik olarak iş bedelinin 24.450,00 TL olarak kabul edildiği, asıl ve birleşen davacı tarafından bu miktarın  temyiz edilmemesi nedeniyle davalı lehine usulü kazanılmış hakkın oluştuğu gerekçesiyle zemin kat dükkanın tamamlanabilmesi için 9.000,00 TL, bina çevre düzeni için arsa sahibi davacının payına düşen 4.040,93 TL olmak üzere toplamda 37.490,93 TL iş bedeline hükmedilmiş; hüküm, asıl ve birleşen davalı yüklenici vekilince temyiz edilmiştir.  Taraflar arasında akdedilen ... 7. Noterliği’nin 09.01.2008 tarih ve 962 yevmiye nolu Düzenleme Şeklinde Gayrımenkul Satış Vaadi ve Kat Karşılığı İnşaat Sözleşmesi’ne göre 6 no'lu bağımsız bölüm anahtar teslimi, 1 no'lu dükkan niteliğindeki bağımsız bölüm ise sıvası yapılıp kaba inşaat olarak teslim edilecek olup, mahkemece mahallinde yapılan keşif, alınan kök ve ek raporda, 1 no'lu bağımsız bölümün keşif tarihi itibariyle kaba inşaat seviyesinde sıvasız olarak teslim edildiği, bodrum katta depo bölümünün karşısında ruhsat projesinde binaya ait depo tanımlı kısım bulunduğu ve buranın da sıvasız ve kapısız olduğunun görüldüğü belirtilerek, ... Sulh Hukuk Mahkemesi’nin 2009/61 D. iş sayılı delil tespiti dosyasındaki iş bedellerinin aynen kabul edilmesi ile zemin kat 1 nolu dükkan hakkında 9.000,00 TL eksik ve ayıplı iş bedeline hükmedilmiş ise de, alınan bilirkişi raporu doğtultusunda zemin kat 1 nolu bağımsız bölüme yönelik sözleşmede belirtilen yüklenici edimini aşar ve denetime elverişli olmayacak rapor ile tüm eksik iş kalemlerinin bedeline hükmedilmesi doğru değildir.  Mahkemece yapılması gereken iş, asıl davada zemin kat 1 nolu bağımsız bölüme yönelik sözleşme kapsamında yüklenici ediminin sadece bağımsız bölümün sıvası yapılmış ve kaba inşaat olarak teslim edileceği gözetilerek, bilirkişi heyetinden denetime elverişli ve gerekçeli ek rapor alınması ile sonuca gidilmesinden ibaret olup, bu husus gözden kaçırılarak yazılı şekilde eksik inceleme ile hüküm tesisi doğru olmamış, kararın bozulması gerekmiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenler ile asıl ve birleşen davalı vekilinin birleşen davaya yönelik tüm, asıl davaya yönelik sair temyiz itirazlarının reddine, 2. bent uyarınca asıl davaya yönelik diğer temyiz itirazlarının kabulü ile hükmün davalı yararına BOZULMASINA, aşağıda yazılı bakiye 1.176,20 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 19.01.2021 gününde oybirliğiyle karar verildi."
}