{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Tük. Mah. Sıf.)",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davalı ... vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat... ile davalı ... vekili Avukat... geldi. Diğer davalılar vekili ve asiller gelmedi. ... müdahiller vekili ve asiller gelmedi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dava, arsa sahibi ile yüklenici arasındaki arsa payı karşılığı inşaat yapım sözleşmesi gereğince yükleniciye isabet eden bağımsız bölümü satın alan 3. kişinin temliken tapu iptâl ve tescil talebine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda davanın kabulüne, mahkeme hesabına yatırılan 50.000,00 TL'lik eksik iş bedelinin davalı arsa sahibi ...’e ödenmesine, vekâlet ücreti, yargılama gideri ve harçtan davalıların müştereken ve müteselsilen sorumlu tutulmasına dair verilen karar, davalı arsa sahibi ... vekilince temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma ilamı gereğince inceleme yapılıp hüküm verilmiş olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı ...’ün aşağıdaki bendin kapsamı dışındaki diğer temyiz itirazlarının reddi gerekmiştir.  2-Davada, ilk kararın bozulması üzerine bozmada belirtilen şekilde yeniden inceleme yapılarak yüklenicinin eksik bıraktığı işlerin giderim bedeli hesaplanıp, mahkemece depo ettirilerek, arsa sahibine ödenmesi koşuluyla birlikte ifaya karar verilmesi ve davalı yüklenicinin edimlerini tam olarak yerine getirmemesi sebebiyle davalı arsa sahibinin davaya karşı çıkmakta  haklı olması nedeniyle vekâlet ücreti, yargılama gideri ve harçtan sorumlu tutulmaması gerekirken, davalı arsa sahibi ...’ün de davalı yüklenici ile birlikte vekâlet ücreti, yargılama gideri ve harçtan sorumlu tutulması doğru olmamıştır. Kararın bu nedenle bozulması gerekirse de, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı HMK’nın geçici 3. maddesi yollamasıyla HUMK’nın 438/VII. maddesi uyarınca kararın düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davalı ...’ün diğer temyiz istemlerinin reddine, 2. bent uyarınca temyiz itirazının kabulüyle, gerekçeli kararın hüküm fıkrasının 3. ve 4. bentlerinde yer alan “davalılardan müştereken ve müteselsilen” kelimelerinin karar metninden çıkartılarak yerine “davalı ...Özel Sağlık Hizmetleri San. ve Tic. Ltd. Şti’den” kelimelerinin yazılmasına, kararın değiştirilmiş bu şekliyle DÜZELTİLEREK ONANMASINA, 3.050,00 TL duruşma vekâlet ücretinin davacıdan alınarak Yargıtay duruşmasında vekille temsil olunan davalı ...’e verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı...'e iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 19.01.2021 gününde oybirliğiyle karar verildi."
}