{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 692) (6100 S. K. m. 177)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hüküm taraf vekillerince temyiz edilmiş, davacı vekili tarafından duruşma istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat ... ile davalılar vekili Avukat ... geldi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Dava, arsa payı karşılığı inşaat yapım sözleşmesinin ifa imkanı kalmaması sebebiyle yapılan imalât bedeli ile yoksun kalınan kâr kaybı alacaklarının tahsili istemine ilişkin olup, mahkemece bozmaya uyularak davanın kabulüne dair verilen hüküm taraf vekillerince temyiz olunmuştur.  1-Dosyadaki yazılara, mahkemece uyulan bozma ilâmı gereğince inceleme yapılıp hüküm verilmiş olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre taraf vekillerinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2-Taraf vekillerinin diğer temyiz itirazlarının incelenmesine gelince;  Dava eser sözleşmesi niteliğindeki arsa payı karşılığı inşaat sözleşmesinden kaynaklı tazminat istemine ilişkin olup, davacı yüklenici sözleşmenin davalılar tarafından haksız olarak feshedildiğini ileri sürerek kâr kaybı ile imalat bedeli talep etmiş, davanın reddine dair verilen kararın davacı tarafından temyizi üzerine Yüksek Yargıtay 23. Hukuk Dairesi’nin 30.06.2016 tarih ve 2015/1171 Esas, 2016/4076 Karar sayılı ilamı ile bozulmuş, mahkemece bozmaya uyularak davanın kabulüne dair verilen hüküm taraf vekillerince temyiz olunmuştur.  Taraflar arasındaki ... 2. Noterliği’nin 17.05.2012 tarih ve 3679 yevmiye nolu sözleşmesine konu ... İli ... İlçesi 2688 ada, 1 sayılı parselde yer alan taşınmaz paylı mülkiyete konu olup, Türk Medeni Kanunu 692. maddesi hükmünce paylı malın özgülendiği amacın değiştirilmesi, korumanın veya olağan şekilde kullanmanın gerekli kıldığı ölçüyü aşan yapı işlerine girişilmesi veya paylı malın tamamı üzerinde tasarruf işlemlerinin yapılması oybirliğiyle, aksi kararlaştırılmadıkça bütün paydaşların kabulüne bağlıdır.  Sözleşme, paydaş olunan arsa üzerinde kat karşlığı inşaat yapılmasına ilişkin olup, olağan şekilde kullanmanın gerekli kıldığı ölçüyü aşan yapım işlerine ilişkin olduğu ve aksinin kararlaştırıldığı ileri sürülüp kanıtlanmadığından geçerliliği tüm paydaşların kabulüne bağlı olduğu gibi, paydaşlarında sözleşme tarihinde gerekli ehliyete sahip olması gerektiği izahtan varestedir. Dosyanın incelenmesinde, sözleşmeye konu taşınmazın hissedarlarından olan ...’in ... Sulh Hukuk Mahkemesi’nin 03.07.2008 tarih ve 2008/600 Esas, 2008/581 Karar sayılı ilamı ile kısıtlandığı ve kendisine vasi tayin edildiği anlaşılmaktadır. Arsa sahibinin kısıtlı olmasına rağmen şahsen verilen ... 2. Noterliği’nin 17.05.2012 tarih ve 3678 yevmiye nolu Düzenleme Şeklinde Vekâletnamesi ile ...’in vekil tayin edildiği ve kısıtlının bu vekâletname aracılığıyla arsa payı karşılığı inşaat sözleşmesine taraf olduğu anlaşılmaktadır. Bu durumda sözleşmede vasisinin izninin bulunmaması halinde, yasal hak ve ehliyet sahibi olan tüm hissedarların sözleşmede yer almaması nedeniyle sözleşmenin baştan beri geçersiz olması söz konusu olabilecektir. Sözleşmenin geçersiz olduğunun tespiti halinde ise yüklenici tarafından menfi zarar talep edilebilecektir. Öğreti ve uygulamada menfi zarar, “uyulacağına ve yerine getirileceğine inanılan bir sözleşme hüküm ifade etmemesi ve yerine getirilmemesi yüzünden güvenin boşa çıkması nedeniyle uğranılan zarar” olarak kabul edilmektedir. Sözleşmenin geçersiz olması sebebiyle tarafların müspet zararlarını talep etmeleri mümkün olmayıp verdiklerini sebepsiz zenginleşme hükümlerine göre geri istemeleri mümkün olduğu gibi menfi zararlarını da diğer taraftan talep edebilirler. (Emsal Yargıtay 15. Hukuk Dairesi'nin 2017/1398 Esas, 2017/3096 Karar sayılı ve 2010/6374 Esas, 2011/7212 Karar sayılı ilamı) Bu durumda, taraflar arasındaki sözleşme geçersiz ise davacı tarafından kar kaybı talep edilemez, yukarıda belirtildiği gibi davacı davalının yararına olan imalât bedellerini menfi zarar olarak talep edebilecektir.  Dava devam ederken davacı tarafından 26.09.2019 tarihinde ıslah talebinde bulunularak dava değeri 982.798,97 TL arttırılarak 1.082.798,97 TL alacak talebinde bulunulmuş olup mahkemece bozmadan sonra ıslah yapılamayacağı gerekçesiyle ıslah dikkate alınmadan kabul kararı verilmiş ise de; hükümden sonra yürürlüğe giren 22.07.2020 tarih ve 7251 sayılı yasa ile HMK’nın 177. maddesinde yapılan değişiklik nedeniyle tahkikat işlemleri bitinceye kadar bozma geçirmiş olsa dahi ıslah yapılabilecektir. Yapılan yasal değişiklik usule ilişkin olduğundan ve Dairemizce yapılan inceleme öncesinde de bu usul değişikliği yapılmış olduğundan ıslah dilekçesi dikkate alınarak karar verilmesi gerekmektedir.  Tüm bu hususlar dikkate alındığında mahkemece yapılması gereken iş; davaya konu arsa payı karşılığı inşaat sözleşmesinde yer alan ve sözleşme tarihi öncesinde kısıtlandığı anlaşılan arsa sahibi ...’in, sözleşmede yasal temsilcisi olan vasisi veya onun vekili aracılığıyla temsil edilip edilmediğinin taraflara da sorulmak suretiyle de araştırılması, temsil edildiğinin tespiti halinde davacının tüm talepleri ve daha önce uyulan bozma ilamı gereğince usuli kazanılmış haklarda dikkate alınarak kâr kaybı ve imalât bedeline hükmedilmesi, arsa sahibinin sözleşmede bu şekilde temsil edilmediğinin anlaşılması halinde ise davacı yüklenici yararına yukarıda izah edildiği şekliyle ancak  davalılar yararına olan faydalı masraflar ve imalât bedeline hükmedilebileceğinden bu bedeller hakkında ıslah talebi de dikkate alınarak karar verilmesi gerekirken yanlış değerlendirme ve eksik incelemeye dayalı olarak karar verilmesi doğru olmamış;  Kabule göre de, hüküm altına alınan bedelin kimden tahsil edileceğinin hüküm fıkrasında belirtilmemesi doğru olmamış, bu hükmün bozulması uygun bulunmuştur.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle tarafların sair temyiz itirazlarının reddine, 2. bent uyarınca hükmün taraflar yararına BOZULMASINA, 3.050,00'er TL duruşma vekillik ücretinin taraflardan karşılıklı olarak alınarak Yargıtay'daki duruşmada vekille temsil olunan diğer tarafa verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya, 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalılara iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}