{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 165, 166)  Davacı vekili tarafından, davalı aleyhine 13.08.2014 gününde verilen dilekçe ile sözleşmenin iptali talebi üzerine yapılan duruşma sonunda; davanın reddine dair verilen 10.03.2015 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, sözleşmenin iptali istemine ilişkindir.  Davacı vekili, 01.09.2005 tarihli adi senetle müvekkilinin, kardeşi davalıya babasından intikal eden taşınmazlardaki hisselerini 6.000TL karşılığında sattığını, aynı tarihte davalının 6.000TL bedelli kambiyo senedi keşide ettiğini, davalının satış bedelini ödemediğini ve kadastro tespiti sırasında taşınmazların davalı adına tespit gördüğünü, davalının daha sonra taşınmazları hileli olarak ...’ya devrettiğini ve müvekkilinin davalı aleyhine Göle Asliye Hukuk Mahkemesi 2012/195 Esas sayılı dava dosyasında tapu iptali ve tescil davası açtığını belirterek, satış bedelinin ödenmemesi ve tüm mirasçıların senedin düzenlenmesi sırasında bulunmaması nedeniyle 01.09.2005 tarihli senedin iptalini istemiştir.  Davalı, yetki itirazında bulunarak davanın hukuki yarar yokluğundan reddini savunmuştur.  Mahkemece, pay devri sözleşmesi niteliğinde olan davaya konu sözleşmenin geçerli olduğu, sözleşme gereklerinin yerine getirilmemesinin sözleşmeyi geçersiz kılmayıp, tarafların sözleşme gereklerinin ifasını birbirinden yasal süreler içerisinde isteyebileceği, sözleşmenin iptalini gerektirir hukuki bir sebep bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  6100 sayılı Hukuk Muhakemeleri Kanununun \"Bekletici Sorun\" başlıklı 165. Maddesi uyarınca bir davada hüküm verilebilmesi, başka bir davaya, idari makamın tespitine yahut dava konusuyla ilgili bir hukuki bir işlemin mevcut olup olmadığına kısmen veya tamamen bağlı ise mahkemece o davanın sonuçlanmasının veya idari mahkeme kararına kadar yargılama bekletilebilir.  Aynı Kanunun \"Davaların Birleştirilmesi\" başlıklı 166. maddesinin 1. fıkrası gereğince, aynı yargı çevresinde yer alan aynı düzey ve sıfattaki hukuk mahkemelerinde açılmış davalar, aralarında bağlantı bulunması durumunda, davanın her aşamasında, talep üzerine veya kendiliğinden ilk davanın açıldığı mahkemede birleştirilebilir. Birleştirme kararı, ikinci davanın açıldığı mahkemece verilir ve bu karar diğer mahkemeyi bağlar.  Somut olaya gelince; davacı tarafından mahkemenin 2012/195 Esasına kayıtlı davada, davalı aleyhine tapu iptali ve tescil isteminde bulunulmuş ve davaya konu 01.09.2005 tarihli adi yazılı senet delil olarak sunulmuştur. Yargılama devam ederken davacı, davalı aleyhine eldeki davayı açmış ve 01.09.2005 tarihli senedin, satış bedelinin ödenmemesi ve mirasçıların tamamının senedin tarafı olmaması nedeniyle iptalini istemiştir. Her iki davanın taraflarının ve hukuki sebeplerinin benzer nitelikte olduğu, dolayısıyla biri hakkında verilecek kararın diğer davanın sonucunu da etkileyeceği anlaşılmaktadır.  Bu durumda mahkemece, aralarında fiili ve hukuki bağlantı bulunan 2012/195 Esas sayılı tescil davasında verilecek hüküm işbu davanın sonucunu etkileyeceğinden, tescil davasının sonucu belirlenmeden veya her iki dava birleştirilmeden yazılı şekilde hüküm kurulması doğru görülmemiş, bu sebeple kararın bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}