{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (6100 S. K. m. 27, 297, 320) (4721 S. K. m. 2, 733) (YİBK 14.02.1951 T. 1949/17 E. 1951/1 K.)  Taraflar arasındaki önalım hakkından kaynaklanan tapu iptali ve tescil davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 30/05/2019 gün ve 2016/6517 Esas, 2019/4971 Karar sayılı ilamı ile düzeltilerek onanmasına karar verilmişti. Süresi içinde davalı ... vekili ve davalı ... vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, önalım hakkına dayalı tapu iptali ve tescil istemine ilişkindir.  Davacı vekili, müvekkilinin paydaşı olduğu 2197 parsel sayılı taşınmazdan davalıların 22.04.2013 tarihli, 8043 yevmiyeli resmi senetle pay satın aldığını, müvekkiline herhangi bir bildirimde bulunulmadığını ileri sürerek önalım hakkı nedeniyle davalılar adına olan tapu kaydının iptaliyle davacı adına tesciline karar verilmesini talep ve dava etmiştir.  Davalılar vekilleri, taşınmazın satış bedelinin resmi senette gösterilenden daha yüksek olduğunu, resmi satış sözleşmesinde yapılan hatanın önalım davası açılmadan önce vergi dairesine başvurularak düzeltildiğini önalım davasının reddini savunmuşlardır.  Mahkemece, “açılan davanın kabulüne, ... ili, ... ilçesi, ... Mahallesinde kain 2197 parsel sayılı taşınmazda davalılar adına olan tapusunun iptali ile davacı adına tesciline...” karar verilmiştir.  Hükmün, davalı ... vekili ve davalı ... vekilince temyizi üzerine hükmün, Dairemizin 30.05.2019 tarih 2016/6517 Esas, 2019/4971 Karar sayılı ilamı ile düzeltilerek onanmasına karar verilmiştir.  Davalı ... vekili ve davalı ... vekili, karar düzeltme isteminde bulunmuşlardır.  Dairemizce davalı ... vekilinin temyiz talepleri incelenmeden, davalı ... vekilinin temyiz talepleri nazara alınarak kararın düzeltilerek onandığı anlaşıldığından davalı ... vekilinin karar düzeltme isteminin kabulü ile; Dairemizin maddi hataya dayalı 30.05.2019 tarih 2016/6517 Esas, 2019/4971 Karar sayılı onama ilamının kaldırılmasına karar verildi.  Yeniden yapılan incelemede;  1- Savunma hakkı Anayasanın 36. maddesinde güvence altına alındığı gibi, karar tarihinde yürürlükte bulunan HMK.nun 27. maddesi hükmüne göre de, davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip olup, başka bir anlatımla, davalıya savunma hakkını kullanma olanağı verilmeden hüküm kurulamaz. HMK.'nın 320/1. maddesinde \"mahkeme mümkün olan hallerde tarafları duruşmaya davet etmeden dosya üzerinden karar vereceği\" belirtilmişse de bunun ancak ön inceleme aşamasında ve \"mümkün olan hallerde\" olduğu belirtilmek suretiyle yasanın uygulama alanı dar bir çerçeve ile belirlenmiştir.  HMK'nın 27. maddesinde belirtildiği üzere davanın taraflarının, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakları mevcut olup, bu hak çerçevesinde tarafların açıklama ve ispat hakkını kullanabilmeleri gerekmektedir. Hukuki dinlenilme hakkının usul hukukundaki bir diğer yansıması ise, HMK madde 297/ 1-c bendinde yer almış olup buna göre, mahkemelerin gerekçeli kararlarında, tarafların iddia ve savunmalarının özeti, anlaştıkları ve anlaşamadıkları hususlar, çekişmeli vakıalar hakkında toplanan deliller, delillerin tartışılması ve değerlendirilmesi ile sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebeplerin belirtilmesi gerektiği vurgulanmaktadır.  Mahkemece 24.11.2015 günlü duruşmada verilen ara kararı gereğince bir sonraki duruşma 21.01.2016 günü saat 11:00’e bırakılmış duruşma saati beklenmeksizin aynı gün saat 10:49’da duruşma yapılarak davalı ...'un yokluğunda karar verilmiştir. Davanın taraflarına, bildirilen duruşma saatinden önce celse açılarak savunma hakkını ihlal edecek şekilde karar verilmesi doğru görülmemiş, bu sebeple hükmün bozulması gerekmiştir.  2- Kanuni önalım hakkının, başlıca iki amacının olduğundan sözedilebilinir, Birincisi, paydaşlar arasına istenmeyen kişilerin girmesini önlemek; diğeri ise, paydaş sayısını azaltmak ve paylı mülkiyetin ortadan kalkmasını kolaylaştırmaktır.  Kanuni önalım hakkı, paylı mülkiyet ilişkisinin kurulduğu anda doğar ve mülkiyet ilişkisi devam ettiği müddetçe varlığını sürdürür; paydaşlardan birinin, payını üçüncü bir kişiye satması durumunda, önalım hakkı kullanılabilir hale gelir.  Türk Medeni Kanununun 733. maddesi uyarınca, pay satışının önalım hakkı sahibine bildirilmesinden itibaren üç ay içinde ve her halde satışın üzerinden iki yıl içinde, dava açılmak suretiyle kullanılması ve bu beyanın muhatabına ulaşması ile birlikte, önalım hakkı sahibi ile alıcı arasında yeni bir satış ilişkisi doğar.  4721 sayılı Türk Medenî Kanununun 2. maddesinde; herkesin haklarını kullanırken ve borçlarını yerine getirirken dürüstlük kurallarına uyması zorunluluğu getirilmiş, uyulmamasının yaptırımı olarak da hakkın kötüye kullanılmasının hukuk düzeni tarafından korunmayacağı belirtilmiştir.  Paylı mülkiyet ilişkisine tâbî bir taşınmazda, fiili taksimin mevcut olması durumunda yasal önalım hakkının kullanılmasını açıkça engelleyen bir düzenleme bulunmamasına rağmen, Yargıtay 6. Hukuk Dairesinin ve Dairemizin istikrar bulmuş kararlarında; önalım davasına konu payın ilişkin bulunduğu taşınmaz paydaşlarca özel olarak kendi aralarında taksim edilip her bir paydaş belirli bir kısmı kullanırken, bunlardan biri kendisinin kullandığı yeri ve bu yere tekabül eden payı bir üçüncü şahsa satarsa, satış sırasında bu yerde hak iddia etmeyen davacının tapuda yapılan satış nedeniyle önalım hakkını kullanmasının, 4721 sayılı TMK’nin 2. maddesinde yer alan dürüstlük kuralı ile bağdaşmayacağı; kötüniyet iddiasının, 14.02.1951 gün ve 17/1 sayılı İçtihadı Birleştirme Kararı uyarınca davanın her aşamasında ileri sürülebileceği ve hatta mahkemece de kendiliğinden nazara alınması gerektiği kabul edilmektedir.  Dava konusu olaya gelince; resmi satış sözleşmesine göre, davalılar dava konusu taşınmazlardaki payları 22.04.2013 tarihinde 50.000,00'er TL'ye satın almış; davalılar tarafından dosyaya ibraz edilen Hisar Vergi Dairesinin 06.05.2013 tarihli, Koşuyolu Mevki 2197 parseller için ek harç açıklamalı, 1.606,00 TL miktarlı vergi dairesi alındılarına göre, davalıların gerçek değer olarak ifade ettiği miktar üzerinden harcı tamamladıkları anlaşılmıştır. Bu düzeltme işlemi, önalım davasının açıldığı 08.04.2015 tarihinden önce tamamlanmıştır.  Davalılar, satış sözleşmesinde yer alan ve satış bedelinden kaynaklanan hatayı dava açılmadan önce yetkili merciye başvurmak suretiyle düzelttirmişlerdir.  Buradaki mesele; davalıların, dava açılmadan önce resmi olarak düzenlenen sözleşmedeki herhangi bir hatayı düzelttirme hak ve yetkilerinin bulunup, bulunmadığı; eğer düzeltme yapılmış ise bu düzeltmenin sözleşme dışındaki üçüncü kişilere etki edip etmeyeceğidir.  Taşınmaz mal mülkiyetinin kanundan kaynaklanan daraltımlarından biri olan önalım hakkıyla ilgili yorumların ve değerlendirmelerin, mülkiyet hakkının özüne zarar verecek şekilde önalım hakkı sahibi lehine genişletilmesi doğru değildir. Bu nedenle, dava açılmadan önce gerçekleşen satış ve düzeltme işlemlerinin, bir bütün halinde ve hepsine eşit değer vererek mevcut durumun değerlendirilmesi gerekir. Önalım davasına konu satış sözleşmesine ve buradaki bilgilere dayanarak talepte bulunan davacının, dava açılmadan önce bu sözleşmedeki bir hatanın düzeltilmesine yönelik davalıların işlemini kabul etmemesi 4721 sayılı Kanunun 2. maddesinde yer alan dürüstlük kuralı ile bağdaşmaz. Davanın her davalı payı için 127.900,00'er TL satış bedeli üzerinden kabulü gerekirken, 50.000,00'er TL üzerinden kabulü hukuka uygun değildir.  Davalılar vekillerinin karar düzeltme istemi açıklanan nedenle yerinde olduğundan hükmün yazılan gerekçe ile bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle Dairemizin 30.05.2019 tarih 2016/6517 Esas, 2019/4971 Karar sayılı ilamının KALDIRILMASINA, hükmün BOZULMASINA, peşin alınan karar düzeltme harcının yatıranlara iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}