{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar tarafından Osmaniye 1. Sulh Hukuk Mahkemesi'ne açılan davada Mahkemece; davaya bakma görevinin Asliye Hukuk Mahkemesi‘ne ait olduğu gerekçesiyle görevsizlik kararı verilmiş, iş bu görevsizlik kararı üzerine dosyanın gönderildiği Osmaniye 2. Asliye Hukuk Mahkemesince de karşı görevsizlik kararı verilmiş ve dosya merci tayini için Yargıtay 20. Hukuk Dairesine gönderilmiştir. Yargıtay 20. Hukuk Dairesi'nin 6.10.2015 gün ve 2015/3518, 8440 Esas ve Karar sayılı ilamı ile; Osmaniye 1. Sulh Hukuk Mahkemesi'nin yargı yeri olarak belirlenmesine karar verilmiştir. Yargı yerinin belirlenmesi üzerine, davanın yargılaması görevli Osmaniye 1. Sulh Hukuk Mahkemesi tarafından yürütülmüş ve 03.11.2020 tarih 2015/759 Esas, 2020/886 Karar sayılı ilamıyla verilen kararın temyiz edilmesi sonucunda dava dosyası temyiz incelemesi yapılmak üzere Dairemize gönderilmiştir.  6100 sayılı HMK'nın 373/4. maddesi; ''Yargıtay'ın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir.'' hükmünü, Geçici 3/2. maddesi; \"Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun'un 26.09.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454 üncü madde hükümlerinin uygulanmasına devam olunur. Bu kararlara ilişkin dosyalar Bölge Adliye Mahkemelerine gönderilemez.'' hükmünü içermektedir. Yukarda açıklanan yasa maddelerinin düzenleniş amacı, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlara karşı Yargıtay yoluna başvurulmasını ve karar kesinleşinceye kadar kanun yolu denetiminin Yargıtay tarafından yapılmasını sağlamaktadır. Diğer bir anlatımla, Yargıtay'ın verdiği bozma kararları üzerine verilen kararların tekrar Yargıtay denetiminden geçmesi, başka bir deyişle Yargıtay kararının istinaf yolu ile denetlenmesinin önüne geçilmesi amaçlanmıştır. Somut olayda, Osmaniye 1. Sulh Hukuk Mahkemesi‘nin görevi Yargıtay 20. Hukuk Dairesi'nce merci tayini yolu belirlenmiş, Yargıtay dosyadan elini çekmiştir. Bu aşamadan sonra, görevli mahkeme tarafından esasa ilişkin yargılama yapılıp, karar verilmiştir. Aleyhine kanun yoluna gidilen karar, Sulh Hukuk Mahkemesinin 3.11.2020 tarihli kararı olup, bu karar ile ilgili olarak Yargıtay'ın bir denetimi söz konusu değildir. Bu itibarla, 3.11.2020 tarihinde verilen ve daha önce Yargıtay denetiminden geçmeyen kararın kanun yolu denetimi ''İstinaf'' olup, mahkemece dosyanın Adana Bölge Adliye Mahkemesi'ne gönderilmesi gerekirken yanlışlıkla Dairemize gönderildiği anlaşılmış olmakla, dosyanın tetkiksiz olarak mahalli Mahkemesine GÖNDERİLMESİNE, 19.01.2021 gününde oybirliğiyle karar verildi."
}