{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 163, 168)  Karşılıksız yararlanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda, Büyükçekmece Cumhuriyet Başsavcılığınca düzenlenen 12/11/2019 tarihli ve 2019/5769 soruşturma, 2019/10914 esas, 2019/10107 sayılı iddianamenin iadesine dair Büyükçekmece 14. Asliye Ceza Mahkemesinin 27/11/2019 tarihli ve 2019/868 iddianame değerlendirme sayılı kararına karşı itirazın kabulü ile iade kararının kaldırılmasına ilişkin Bakırköy 3. Ağır Ceza Mahkemesinin 24/12/2019 tarihli ve 2019/1497 değişik iş sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 15/05/2020 gün ve 6935-2020 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 11/06/2020 gün ve 2020/50636 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Karşılıksız yararlanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda, Büyükçekmece Cumhuriyet Başsavcılığınca düzenlenen 12/11/2019 tarihli ve 2019/5769 soruşturma, 2019/10914 esas, 2019/10107 sayılı iddianamenin iadesine dair Büyükçekmece 14. Asliye Ceza Mahkemesinin 27/11/2019 tarihli ve 2019/868 iddianame değerlendirme sayılı kararına karşı itirazın kabulü ile iade kararının kaldırılmasına ilişkin Bakırköy 3. Ağır Ceza Mahkemesinin 24/12/2019 tarihli ve 2019/1497 değişik iş sayılı kararını kapsayan dosya incelendi.  Benzer bir olay sebebiyle Yargıtay 13. Ceza Dairesinin 12/04/2018 tarihli ve 2018/2565 esas, 2018/5584 karar sayılı ilâmında yer alan, \"Karşılıksız yararlanma suçu bakımından özel bir etkin pişmanlık düzenlemesi olan TCK'nın 168/5. maddesi gereğince ve kanun koyucunun amacı doğrultusunda şikâyetçi kurumun uğradığı zararı, vergisi dahil suç tutanağı ile belirlenmiş veya belirlenecek olan cezasız tutarının ödenmesi halinde şüpheli hakkında kamu davası açılamaz. Maddede “ ... bahsedilen zarar, vergili ve cezasız miktardır ... Bu durumda Cumhuriyet savcısı sulh ceza hâkiminden keşif yapılıp rapor alınması için talepte bulunmalı ve alınacak rapor sonucunda sanığa ödeme bildiriminde bulunmalıdır. Yargıtay’ımızın istikrar bulmuş içtihatları da bu yönde olup, gecikme faizi ve benzeri zararlar 168. madde kapsamında değerlendirilemez. (Y. 17. C.D.’nin 16.06.2017, 2015/18830 Esas ve 2016/9113 Karar sayılı kararında olduğu gibi.)...Maddeye göre, ödenmesi halinde şüpheli hakkında takipsizlik kararı verilmesi sonucunu doğuracak olan vergili zarar miktarı gerekirse keşifte yaptırılmak (yada yapılmak) suretiyle tespit edilip, şüphelinin bu miktarı şikâyetçi kuruma ödemesi halinde hakkında dava açılmayacağına dair bir bildirimde bulunulmamıştır. Bu sebeple iddianamenin iadesi ve bu karara yönelik itirazın reddi kararları usul ve yasaya uygundur.\" şeklindeki açıklamalar nazara alındığında, anılan Yargıtay ilâmında belirtilen şekilde normal tarifeye göre vergisiz ve cezasız gerçek zarar miktarı tespit edilip, şüphelinin bu miktarı şikâyetçi kuruma ödemesi halinde hakkında dava açılmayacağına dair bir bildirimde bulunulmadan iddianame tanzim edildiği gözetilmeksizin, itirazın reddi yerine yazılı şekilde kabulüne karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  6352 sayılı Yasa'nın yürürlüğe girdiği 05.07.2012 tarihi sonrasında işlenen karşılıksız yararlanma suçlarında 5237 sayılı TCK'nın 163/3. ve 168/5. maddelerine göre soruşturma aşamasında Cumhuriyet Başsavcılığınca katılan kurumun cezasız ve vergili gerçek zararı bilirkişiye hesaplattırılıp, sanığa miktar da belirtilip usulüne uygun süre verilmek suretiyle “Bilirkişinin hesapladığı kurumun cezasız ve vergili gerçek zararını soruşturma tamamlanmadan önce tamamen tazmin etmesi durumunda hakkında kamu davası açılmayacağına” dair bildirimde bulunulması soruşturma aşamasında zararın tamamen tazmini halinde kovuşturmaya yer olmadığına dair karar verilebilecek aksi halde kamu davası açılacaktır. Ödenmesi gereken gerçek zarar miktarına ilişkin bildirimde bulunulup, sanığa dava açılmasını engelleme imkanı tanınmadan kamu davası açılması halinde soruşturma aşamasında yapılması mümkün ve sonuçları itibarıyla sanığın lekelenmeme hakkı ve makul sürede soruşturma ve yargılamaların bitirilmesi amacına yönelik getirilmiş bu müessesenin usulüne uygun olarak yerine getirilmemesi halinde iddianamenin iadesinin hukuka uygun olacağı zira bu konuda soruşturma aşamasında yapılması gerekip yapılmayan usulü işlemlerin kovuşturma aşamasında tamamlanması halinde bu kez bilirkişi tarafından normal tarifeye göre hesaplanan vergili ve cezasız kurum zararının varsa daha önce yapılan ödemeler kurumdan sorulup, mahsup edildikten sonra kalan miktar belirlenip, verilecek makul sürede ödemesi halinde etkin pişmanlıktan faydalanabileceği, TCK 168/5. ve CMK 223/8. fıkraları uyarınca kovuşturma şartının gerçekleşmemesi ile benzer sonuçların bağlanması sebebiyle suç tarihine göre düşme kararı verileceği, ödenmediği takdirde yargılamaya devamla dosyadaki delillere göre hüküm kurulacağı tebliğ ve ihtar edilip, yüze karşı ise talep etmesi halinde tebligat yapılıyorsa makul bir süre verilerek sonucuna göre hüküm kurulması gerekeceği; somut olayda da bu açıklamalar ışığında; kurumun cezasız ve vergili gerçek zararının bilirkişiye hesaplattırıldığı, ancak sanığa miktar da belirtilip usulüne uygun süre verilmek suretiyle “Bilirkişinin hesapladığı kurumun cezasız ve vergili gerçek zararını soruşturma tamamlanmadan önce tamamen tazmin etmesi durumunda hakkında kamu davası açılmayacağına” dair bildirimde bulunulmadığından, mahkemesince verilen iddianamenin iadesine ilişkin kararın yerinde olduğu ve verilen iade kararına yönelik itirazın reddine karar verilmesinin gerekmesi nedeniyle, (BAKIRKÖY) 3. Ağır Ceza Mahkemesinden kesin olarak verilen 24/12/2019 tarihli ve 2019/1497 Değişik İş sayılı 5271 sayılı kararının CMK’nın 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkra (a) bendi uyarınca sonraki işlemlerin itiraz merciince yerine getirilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}