{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 83, 160, 162, 170, 174, 223, 309) (5237 S. K. m. 168)  Karşılıksız yararlanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda, Batman Cumhuriyet Başsavcılığınca düzenlenen 23/10/2018 tarihli ve 2017/25418 soruşturma, 2018/4375 Esas, 2018/3076 sayılı iddianamenin 5271 sayılı Ceza Muhakemesi Kanunu'nun 170. maddesine uygun bulunmadığından bahisle aynı Kanun’un 174. maddesi gereğince iadesine dair Batman 1. Asliye Ceza Mahkemesinin 26/10/2018 tarihli ve 2018/1185 sayılı kararını müteakip, bu defa Batman Cumhuriyet Başsavcılığınca yeniden düzenlenen 08/04/2019 tarihli ve 2019/2343 soruşturma, 2019/2589 Esas, 2019/1802 sayılı iddianamenin iadesine dair Batman 1. Asliye Ceza Mahkemesinin 18/04/2019 tarihli ve 2019/894 sayılı kararına yönelik itirazın reddine ilişkin Batman 1. Ağır Ceza Mahkemesinin 13/09/2019 tarihli ve 2019/456 değişik iş sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 10/02/2020 gün ve 21054-2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 18/02/2020 gün ve 2020/20039 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Karşılıksız yararlanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda, Batman Cumhuriyet Başsavcılığınca düzenlenen 23/10/2018 tarihli ve 2017/25418 soruşturma, 2018/4375 Esas, 2018/3076 sayılı iddianamenin 5271 sayılı Ceza Muhakemesi Kanunu'nun 170. maddesine uygun bulunmadığından bahisle aynı Kanun’un 174. maddesi gereğince iadesine dair Batman 1. Asliye Ceza Mahkemesinin 26/10/2018 tarihli ve 2018/1185 sayılı kararını müteakip, bu defa Batman Cumhuriyet Başsavcılığınca yeniden düzenlenen 08/04/2019 tarihli ve 2019/2343 soruşturma, 2019/2589 Esas, 2019/1802 sayılı iddianamenin iadesine dair Batman 1. Asliye Ceza Mahkemesinin 18/04/2019 tarihli ve 2019/894 sayılı kararına yönelik itirazın reddine ilişkin Batman 1. Ağır Ceza Mahkemesinin 13/09/2019 tarihli ve 2019/456 değişik iş sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre; Batman 1. Asliye Ceza Mahkemesinin 26/10/2018 tarihli kararı ile daha önceki iddianamenin iadesi sebebi olarak gösterilen bilirkişi raporu alınarak şüphelinin vergili cezasız kaçak kullanım miktarı hesaplattırılarak şüpheliye ön ödeme ihtarı açıklayıcı şekilde tebliğ edilerek eksikler tamamlanmadığı ancak bu defa da ilk iade sebepleri arasında yer almayan keşif yapılmadığından bahisle tekrar iddianamenin iadesine karar verildiği anlaşılmış ise de,  5271 sayılı Ceza Muhakemesi Kanunu'nun 174/4. maddesinde yer alan “Cumhuriyet savcısı, iddianamenin iadesi üzerine kararda gösterilen eksiklikleri tamamladıktan ve hatalı noktaları düzelttikten sonra, kovuşturmaya yer olmadığı kararı verilmesi gerektiren bir durumun bulunmaması halinde, yeniden iddianame düzenleyerek dosyayı mahkemeye gönderir. İlk kararda belirtilmeyen sebeplere dayanılarak yeniden iddianame iadesi yoluna gidilemez” şeklindeki emredici düzenlemeye ve Batman Cumhuriyet Başsavcılığınca ilk iade nedeni olarak gösterilen eksiklikler giderildikten sonra yeniden iddianame düzenlenmesine karşın, ilk iade kararında gösterilmeyen nedenlerle, iddianamenin iadesine karar verildiği, bu gerekçelerle iddianamenin ikinci defa iade edilemeyeceği dikkate alınmadığı gibi, 5271 sayılı Kanun’un 170/2. maddesi gereğince soruşturma evresi sonucunda toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturması durumunda Cumhuriyet Başsavcılığınca iddianame düzenleneceği, delillerin yeterli olmaması hâlinde ise beraat kararı verilebilecek olması karşısında, keşif yapılmadığı gerekçesiyle iddianamenin iadesine karar verilemeyeceği de gözetilmeksizin, itirazın kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Yargıtay Ceza Genel Kurulu’nun 25/12/2018 tarihli ve 2018/678 karar sayılı kararında da ifade edildiği gibi; sayacı devre dışı bırakmak suretiyle doğrudan elektrik, su kullanmak suretiyle işlenen karşılıksız yararlanma suçlarından suça konu ev ve işyeri halen mevcut ise olay yerinde kararda belirtilen içerikten keşif yapmak suretiyle kurum zararının tespitinin gerekeceği kabul edilmiştir. İlk iddianamenin iadesi kararıyla bilirkişi incelemesi suretiyle kurum zararının tespitinden kastedilen genel kurul kararıyla da açığa kavuşturulmuş zarar tespit yöntemidir. Bu nedenle belirlenen yöntem dışında evrak üzerinden yapılan inceleme ilk iddianamenin iadesi kararı ile kastedilen işlemin usulünce yapılmaması anlamına geleceğinden iddianamenin iadesinde belirtilen sebebin yerine getirilmediği şeklinde kabulü gerekecektir. Anılan Ceza Genel Kurul kararı ve 17. Ceza Dairesi’nin 2019/8278 Esas, 2019/9807 karar ve 18/06/2019 tarihli kanun yararına bozma talebi üzerine verilen kararında da belirtildiği üzere;  5271 sayılı CMK’nın 160/2. maddesi hükmü ile; soruşturma evresinde Cumhuriyet savcılarına şüphelinin lehine olan delilleri (de) toplama ve şüphelinin haklarını koruma yükümlülüğü getirilmiş, ayrıca aynı Kanun’un 170 ve 174. madde hükümleri ile iddianamenin iadesi kurumuna yer verilmiştir. CMK’nın 174. maddesinin 1. fıkrasının b) bendi hükmüne göre de \"Suçun sübutuna etki edeceği muhakkak olan bir delil toplanmadan\" hazırlanan iddianamenin iade edilmesi gerekir.  Karşılıksız yararlanma suçu bakımından özel bir etkin pişmanlık düzenlemesi olan TCK’nın 168/5. maddesi gereğince ve kanun koyucunun amacı doğrultusunda şikâyetçi kurumun uğradığı zararın, vergisi dahil suç tutanağı ile belirlenmiş veya belirlenecek olan cezasız tutarın ödenmesi halinde şüpheli hakkında kamu davası açılamaz. Maddede bahsedilen zarar, vergili ve cezasız miktardır, uğranılan vergili ve cezasız zarar miktarının tespiti amacıyla gerekirse keşif yapılması için Cumhuriyet Başsavcılığınca CMK’nın 83 ve 162. maddelerine istinaden Sulh Ceza Hakimliğinden talepte bulunulması, dosya içeriğindeki delillere göre karşılıksız yararlanma suçunun oluştuğu kanaatine varıldığı takdirde şüphelinin TCK’nın 168/5. fıkrasında düzenlenen yasal imkândan faydalanabilmesi, bu hususun bir dava şartı olduğu ve CMK’nın 174 ve 223/8. maddeleri gereğince işlem yapılmasına da yol açabileceği değerlendirilerek şüpheliye belirlenen vergili ve cezasız zarar miktarını kamu davası açılmadan önce tamamen tazmin etmesi halinde hakkında dava açılmayacağı da hatırlatılarak bu hususta usulünce bildirim yapılması ve makul bir süre tanınması, soruşturma aşamasında zararın tamamen tazmini halinde kovuşturmaya yer olmadığına karar verilmesi, tamamen tazmin edilmemesi halinde dava açılması gerektiği gözetilmelidir.  Dosya kapsamından, TCK’nın 168/5. maddesine göre, ödenmesi halinde şüpheli ... hakkında kovuşturmaya yer olmadığına kararı verilmesi sonucunu doğuracak olan, normal tarifeye göre vergili ve cezasız gerçek zarar miktarı bilirkişiye dosya üzerinden yaptırılan hesap sonucu tespit edilip, şüphelinin bu miktarı şikâyetçi kuruma ödemesi halinde hakkında dava açılmayacağına dair bir bildirimde bulunulduğu anlaşılmakta ise de; somut olayda, müşteki kurum vekilinin şüpheli ...’un Kültür mahallesi Diyarbakır caddesi Acar apt. B blok no:267/10 adresindeki meskeninde kaçak elektrik kullandığı ve bu suretle karşılıksız yararlanma suçunu işlediğinden bahisle şikayet dilekçesi ile Batman Cumhuriyet Başsavcılığına şikayette bulunduğu, şikayet dilekçesi ekinde sunulan 03/07/2017 tarihli kaçak elektrik tespit tutanağının incelenmesinde kaçak elektrik tüketiminin sayaç dışından kablo çekilerek yapıldığının belirtildiği, buna göre Cumhuriyet savcısınca, şüphelinin savunmasının ve tutanak düzenleyen müşteki kurum görevlilerinin tanık sıfatı ile beyanlarının alınması/aldırılması, şikayet dilekçesi ekindeki olay mahallinde yapılan tespitlerin incelenip tutanağa bağlanmasının sağlanması, tutanaktaki bahse konu adreste şüphelinin hangi tarihlerde oturduğunun, halen bu adreste oturup oturmadığının kolluk tarafından tespitinin sağlanması, kurum bilgisi dahilinde kullanılan sayacın takılı olduğu döneme ilişkin elektrik enerjisi tüketim föyleri dosya arasına getirtildikten sonra şüpheli suça konu yerde halen oturmakta ise kaçak olarak kullanıldığı iddia edilen enerji miktarının sayaçtan geçirilerek kayıt altına alınan miktar ile kurulu güç ve kullanılan elektrikli aletler nazara alınarak uyumlu olup olmadığının ve vergili ve cezasız elektrik tutarının tespiti amacıyla keşif yapılması için Batman Sulh Ceza Hakimliğinden talepte bulunulması, oturmuyor ise tespit tutanağında belirtilen bilgiler ve soruşturma sonucunda dosya arasına toplanacak deliller esas alınmak suretiyle kaçak kullanım bulunup bulunmadığı ve varsa bedeli konusunda teknik bilirkişiden rapor alınıp şüphelinin karşılıksız yararlanma kastıyla hareket edip etmediği bu suretle tespit edildikten sonra şüphelinin karşılıksız yararlanma kastıyla hareket ettiğinin tespit edilmesi durumunda şikayetçi kurumun vergiler dahil cezasız zarar miktarı tespit edilip, şüphelinin bu miktarı şikayetçi kuruma ödemesi halinde hakkında dava açılmayacağına dair bir bildirimde bulunularak sonucuna göre hukuki durumunun belirlenmesi gerektiği gözetilmeden bilirkişiye dosya üzerinden ve sadece zarar tespitine yönelik yaptırılan incelemeyle yetinilmesi ve böylece şüphelinin karşılıksız yararlanma kastıyla hareket edip etmediği tespit edilmeksizin şüpheli hakkında iddianame tanzim edilmesi sebebiyle mahkemesince verilen iddianamenin iadesine ilişkin kararın yerinde olduğu ve verilen iade kararına yönelik itirazın reddine karar verilmesinin gerekmesi nedeniyle, (BATMAN) 1. Ağır Ceza Mahkemesinden kesin olarak verilen 13/09/2019 tarihli ve 2019/456 Değişik İş sayılı karara yönelik kanun yararına bozma isteminin REDDİNE, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}