{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 163, 168)  Dava ve Karar: Karşılıksız yararlanma suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu’nun 163/2, 168/5, 62 ve 52. maddeleri gereğince 2.000,00 Türk lirası adli para cezası ile cezalandırılmasına dair Ankara 49. Asliye Ceza Mahkemesinin 26/12/2019 tarihli ve 2019/147 esas, 2019/871 sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 25/06/2020 gün ve 7112-2020 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 01/07/2020 gün ve 2020/55613 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Karşılıksız yararlanma suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu’nun 163/2, 168/5, 62 ve 52. maddeleri gereğince 2.000,00 Türk lirası adli para cezası ile cezalandırılmasına dair Ankara 49. Asliye Ceza Mahkemesinin 26/12/2019 tarihli ve 2019/147 esas, 2019/871 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre, sanığın yetkilisi olduğu iş yerinde müşteki .... İçerik Hizmetleri ve Prodüksiyon A.Ş.'nin (Digitürk) rızası ve bu bağlamda ilgili yayına ilişkin abonelik ve aktivasyon abonelik kartı bulunmaksızın, izinsiz olarak \"....net.com.tr\" isimli internet sitesinden televizyona aktarılarak futbol maç yayını yapıldığının tespit edilmesi üzerine sanık hakkında telefon hat ve frekansları ile elektromanyetik dalgalarla yapılan yayınlardan karşılıksız yararlanma suçundan açılan kamu davası sonucunda, sanığın mahkumiyetine ve kamu davası açıldıktan sonra müştekinin zararının giderildiği gerekçesiyle de etkin pişmanlık hükümlerinin uygulanmasına karar verilmiş ise de; sanığın yetkilisi olduğu bahse konu iş yerinde izinsiz futbol maç yayını yapıldığına ilişkin tutanağın 24/09/2018 tarihinde tanzim edilmesini takiben, iddianamenin tanzim edildiği 22/01/2019 tarihinden önce sanık ile müşteki firma arasında 27/10/2018 tarihinde \"Ücretli Dijital Televizyon İçerik Hizmetleri İşyeri Kullanma Sözleşmesi\" imzalanarak buna ilişkin toplam 14.300,00 Türk lirası bedelin peşin şekilde ödeneceğinin kararlaştırıldığı ve müşteki vekilinin de dosyaya ibraz ettiği 01/04/2019 tarihli dilekçe ile sanık tarafından müşteki firmanın zararının tamamının ödendiğinin belirtildiği nazara alındığında,  5237 sayılı Kanun'un 168/5. maddesinde yer alan, \"Karşılıksız yararlanma suçunda, fail, azmettiren veya yardım edenin pişmanlık göstererek mağdurun, kamunun veya özel hukuk tüzel kişisinin uğradığı zararı, soruşturma tamamlanmadan önce tamamen tazmin etmesi halinde kamu davası açılmaz; zararın hüküm verilinceye kadar tamamen tazmin edilmesi halinde ise, verilecek ceza üçte birine kadar indirilir. Ancak kişi, bu fıkra hükmünden iki defadan fazla yararlanamaz.\" şeklindeki hüküm gereğince soruşturma tamamlanmadan önce müştekinin zararını karşıladığı anlaşılan sanık hakkında kamu davası açılamayacağı gözetilmeden, düşme kararı verilmesi yerine yazılı şekilde mahkumiyet kararı verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Sonuç: Sanığın suç tarihinde abone olmaksızın Digitürk yayınlarından olan futbol maç yayınını izletmek eylemi sebebiyle oluşan kurum zararı ile bu eylemden sonra Digitürk abonesi olmasının birbirinden farklı hukuki sonuç doğuran eylem ve işlemlerden olduğu, suçtan sonra yapılan aboneliğin suçun işlenmesi ile ortaya çıkan zararı ortadan kaldırma ve giderme olarak kabul edilemeyeceği, bu nedenle de TCK 168/5. fıkra çerçevesinde değerlendirilebilecek hususlardan olmadığı, aboneliğin soruşturma aşamasında yapıldığından bahisle buna bağlı olarak düşme kararı verilmesinin de mümkün olmayacağı anlaşıldığından; (ANKARA) 49. Asliye Ceza Mahkemesinden kesin olarak verilen 26/12/2019 tarihli ve 2019/147 Esas – 2019/871 Karar sayılı kararına yönelik kanun yararına bozma isteminin REDDİNE, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}