{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 52, 62, 289)  Muhafaza görevini kötüye kullanma suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 289/1, 62/1 ve 52/2. maddeleri gereğince 2 ay 15 gün hapis ve 80,00 Türk lirası adlî para cezası ile cezalandırılmasına, hapis cezasının aynı Kanun'un 51. maddesi gereğince ertelenmesine dair Gaziantep 7. Sulh Ceza Mahkemesinin 21/02/2013 tarihli ve 2013/22 esas, 2013/152 sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 23/09/2019 gün ve 5945-2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 02/10/2019 gün ve 2019/93471 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Muhafaza görevini kötüye kullanma suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 289/1, 62/1 ve 52/2. maddeleri gereğince 2 ay 15 gün hapis ve 80,00 Türk lirası adlî para cezası ile cezalandırılmasına, hapis cezasının aynı Kanun'un 51. maddesi gereğince ertelenmesine dair Gaziantep 7. Sulh Ceza Mahkemesinin 21/02/2013 tarihli ve 2013/22 esas, 2013/152 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre, hakkında kaçakçılık suçundan soruşturma yapılan Mehmet Akbulut isimli şahsın Kusget sanayi sitesi B Blok 307 cad. No:4 sayılı yerde bulunan işyerine suç tarihinden önce yapılan aramada tank içerisinde bulunan 3000 (üç bin) litrre motorinin iş yeri komşusu olan sanığa yed-i emin teslim tutanağı ile teslim edilmesine rağmen sanığın mazotun 214 litresini il özel idaresine teslim ettiği, geri kalan mazotu ise iade edilmesi istenmesine rağmen teslim etmediğinden bahisle eylemine uyan muhafaza görevini kötüye kullanma suçundan mahkumiyetine karar verilmiş ise de,  Muhafaza görevini kötüye kullanma suçunda failin muhafaza edilmek üzere kendisine resmen teslim olunan rehinli veya hacizli veya herhangi bir nedenle elkonulmuş malı teslim amacına uygun olarak muhafaza ve istenildiğinde iade yükümlülüğünün bulunduğu, cezalandırılabilecek eylemin tipe uygun hukuka aykırı bir eylem olması gerektiği, somut olayda, 23/01/2007 tarihli tutanağa göre sanığa yediemin olarak teslim edilen motorinin ...'a ait işyerinden alınarak sanığa teslim edildiği, sanığın savunmasında ve aşamalarda sunmuş olduğu dilekçelerinde, mazot sahibinin dükkan komşusu olduğunu, onun da orda kiracı olduğunu, okumadan tutanağı imzaladığını, mazotu hiç görmediğini beyan ettiğinin anlaşılması karşısında, 23/01/2007 tarihli \"Mühür açma ve yed-i emin teslim\" tutanağını tanzim eden diğer tutanak mümzilerinin tanık olarak beyanları alınarak, motorinin işyerinden çıkarılıp sanığa fiilen teslim edilip edilmediği, sanığın mallar üzerinde teslim amacı dışında tasarrufta bulunup bulunmadığı hususları sorularak sonucuna göre, sanığın hukuki durumunun takdir ve tayini gerekirken, eksik soruşturma sonucu yazılı şekilde mahkumiyet kararı verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Dosya kapsamındaki suça konu 23.01.2007 tarihli mühür açma ve yediemin teslim tutanağın da sanığa suça konu 3000 litre mazotun yediemin olarak teslim edildiği, yedieminliğin sorumluluğunun anlatıldığı, sanığın da yedieminliği kabul edip, tutanağı yediemin sıfatıyla imzaladığının anlaşılması karşısında; tutanağın sahte olduğu iddiasında bulunulmaması, belgenin aksi ispat edilene kadar geçerli belgelerden olması ve bu hususun kanun yararına bozmaya konu edilemeyecek olması nedeniyle (GAZİANTEP) 7. Sulh Ceza Mahkemesinden verilip kesinleşen 21.03.2013 tarihli ve 2013/22 Esas, 2013/152 Karar sayılı kararına yönelik kanun yararına bozma isteminin REDDİNE, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}