{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ziynet Eşyası Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm duruşmalı olarak temyiz edilmiş ise de; davada kabul edilen miktar itibarıyla duruşma sınırı aşılmadığından 6100 sayılı Kanunun geçici 3/2. maddesi delaletiyle uygulanması gereken HUMK 3156 sayılı Kanunla değişik 438. maddesi gereğince duruşma talebinin reddine karar verildikten sonra evrak okunup gereği görüşülüp düşünüldü:  Davacı kadın dava dilekçesi ile davalılardan eşi olan ... tarafından alınıp harcanarak iade edilmediğini iddia ettiği 22 adet çeyrek, 3 adet yarım, 2 adet tam altın ve ortak olarak açtırdıkları banka kasasına konulan 20 adet bileziklerin değerinin iadesi için davalı eş ve ilgili banka şubesi aleyhine Antalya 6. Asliye Hukuk Mahkemesinin 2014/438 E. sayılı dosyasında açılan davada mahkemece davacının davasının kısmen kabulü ile \"Banka kasasına konulan\" ziynet eşyalarından 10 adet 18gr 22 ayar adana burma bilezik, 8 adet 22 ayar hediyelik bileziklerin değeri olan 22.068,96 TL’nin davalılardan müştereken ve müteselsilen tahsiline, \"Fazlaya ilişkin talebin reddine\" karar verilmiştir. Aynı kararın gerekçesinde ... tarafından alındığı ve iade edilmediği iddia edilen, çeyrek, yarım ve tam altınlar yönünden açılan davanın ispatlanamadığından reddine karar verildiği açıkça yazılmıştır. Kararın davalılarca kabul edilen ziynet eşyası alacağına yönelik temyizi üzerine incelemeyi yapan Yargıtay 11. Hukuk Dairesi, 29.05.2018 tarih 2016/12615 E., 2018/4072 K. sayılı kararı ile davacının evlilik birliği içinde davalı ...’a verdiği ziynet eşyalarının iadesi istemine ilişkin davasının 4787 sayılı Aile Mahkemelerinin Kuruluş, Görev ve Yargılama Usullerine Dair Kanun’un 4. maddesi gereğince Aile Mahkemelerinde, diğer talebinin ise bankacılık işlemlerinden kaynaklanmakta olup dava tarihi olan 24.07.2014 tarihinde yürürlükte bulunan 6502 sayılı Tüketicinin Korunması Hakkında Kanunu gereğince Tüketici Mahkemesinde görülmesi gerektiği, mahkemece, farklı mahkemelerin görev alanına giren davalarla ilgili öncelikle tefrik kararı verilerek, ayrı ayrı görevsizlik kararı vermesi gerekirken esasa girilmesinin doğru olmadığı gerekçesi ile bozulmuştur. Bozmaya uyan mahkeme tarafından taleplerin tefriki ile görevsizlik kararı verilmiş, davacının eşi tarafından alınıp harcanarak iade edilmediği iddia edilen 22 adet çeyrek, 3 adet yarım, 2 adet tam altının değerinin iadesi için yapılan yargılama neticesinde Antalya 4. Aile Mahkemesi’nin 06.03.2020 tarih ve 2018/100 E., 2020/215 K. sayılı kararı ile davanın kabulü ile ziynetlerin aynen olmadığı takdirde bedeli olan 14.899,32 TL'nin iadesine karar verilmiş hüküm davalı tarafından temyiz edilmiştir.  Bu davanın konusu sadece banka kasası dışında kalan ve davalının alıp da davacıya iade edilmediği ileri sürülen tam, yarım ve çeyrek altınlar oluşturmaktadır. Ancak bu altınlarla ilgili dava daha evvel reddedilmiş, karar davacı tarafça temyiz edilmemiştir.  Şu halde Antalya 6. Asliye Hukuk Mahkemesinin 24.06.2016 tarih ve 2014/438 E., 2016/282 K. ilk kararla davacı kadının davalı ... tarafından alındığı ve kendisine iade edilmediği iddia edilen 22 adet çeyrek, 3 adet yarım, 2 adet tam altının aynen olmadığı takdirde bedelinin iadesi talebinin reddine yönelik karar, davacı kadın tarafından daha önce temyiz edilmemesi nedeniyle, davanın reddi yönünde davalı erkek yararına usuli kazanılmış hak oluşmuştur. Davalı erkek yararına oluşan usuli kazanılmış hak sebebiyle davanın reddi gerekirken kabulüne karar verilmesi doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}