{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Gaziantep Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından yoksulluk nafakası yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Evlilik birliğinin temelinden sarsılması hukuki sebebine dayalı boşanma davasında ilk derece mahkemesince; tarafların eşit kusurlu olduğu gerekçesiyle davanın kabulüne, tarafların boşanmalarına, ortak çocuğun velayeti anneye, çocuk yararına tedbir ve iştirak nafakasına, kadın yararına aylık 250 TL tedbir ve yoksulluk nafakasına karar verilmiştir. Karara ilişkin davacı erkek tarafından velayet, davalı kadın tarafından ise kusur belirlemesi ve nafakaların miktarı yönünden istinaf yoluna başvurulmuştur. İstinaf incelemesi yapan bölge adliye mahkemesince erkeğin ağır, kadının az kusurlu olduğuna, velayetin babaya verilmesine, kadın yararına aylık 250 TL tedbir ve aylık 500 TL yoksulluk nafakasına karar verilmiştir. Kararın davalı kadın tarafından temyizi üzerine hüküm, Dairemizin 01.07.2020 tarihli ilamıyla kadın yararına hükmedilen yoksulluk nafakasının az olduğu gerekçesiyle bozulmuş, diğer yönlerden onanmıştır. Bölge adliye mahkemesince bozmaya uyulmuş ve davalı kadın yararına aylık 850 TL yoksulluk nafakasına hükmedilmiş, hüküm davacı erkek tarafından temyiz edilmiştir. Yapılan incelemede; Dairemizin 01.07.2020 tarihli bozma kararından sonra, bölge adliye mahkemesince karar verilmeden önce davalı kadının 23.07.2020 havale tarihli dilekçe ile istinaf kanun yolundan feragat ettiği anlaşılmaktadır. Bölge adliye mahkemesinin 10.02.2020 tarihli kararı ile davalı kadın yararına hükmedilen aylık 500 TL yoksulluk nafakasının davacı erkek tarafından temyiz edilmeyerek miktar itibariyle davalı kadın yönünden usulü kazanılmış hak oluşturduğu ve davalı kadının feragat beyanı da gözetilerek istinaf talebi hakkında bir karar verilmek üzere hükmün bozulması gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}