{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından, davanın kabulü, kusur belirlemesi, nafakaların ve tazminatların miktarı ile vekalet ücreti yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre,  davalı kadının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Kanunda yazılı haller dışında, yargılama giderlerinin aleyhine hüküm verilen taraftan alınmasına karar verilir (HMK m. 326). Vekalet ücreti de yargılama giderlerindendir (HMK m. 323). Dairemizin bozma kararı üzerine, bölge adliye mahkemesince Hukuk Muhakemeleri Kanunu’nun 373. maddesine uygun şekilde duruşma yapılarak bozma kararına uyulmasına karar verildiği halde, davalı kadın yararına karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca maktu vekalet ücreti takdir edilmemesi usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.19.01.2021 (Salı)"
}