{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İpoteğin Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından, yargılama gideri ve vekalet ücreti yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı kadın tarafından açılan ipoteğin kaldırılması davasında; ilk derece mahkemesince, davanın kabulüne karar verilmiştir. Hükme karşı, davalı banka tarafından istinaf kanun yoluna başvurulmuş ve bölge adliye mahkemesince, davalı bankanın istinaf talebinin esastan reddine karar verilmiştir. Davalı bankanın, bölge adliye mahkemesi kararını temyizi üzerine yapılan incelemede; Dairemizin 27.11.2019 tarihli ilamı ile; dava değerinin ipotek bedeli olduğu ve ipotek bedeli olan 240.000 TL. üzerinden alınan harçla görülmesi gerekirken, davanın, taşınmaz değeri olan 150.000 TL. üzerinden alınan harçla görüldüğü, harç eksikliği tamamlanmadan müteakip işlemlerin yapılamayacağı, eksik nispi peşin harcın tamamlattırılması gerektiği, tamamlandığı takdirde işin esasının incelenmesi, tamamlanmaması halinde ise Harçlar Kanunu 30. maddesi gereğince işlem yapılması gerektiğinden bahisle hükmün bozulmasına karar verilmiştir. İlk derece mahkemesince bozma ilamına uyulmasına karar verilmiş, davacı kadın tarafından eksik nispi peşin harç tamamlanmıştır. Buna göre; mahkemece, dava değeri olan 240.000 TL üzerinden yargılama giderlerine karar verilmesi ve Avukatlık Asgari Ücret Tarifesi gereğince nispi vekalet ücreti takdir edilmesi gerekirken, yazılı şekilde hüküm kurulması doğru olmayıp bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}