{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Sakarya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre davalı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Dairemizin bozma kararı üzerine, bölge adliye mahkemesince Hukuk Muhakemeleri Kanunu’nun 373. maddesine uygun şekilde duruşma yapılarak hüküm kurulmuş ve davacı kadın duruşmalarda kendisini vekille temsil ettirdiğinden, karar tarihi itibariyle yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca 3.400 TL maktu vekalet ücretinin davalıdan alınarak davacıya verilmesine karar verilmiştir. Bölge adliye mahkemesince karar tarihi itibariyle yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca 1.700 TL maktu vekalet ücretine hükmedilmesi gerekirken yazılı şekilde hüküm kurulması doğru değil ise de bu husus yeniden yargılama yapılmasını gerektirmediğinden, hükmün bu yönden düzeltilerek onanmasına karar vermek gerekmiştir (HMK m. 370/2).  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple bölge adliye mahkemesinin gerekçeli kararının hüküm fıkrasından 5. bendin tamamen çıkarılmasına yerine 5. bent olarak \"İstinaf aşamasında Yargıtay bozma ilamı sonucunda devam eden yargılama sırasında duruşma açıldığından ve davacı Dairemizdeki duruşmalarda kendisini vekille temsil ettirdiğinden, karar tarihi itibariyle yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca 1.700 TL maktu vekalet ücretinin davalıdan alınarak davacıya verilmesine” cümlesinin yazılmasına, hükmün bu bölümünün düzeltilmiş şekliyle, temyize konu diğer bölümlerinin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}