{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre,  davalı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-İlk derece mahkemesince yapılan yargılamada davacı kadının yoksulluk nafakası talebinin reddine karar verilmiş, davacı kadının istinaf itirazı üzerine bölge adliye mahkemesince yoksulluk nafakasına yönelik istinaf itirazının esastan reddine karar verilmiş ve hüküm taraflarca temyiz edilmiştir. Dairemizin eksik inceleme gerekçesiyle kararı bozması ve tarafların diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığı kararı üzerine bölge adliye mahkemesince kurulan hükümde boşanma yüzünden yoksulluğa düşeceği gerekçesiyle kadın yararına aylık 250 TL yoksulluk nafakasına karar verilmiştir. Kararın davalı erkek tarafından temyiz edilmesi üzerine Dairemizin 16.01.2020 tarihli bozma ilamı ile kadının düzenli ve sürekli geliri olup olmadığı araştırılarak yoksulluk nafakası (TMK m. 175) istemi hakkında bir karar verilmesi gerektiği gerekçesiyle hüküm bozulmuş, diğer yönlerden ise hüküm onanmıştır. Bölge adliye mahkemesince bozma ilamına uyulmuş, yeniden araştırma yapılmış ve davacı kadın yararına aylık 250 TL yoksulluk nafakasına hükmedilmiştir. Yapılan incelemede; davacı kadının çalıştığı, asgari yaşam giderlerini karşılamaya yeterli, düzenli maaş gelirinin bulunduğu, kendine ait evde oturduğu ve tarafların gelirlerinin birbirlerine yakın olduğu anlaşılmaktadır. Hal böyle olunca, Türk Medeni Kanunu'nun 175. madde koşullarının gerçekleştiğinden söz edilemez. O halde, davacı kadının yoksulluk nafakası isteğinin reddi gerekirken, yazılı şekilde yoksulluk nafakası takdiri doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}