{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Sakarya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre, davacı-karşı davalı erkeğin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Dairemizin bozma kararı üzerine, bölge adliye mahkemesince Hukuk Muhakemeleri Kanunu’nun 373. maddesine uygun şekilde duruşma yapılarak hüküm kurulmuş ve davalı-karşı davacı istinaf yargılaması sırasında kendini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 3.400,00 TL İstinaf vekalet ücretinin davacı-karşı davalıdan alınarak davalı-karşı davacı kadına ödenmesine karar verilmiştir. Bölge adliye mahkemesince karar tarihi itibariyle yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca 1.700,00 TL maktu vekalet ücretine hükmedilmesi gerekirken, yazılı şekilde hüküm kurulması doğru olmayıp bozmayı gerektirmiştir.  3-Taraflarca karşılıklı olarak açılan Türk Medeni Kanunu’nun 166/1. maddesi uyarınca evlilik birliğinin temelinden sarsılması hukuki sebebine dayalı boşanma davalarının, ilk derece mahkemesince yapılan yargılaması sonucunda, her iki davanın kabulü ile tarafların boşanmalarına, ortak çocuğun velayetinin anneye verilmesine, ortak çocuk yararına tedbir ve iştirak nafakasına, erkeğin tazminat taleplerinin reddine, kadın yararına 11.000 TL maddi ve 14.000 TL manevi tazminata karar verilmiştir. Karara karşı taraflarca istinaf kanun yoluna başvurulmuş, bölge adliye mahkemesince tazminat miktarlarının çok olduğu gerekçesiyle kadın yararına 7.000 TL maddi ve 5.000 TL manevi tazminata karar verilmiştir. Kararın taraflarca temyiz edilmesi üzerine, Dairemizin 24.12.2019 tarihli ilamıyla, kadın yararına hükmedilen maddi ve manevi tazminatın az olduğu gerekçesiyle hüküm bozulmuştur. Bozma üzerine bölge adliye mahkemesince bozmaya uyulduğu belirtilerek davalı-karşı davacı kadın yararına 15.000 TL maddi tazminata hükmedilmiş, kadının manevi tazminat yönünden yapmış olduğu istinaf talebinin ise reddine karar verilmiştir. Dairemizin bozma ilamına uyulduğu halde bozma ilamına uygun şekilde bir hüküm kurulması gerekirken, yazılı şekilde hüküm kurulması hatalı olup, bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda 2. ve 3. bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, 3. bentteki bozma sebebine göre davacı- karşı davalı erkeğin manevi tazminata yönelik temyiz itirazının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}