{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İpoteğin Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından karar verilmesine yer olmadığı kararı verilmesi yönünden; davalı banka tarafından ise yargılama gideri ve vekalet ücreti yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Dava, ipoteğin kaldırılması istemine ilişkindir.  Davacı, rızası dışında aile konutu üzerine ipotek konulduğunu, bu durumun Türk Medeni Kanunu’nun 194. maddesine aykırı olduğunu iddia ederek ipoteğin kaldırılmasına karar verilmesini talep ve dava etmiştir. İlk derece mahkemesince yargılama aşamasında davalı eşin ölmüş olduğu anlaşıldığından konusuz kalan dava hakkında karar verilmesine yer olmadığına karar verilmiştir. Hüküm, davacı kadın tarafından istinaf edilmiş, bölge adliye mahkemesince, davacının, dava hakkında karar verilmesine yer olmadığı kararına yönelik istinaf talebinin esastan reddine, yargılama giderlerine yönelik istinaf talebinin ise; davacının dava açmakta haklı olduğundan bahisle kabulüne karar verilmiştir.  Somut olayda, dava açıldığı tarihte davalı eş üzerine kayıtlı taşınmaz üzerinde davalı banka lehine konulmuş bir ipoteğin varlığı söz konusu olup, davacı sağ eş dava açarak ipoteğin geçersiz olduğunu ileri sürmüştür. Şayet iddia edildiği gibi açık rıza alınmamış ise bu ipotek işleminin geçersiz olduğu açıktır. Dolayısıyla, geçerli bir işlemin olmadığının kabul edildiği hallerde, malik olan eşin ölümünün bu işleme hukukilik kazandırması düşünülemez. Diğer bir anlatımla ölü olan bir işlem diriltilemez. Sağ kalan eşin mirasçı sıfatıyla hakları (TMK madde 240. ve 652) bulunmaktadır ve davacının bu davayı açtığı sırada var olan hukuki yararı yargılama sırasında davalı eşin ölümünden sonra da devam etmektedir. Bunun yanında halen ortada geçersizliği ileri sürülen bir ipotek bulunmaktadır. Bu nedenlerle, evlilik ölümle sona ermekle birlikte davanın konusuz kaldığını söylemek mümkün değildir. Aksi düşünce, davacının davasında haklı olup olmadığı hususunun araştırılmasına olanak sağlamadan, taşınmazın cebri icra ile satılması sonucunu doğuracak, bu durum ise büyük hak kayıplarına yol açacaktır (Yargıtay Hukuk Genel Kurulu 2017/2-2906 Esas-2017/1723 Karar). Açıklanan nedenlerle, davaya konu taşınmazın davacı ve davalı eş tarafından ipotek işlemi tesis edildiği tarihte aile konutu olarak kullanılıp kullanılmadığı, açık rızasının alınıp alınmadığı dosya içerisinde bulunan deliller bir arada değerlendirilip sonucuna göre karar verilmesi gerekirken, davalı eşin ölümü nedeniyle davanın konusuz kaldığı belirtilerek karar verilmesine yer olmadığına dair karar verilmesi doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre davalı bankanın temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatıranlara geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}