{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "İpoteğin Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı ... tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı ..., temyiz dilekçesinde adli yardım talebinde bulunmuştur. Adli yardıma ilişkin usul ve esaslar Hukuk Muhakemeleri Kanunu’nun 334-340. maddelerinde düzenlenmiş olup, aynı Kanunun 336/3. maddesine göre adli yardım talebi kanun yollarına başvuru sırasında Yargıtaya da yapılabilir ve Hukuk Muhakemeleri Kanunu’nun 337/1. maddesi uyarınca da duruşma yapmaksızın talep hakkında karar verilebilir. Davalının adli yardım talebini içeren dilekçesi ve dosya kapsamındaki belge ve bilgiler birlikte değerlendirildiğinde; kendisi ve ailesinin geçimini önemli ölçüde zor duruma düşürmeksizin ödenmesi gereken kanun yoluna başvuru giderlerini kısmen veya tamamen ödeme gücünden yoksun olduğu kanaatine varıldığından, davalı ...'nun adli yardım talebinin kabulüne karar vermek gerekmiştir.  2- Davalının temyiz itirazlarının incelenmesine gelince;  SONUÇ: Yukarıda 1. bentte gösterilen sebeple davalının adli yardım talebinin KABULÜNE, temyiz edilen bölge adliye mahkemesi kararının yukarıda 2. bentte gösterilen sebeple ONANMASINA, adli yardımdan yararlanması sebebiyle başlangıçta alınmamış olan aşağıda yazılı karar ve ilam harcı ile temyiz başvuru harcının davalıya yükletilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}