{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Sakarya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı erkek tarafından yoksulluk nafakası ve vekalet ücreti yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  İlk derece mahkemesince verilen ilk hükme karşı taraflarca istinaf kanun yoluna başvurulmuş, bölge adliye mahkemesince, davacı-karşı davalı kadının yoksulluk nafakasına yönelik istinaf talebi kabul edilmiş, tarafların sair istinaf talepleri ise esastan reddedilmiştir. Bölge adliye mahkemesi kararının taraflarca temyizi üzerine, Dairemizin 11.02.2020 tarihli ilamıyla; dosya Yargıtay aşamasında iken davacı-karşı davalı kadın vekilinin 05/02/2020 tarihli dilekçesi ile boşanma talebinden feragat ettiklerini beyan ettiği, kadının davasında verilen boşanma hükmü temyizin kapsamı dışında kalıp kesinleştiği, bu sebeple kadının feragat beyanı boşanma hükmü yönünden hukuken geçerli sonuç doğurmayacağı ancak davadan feragat, davanın ferilerini de kapsadığından bu husus gözetilerek bir karar verilmek üzere kadın lehine hükmolunan tazminat ve nafakaya yönelik olarak hükmün bozulmasına karar verilmiş, davalı-karşı davacı erkeğin temyiz itirazları ise reddedilmiştir. Ancak, bölge adliye mahkemesince bozmaya uyulduğu halde, bozma gereği yerine getirilmeyip davacı-karşı davalı kadın lehine yoksulluk nafakası yönünden yazılı şekilde hüküm kurulmuş olması doğru olmayıp bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre davalı-karşı davacı erkeğin vekalet ücretine yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}