{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 226, 231, 237, 260) (5237 S. K. m. 53, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Müşteki sanıklar ... ve ...’in diğer sanıklar ... ve ...’den şikayetçi olduklarını ve davaya katılmak istediklerini beyan etmelerine rağmen katılma talepleri konusunda olumlu veya olumsuz bir karar verilmemiş ise de süresinde temyiz dilekçeleri verip diğer sanıklar hakkındaki hükümleri de temyiz ederek katılma iradelerini gösteren müşteki sanıkların 5271 sayılı CMK'nin 260/1. maddesi uyarınca hükmü temyize haklarının bulunduğu anlaşılmakla; CMK'nin 237/2. maddesi uyarınca davaya “katılan sanık” olarak kabullerine karar verilerek yapılan incelemede;  1) Sanıklar ..., ... ve ... hakkında katılan ...'e karşı kasten yaralama suçlarından kurulan hükmün açıklanmasının geri bırakılması kararlarına yönelik sanıkların temyiz sebeplerinin incelenmesinde;  5271 sayılı CMK’nin 231/5. maddesi uyarınca verilen hükmün açıklanmasının geri bırakılması kararlarının aynı Kanun'un 231/12. maddesi uyarınca itirazı kabil olup temyizinin mümkün olmadığı, sanıklar tarafından yapılan itirazların merciince değerlendirilerek karar verildiği anlaşılmakla, dosyanın incelenmeksizin mahalline iadesine için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Sanıklar ... ve ... hakkında katılanlar ... ve ...’e karşı kasten yaralama suçlarından kurulan beraat hükümleri ile katılan ...’e karşı tehdit suçlarından kurulan beraat hükümlerine yönelik katılanlar ... ve ...’in temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılanların temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  3) Sanıklar ..., ... ve ... hakkında katılan ...’e karşı kasten yaralama suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  a) Katılan hakkında Diyarbakır Eğitim ve Araştırma Hastanesinin Göğüs Cerrahi Uzmanı tarafından düzenlenen 18.11.2013 tarihli raporunda “organ işlevini azaltabilir” şeklinde görüş belirtildiği, aynı hastanenin Ortopedi ve Travmatoloji Uzmanı tarafından düzenlenen 03.12.2015 tarihli raporunda ise “duyularından veya organlarından birinin işlevinin sürekli zayıflamasına neden olduğunun” belirtildiği, Göğüs Cerrahi uzmanı tarafından düzenlenen 03.12.2015 tarihli raporunda ise “duyularından veya organlarından birinin işlevinin sürekli zayıflamasına neden olmadığının” belirtildiği, bu haliyle raporların hüküm kurmaya elverişli olmadığı ve aralarında çelişki bulunduğu anlaşılmakla, katılanın tüm tedavi evrakları, raporları, film ve grafileri ile birlikte en yakın Adli Tıp Şube Müdürlüğüne sevk edilerek, 5237 sayılı TCK’nin 86. ve 87. maddelerinde belirtilen tüm unsurları kapsayacak ve yaralanmasının niteliği hususunda duraksamaya yer vermeyecek şekilde ayrıntılı kesin raporu alınarak sonucuna göre sanıkların hukuki durumunun belirlenmesi gerektiği gözetilmeden yetersiz ve çelişkili rapora itibar edilerek eksik araştırma ile yazılı şekilde hüküm kurulması,  Kabule ve uygulamaya göre de;  b) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı kararında belirtildiği üzere, sanıklara ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek savunma haklarının kısıtlanması,  c) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanıkların hukuki durumlarının yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıkların temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanıkların kazanılmış haklarının dikkate alınmasına, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}