{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5237 S. K. m. 3, 29, 53, 61, 86, 87) (5271 S. K. m. 150, 188, 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında müşteki ...'a karşı hakaret suçundan kurulan hükmün açıklanmasının geri bırakılması kararına yönelik sanığın temyiz sebeplerinin incelenmesinde;  Hükmün açıklanmasının geri bırakılması kararına karşı başvurulacak kanun yolu 5271 sayılı CMK'nin 231/12. maddesinde hiçbir istisna öngörülmeksizin “itiraz” olduğu belirtilmekle, CMK'nin 264. maddesine göre de, kanun yolunun ve merciin belirlenmesinde yanılma başvuranların haklarını ortadan kaldırmayacağından, sanığın temyiz istemi itiraz niteliğinde kabul edilerek, itiraz mercii tarafından incelenerek karar verilmek üzere temyizen incelenmeyen dosyanın mahalli mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Sanık hakkında müşteki ...’a karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz sebeplerinin incelenmesinde;  a) Müşteki hakkında Tokat Devlet Hastanesi beyin cerrahi uzmanınca düzenlenen ve hükme esas alınan 25.12.2014 tarihli raporda yaralanmasının müştekinin hem duyularından veya organlarından birinin işlevinin sürekli zayıflamasına hemde duyularından veya organlarından birinin işlevinin yitirilmesine neden olduğunun belirtildiği ancak işlevi sürekli zayıflayan duyu veya organların ve işlevini yitiren duyu veya organların hangisi olduğu ve ne şekilde zayıflayıp yitirildiği belirtilmediği gibi raporun kendi içinde çelişkili olduğu anlaşılmakla, katılanın tüm tedavi evrakları, raporları, film ve grafileri ile birlikte en yakın Adli Tıp Şube Müdürlüğüne sevk edilerek, 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen tüm ölçütlere göre yaralanmasının niteliği hususunda duraksamaya yer vermeyecek şekilde kesin raporu alınarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiği gözetilmeden yetersiz rapora dayanılarak eksik araştırma ile yazılı şekilde hüküm kurulması,  Kabule ve uygulamaya göre de;  b) Sanığa isnat edilen 5237 sayılı TCK’nin 86/1, 86/3-e, 87/2-b, 87/2-son maddelerinde yer alan eyleme ilişkin öngörülen cezanın alt sınırının 8 yıl hapis cezası olması nedeniyle, sanığın istemi aranmaksızın müdafii tayin edilmesi, savunmasının mahkemece bizzat müdafii huzurunda alınması ve yine müdafiin hazır olduğu duruşmada karar verilmesi gerektiği gözetilmeden, sanığın müdafii yokluğunda savunması alınarak karar verilmesi suretiyle, Avrupa İnsan Hakları Mahkemesinin (Colozza et Rubinat/İtalya, 12.02.1985 A. 89, Is-30; Campbell ve Fell/Birleşik Krallık, A.80 28.06.1984) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK’nin 150/3. ve 188/1. maddelerine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  c) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı Kararında belirtildiği üzere, sanığa ve müdafiine ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/2-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  d) Sanığın mağduru hem yaşamını tehlikeye sokan duruma, hem vücudunda kemik kırığına hem de duyularından veya organlarından birinin işlevinin yitirilmesine neden olacak nitelikte yaralandığı olayda, birden fazla nitelikli hal ihlaline neden olan sanık hakkında 5237 sayılı TCK'nin 86/1. maddesi gereğince temel cezaya hükmedilirken TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuç cezaya etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilememesi,  e) Karşılıklı kavga şeklinde gerçekleşen olayda ilk haksız hareketin hangi taraftan geldiği hususunda tarafların farklı beyanlarda bulunması karşısında, mahkemece ilk haksız hareketin kimden kaynaklandığının şüpheye yer  bırakmayacak şekilde tespit edilmeye çalışılması, bu hususun tespit edilememesi halinde ise CGK'nin 22.10.2002 tarih, 2002/4-238 Esas ve 2002/367 sayılı kararı gereğince şüpheli kalan bu husus nedeniyle sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari oranda (1/4) uygulanıp uygulanmayacağının tartışılmaması,  f) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}