{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 58, 116, 119, 142)  Dosya incelenerek gereği düşünüldü;  O yer Cumhuriyet savcısının temyiz isteminin konut dokunulmazlığını bozma suçundan kurulan mahkumiyet hükümlerine yönelik olduğu belirlenerek yapılan incelemede;  1-Suça sürüklenen çocuk hakkında kurulan hükümlere yönelik yapılan temyiz itirazlarının incelenmesinde;  Suç tarihinde 15-18 yaş grubunda bulunan, suça sürüklenen çocuk ...'ın gündüz vakti sanık ... ile birlikte katılana ait evde gözcülük yaptıkları, sanık ...'ın ise eve girerek katılanın eşine ait bir adet alyansı çaldığı olayda, suça sürüklenen çocuğun eyleminin TCK'nın 142/1-b, 116/1, 119/1-c, 31/3. maddelerinde öngörülen hırsızlık ve konut dokunulmazlığını bozma suçlarını oluşturduğu ve bu suçlar için öngörülen cezanın üst sınırına göre aynı Kanun'un 66/1-e, 66/2 ve 67/4. maddeleri uyarınca hesaplanan 7 yıl 12 aylık zamanaşımının, suçun işlendiği 22/08/2012 gününden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısı ile suça sürüklenen çocuk müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle istem gibi BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında hırsızlık ve konut dokunulmazlığını bozma suçlarından açılan kamu davalarının 5271 sayılı CMK'nın 223/8. maddesi gereğince DÜŞÜRÜLMESİNE,  2-Sanık ... hakkında hırsızlık suçundan kurulan hükme yönelik yapılan temyiz itirazlarının incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanık hakkında tekerrüre esas alınan Manisa 3. Asliye Ceza Mahkemesinin 2012/363 Esas, 2012/534 Karar sayılı ilamında, sanık hakkında birden fazla suçtan verilmiş cezalar olduğu gözetilerek, bu cezalardan en ağırının tekerrüre esas alınması gerektiği gözetilmeden, ilamın tamamının tekerrüre esas alınması suretiyle yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, sanığın temyiz itirazları, bu itibarla yerinde görüldüğünden hükmün 1412 sayılı CMUK'nın 321. maddesi gereğince isteme aykırı olarak BOZULMASINA; ancak bu aykırılığın aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün bulunduğundan; hüküm fıkrasından TCK'nın 58. maddesinin uygulanmasına ilişkin bölümün çıkarılmasına ve yerine Manisa 3. Asliye Ceza Mahkemesinin 2012/363 Esas, 2012/534 Karar sayılı ilamındaki, TCK 116/1-4, 119/1-c maddeleri gereğince verilen 1 yıl 8 ay hapis cezasının tekerrüre esas alınarak sanık hakkında mükerrirlere özgü infaz rejiminin ve infazdan sonra denetimli serbestlik tedbirinin uygulanmasına karar verilmek suretiyle sair yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA,  3-Sanıklar hakkında konut dokunulmazlığını bozma suçundan kurulan hükümlere yönelik yapılan temyiz itirazlarının incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  a- Konut dokunulmazlığının ihlali suçundan hüküm kurulurken, eylemi iki sanığın birlikte gerçekleştirdiği gözetilerek, sanıklar hakkında 5237 sayılı TCK.nun 119/1-c maddesinin uygulanması gerektiğinin gözetilmemesi,  b-Sanık ... hakkında tekerrüre esas alınan Manisa 3. Asliye Ceza Mahkemesinin 2012/363 Esas, 2012/534 Karar sayılı ilamında, sanık hakkında birden fazla suçtan verilmiş cezalar olduğu gözetilerek, bu cezalardan en ağırının tekerrüre esas alınması gerektiği gözetilmeden, ilamın tamamının tekerrüre esas alınması suretiyle yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısı ile sanık ...'ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı istem gibi BOZULMASINA, 19.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}