{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 150, 226, 231, 264) (5237 S. K. m. 3, 53, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanıklar ..., ... ve ... hakkında katılan ...'e karşı kasten yaralama suçlarından kurulan hükmün açıklanmasının geri bırakılması, sanıklar ..., ..., ..., ..., ... ve ... hakkında katılan ...'e karşı kasten yaralama suçlarından kurulan hükmün açıklanmasının geri bırakılması, sanık ... hakkında katılan ...  'e karşı kasten yaralama suçundan kurulan hükmün açıklanmasının geri bırakılması, sanıklar ... ve ... hakkında katılan ...'e karşı kasten yaralama suçlarından kurulan hükmün açıklanmasının geri bırakılması, sanıklar ..., ... ve ... hakkında katılan ...'e karşı kasten yaralama suçlarından kurulan hükmün açıklanmasının geri bırakılması, sanıklar ... ve ... hakkında katılan ...'e karşı kasten yaralama suçlarından kurulan hükmün açıklanmasının geri bırakılması kararlarına karşı katılan sanık ... müdafiinin, sanıklar ... ve ... müdafiinin, katılan sanık ... müdafiinin, katılan sanık ... ... müdafiinin, katılan sanık ... müdafiinin temyiz sebeplerinin incelenmesinde;  Hükmün açıklanmasının geri bırakılması kararına karşı başvurulacak kanun yolu 5271 sayılı CMK'nin 231/12. maddesinde hiçbir istisna öngörülmeksizin “itiraz” olduğu belirtilmekle, CMK'nin 264. maddesine göre de, kanun yolunun ve merciin belirlenmesinde yanılma başvuranların haklarını ortadan kaldırmayacağından, temyiz istemleri itiraz niteliğinde kabul edilerek, itiraz mercii tarafından incelenerek karar verilmek üzere temyizen incelenmeyen dosyanın mahalli mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Sanık ... hakkında katılan ... ...'e karşı kasten yaralama suçundan kurulan beraat hükmüne yönelik katılan ... ... vekilinin temyiz sebeplerinin incelenmesinde;  Katılan sanık ... ... müdafiinin yüzüne tefhim edilen hükümlere karşı verdiği 22.03.2016 tarihli süre tutum dilekçe içeriğine göre temyiz isteminin müvekkili hakkında kurulan mahkumiyet hükmü ile sınırlı olduğu, 16.05.2016 tarihli gerekçeli temyiz dilekçe içeriğinde ise diğer sanık ... hakkında kurulan beraat hükmünü de katılan vekili sıfatıyla temyiz ettiği, katılan vekili sıfatıyla verdiği dilekçenin 1412 sayılı CMUK'un 310. maddesinde öngörülen bir haftalık yasal temyiz süresi geçirildikten sonra verildiği anlaşılmakla, “katılan” sıfatıyla yapmış olduğu temyiz isteminin 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi gereğince isteme aykırı olarak REDDİNE,  3) Sanıklar ... ve ... hakkında mağdur ...'e karşı kasten yaralama suçlarından kurulan mahkumiyet hükümlerine yönelik mağdur ... mirasçıları ..., ..., ... ve ... vekilinin temyiz sebeplerinin incelenmesinde;  Katılan sanıklar ..., ..., ... ve katılan ... vekilinin yüzüne tefhim edilen hükümlere karşı verdiği 22.03.2016 tarihli süre tutum dilekçe içeriğine göre temyiz isteminin müvekkilleri ..., ..., ... hakkında kurulan mahkumiyet hükümleri ile sınırlı olduğu, 16.05.2016 tarihli gerekçeli temyiz dilekçe içeriğinde ise diğer sanıklar Abdulkadir ve ... hakkında kurulan mahkumiyet hükümlerini de katılanlar vekili sıfatıyla temyiz ettiği, katılanlar vekili sıfatıyla verdiği dilekçenin 1412 sayılı CMUK'un 310. maddesinde öngörülen bir haftalık yasal temyiz süresi geçirildikten sonra verildiği anlaşılmakla, “katılan” sıfatıyla yapmış olduğu temyiz isteminin 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi gereğince isteme aykırı olarak REDDİNE,  4) Sanık ... hakkında katılan ...'e karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik katılan ... vekilinin temyiz sebeplerinin incelenmesinde;  Katılan ... vekilinin yüzüne usulüne uygun olarak tefhim edilen hükme karşı, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 310. maddesinde gösterilen bir haftalık yasal süre geçtikten sonra 16.05.2016 havale tarihli dilekçe ile yaptığı temyiz isteminin 1412 sayılı CMUK'un 317. maddesi gereğince isteme aykırı olarak REDDİNE,  5) Sanıklar ... ve ... hakkında mağdur ...'e karşı kasten yaralama suçlarından kurulan mahkumiyet hükümlerine yönelik sanıklar ... ve ... müdafiinin temyiz sebeplerinin incelenmesinde;  a) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı kararında belirtildiği üzere, sanıklara ve müdafiine ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek savunma haklarının kısıtlanması,  b) Katılanın duyularından veya organlarından birinin işlevinin sürekli zayıflamasına ve vücudunda kemik kırığına neden olacak nitelikte yaralandığı olayda, birden fazla nitelikli hal ihlaline neden olan sanıklar hakkında 5237 sayılı TCK'nin 86/1. maddesi gereğince temel cezaya hükmedilirken TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuç cezalara etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi,  Kabule ve uygulamaya göre de;  c) Sanıklar hakkında, 5237 sayılı TCK'nin 86/1. maddesi uyarınca tayin olunan ''1 yıl 6 ay'' hapis cezalarının, TCK'nin 86/3-e maddesi uyarınca (½) oranında artırılması sırasında ''1 yıl 15 ay'' hapis cezaları yerine hesap hatası yapılarak ''2 yıl 3 ay'' hapis cezalarına, bu cezaların TCK'nin 87/1-a maddesi uyarınca bir kat artırılması sonucu ''2 yıl 30 ay'' hapis cezaları yerine ''4 yıl 6 ay'' hapis cezalarına hükmolunması,  d) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıklar ... ve ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanıkların kazanılmış haklarının dikkate alınmasına,  6) Sanık ... hakkında katılan ...’e karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik sanık ... müdafiinin temyiz sebeplerinin incelenmesinde;  a) Sanığa isnat edilen 5237 sayılı TCK’nin 86/1, 86/3-e, 87/2-b, 87/2-son maddelerinde yer alan eyleme ilişkin öngörülen cezanın alt sınırının 8 yıl hapis cezası olması nedeniyle, sanığın istemi aranmaksızın müdafii tayin edilmesi, yargılama aşamasında kendisini vekaletnameli müdafii ile temsil ettiren sanığın savunmasınıın mahkemece bizzat müdafii huzurunda alınması gerekirken savunmasının müdafii olmaksızın tespiti suretiyle Avrupa İnsan Hakları Mahkemesinin (Colozza et Rubinat/İtalya, 12.02.1985 A. 89, Is-30; Campbell ve Fell/Birleşik Krallık, A.80 28.06.1984) kararlarında belirtildiği üzere sanığa kendini savunma hakkının tanınmaması suretiyle Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK’nin 150/3. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  b) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı Kararında belirtildiği üzere, sanığa ve müdafiine ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/2-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  c) Katılanın duyularından veya organlarından birinin işlevinin yitirilmesine ve vücudunda kemik kırığına neden olacak nitelikte yaralandığı olayda, birden fazla nitelikli hal ihlaline neden olan sanık hakkında 5237 sayılı TCK'nin 86/1. maddesi gereğince temel cezaya hükmedilirken TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuç cezaya etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi,  d) Sanık hakkında, 5237 sayılı TCK'nin 86/1. maddesi uyarınca tayin olunan ''1 yıl 6 ay'' hapis cezasının, TCK'nin 86/3-e maddesi uyarınca (½) oranında artırılması sırasında ''1 yıl 15 ay'' hapis cezası yerine hesap hatası yapılarak ''2 yıl 3 ay'' hapis cezasına, bu cezanın TCK'nin 87/2-b maddesi uyarınca iki kat artırılması sonucu ''3 yıl 45 ay'' hapis cezası yerine ''6 yıl 9 ay'' hapis cezasına hükmolunması,  e) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}