{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 2, 7, 29, 53, 58, 86, 151) (5271 S. K. m. 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Sanığın yaralama eylemini polis memuru olan katılana karşı yerine getirdiği kamu görevi nedeniyle gerçekleştirdiği sabit olduğu halde, sanık hakkında 5237 sayılı TCK'nin 86/3-c maddesinin uygulanmaması suretiyle eksik ceza verilmesi,  b) Haksız tahrik oluşturan eylemin katılanın sanığa küfür etmesinden ibaret olduğunun kabul edilmesi karşısında, 5237 sayılı TCK'nin 3. maddesi uyarınca cezada orantılılık ilkesi dikkate alınarak sanığın cezasından TCK’nin 29. maddesi uyarınca asgari (1/4) oranda indirim yapılması yerine yazılı şekilde (3/4) oranında indirim yapılması suretiyle eksik ceza verilmesi,  c) Sanığın adli sicil kaydında başkaca tekerrüre esas sabıkası olmadığı gözetildiğinde, tekerrüre esas alınan Urla Asliye Ceza Mahkemesinin 2010/260 Esas - 2011/205 Karar sayılı ilamıyla sanığın 5237 sayılı TCK'nin 151/1. maddesi gereğince mala zarar verme suçundan cezalandırılmasına karar verildiği ancak; 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaşma hükümleri yeniden düzenlenerek, tekerrüre esas alınan suçun da uzlaşma kapsamına alındığı alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, sanık hakkında tekerrüre esas alınan hükme ilişkin uzlaştırma işlemi yapılıp yapılmadığı mahkemesinden sorularak, sonucuna göre TCK'nin 58. maddesinde düzenlenen mükerrirlere özgü infaz rejiminin uygulanıp uygulanmayacağının belirlenmesinde zorunluluk bulunması,  d) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına,  2) Sanık hakkında görevi yaptırmamak için direnme suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Haksız tahrik oluşturan eylemin katılanın sanığa küfür etmesinden ibaret olduğunun kabul edilmesi karşısında, 5237 sayılı TCK'nin 3. maddesi uyarınca cezada orantılılık ilkesi dikkate alınarak sanığın cezasından TCK’nin 29. maddesi uyarınca asgari (1/4) oranda indirim yapılması yerine yazılı şekilde (3/4) oranında indirim yapılması suretiyle eksik ceza verilmesi,  b) Sanığın adli sicil kaydında başkaca tekerrüre esas sabıkası olmadığı gözetildiğinde, tekerrüre esas alınan Urla Asliye Ceza Mahkemesinin 2010/260 Esas - 2011/205 Karar sayılı ilamıyla sanığın 5237 sayılı TCK'nin 151/1. maddesi gereğince mala zarar verme suçundan cezalandırılmasına karar verildiği ancak; 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaşma hükümleri yeniden düzenlenerek, tekerrüre esas alınan suçun da uzlaşma kapsamına alındığı alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, sanık hakkında tekerrüre esas alınan hükme ilişkin uzlaştırma işlemi yapılıp yapılmadığı mahkemesinden sorularak, sonucuna göre TCK'nin 58. maddesinde düzenlenen mükerrirlere özgü infaz rejiminin uygulanıp uygulanmayacağının belirlenmesinde zorunluluk bulunması,  c) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}