{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS. 6) (2709 S. K. m. 36) (5237 S. K. m. 29, 58, 61, 73, 86, 87, 106) (5271 S. K. m. 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Katılan ...'in yaralanmasına ilişkin Özel ..... Göz Hastanesince düzenlenen 13.06.2014 tarihli raporunda hastanın sol göz görmede zayıflama mevcut olduğundan dolayı iyileşmeme ihtimali bulunduğu, basit tıbbi müdahale ile giderilemeyeceği ve hastanın sol göz görmede kalıcı kayıp meydana gelebileceğinin belirtildiği, raporun bu haliyle Adli Tıp kriterlerine uygun olmayıp hükme esas alınacak yeterlilikte bulunmadığı ayrıca Bartın Devlet Hastanesi Ortopedi Uzmanı tarafından düzenlenen 09.01.2014 tarihli raporda humerusta fissür olduğu ancak çatlağın iyileştiğinin belirtildiği anlaşılmakla, katılan ...’in tüm tedavi evrakları, raporları, film ve grafileri ile birlikte Adli Tıp Kurumu ilgili İhtisas Kuruluna sevk edilerek, 5237 sayılı TCK’nin 86. ve 87. maddelerinde belirtilen tüm unsurları kapsayacak ve yaralanmasının niteliği hususunda duraksamaya yer vermeyecek şekilde ayrıntılı kesin raporu alınarak sonucuna göre sanık ...’ın hukuki durumunun belirlenmesi gerektiği gözetilmeden yetersiz rapora itibar edilerek eksik araştırma ile yazılı şekilde hüküm kurulması,  2) Tarafların komşu oldukları, olay günü sanık ...'a ait arıların ...’in bahçesine toz ilacını püskürtmesi sonucu ölmesi sebebiyle çıkan tartışma üzerine sanık ...’ın katılan ...’i kasten yaraladığı olayda, sanık ... hakkında 5237 sayılı TCK’nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışmasız bırakılması,  3) Sanık ...'in eylemine uyan suçun 5237 sayılı TCK'nin 106/1. maddesinin 2. cümlesi kapsamında kaldığı, bu suçun takibi şikayete bağlı suçlardan olduğu, mağdur ...'ın 09.04.2015 tarihli celsede sanık hakkında şikayetinden vazgeçtiğini beyan etmesi karşısında, 5237 sayılı TCK'nin 73/6. maddesi gereğince sanık ...'ten şikayetten vazgeçmeyi kabul edip etmediği sorularak sonucuna göre sanık ...'in hukuki durumunun değerlendirilmesi gerektiğinin gözetilmemesi,  4) Sanık ...'ın adli sicil kaydında yer alan, Kurucaşile Asliye Ceza Mahkemesinin 17.03.2010 tarihli ve 2009/49 Esas - 2010/17 Karar sayılı ilamı ile kasten yaralama suçundan erteli 10 ay hapis cezasına ilişkin mahkumiyetinden dolayı mükerrir olduğu gözetilmeksizin, sanık ... hakkında 5237 sayılı TCK'nin 58. maddesinde belirtilen tekerrür hükümlerinin uygulanmaması,  5) Aynı dava kapsamında aynı müdafii ile temsil edilen katılan sanık ... hakkında katılan sıfatıyla kendisine yönelik eylemi nedeniyle sanık ... aleyhine yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 14/1. maddesi uyarınca vekalet ücreti takdir edilmesi gerekirken beraat eden sanık ... hakkında yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 14/4. maddesi uyarınca hazine aleyhine vekalet ücreti ödenmesine hükmedilmesi,  Kabule ve uygulamaya göre de;  6) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı kararında belirtildiği üzere, sanık ...’a ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle ..... İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, ..... İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek savunma hakkının kısıtlanması,  7) Katılan ...’in sol gözünde görmede zayıflama ve kolunda çatlak meydana gelmesine neden olacak nitelikte yaralandığı olayda, sanık ... hakkında 5237 sayılı TCK'nin 86/1. maddesi gereğince temel cezaya hükmedilirken TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuç cezaya etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilememesi,  8) Sanık ... hakkında 5237 sayılı TCK'nin 86/1. maddesi uygulanarak verilen \"1 yıl\" hapis cezasının, TCK'nin 87/1-a maddesi gereğince bir kat artırılması ile \"2 yıl\" hapis cezasına çıkartılması ardından, TCK'nin 87/1-son fıkrası uygulanarak \"3 yıl\" hapis cezasına hükmedilmesi gerekirken, artırım sonucu gösterilmeksizin cezanın doğrudan 87/1-a-son maddesi uyarınca 3 yıla çıkartılması suretiyle TCK'nin 61. maddesine aykırı davranılması,  9) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanık ...’ın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ... müdafiinin, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}