{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6, 7) (2709 S. K. m. 38, 90) (5237 S. K. m. 7, 29, 53, 58, 62, 86, 87) (5271 S. K. m. 150, 234, 239, 251, 299, Geç. m. 5) (5275 S. K. m. 108) (5320 S. K. m. 13) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığa verilen cezanın türüne ve miktarına göre, sanığın duruşmalı inceleme talebinin, 5271 sayılı CMK'nin 299. maddesi ve 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 318. maddesine göre reddine karar verilerek yapılan incelemede;  1) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17.10.2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01.01.2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19.08.2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25.06.2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No:126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesi'nin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  Kabul ve uygulamaya göre;  2) Sanığın eylemini beden veya ruh bakımından kendisini savunamayacak durumdaki kızına karşı plastik boru ile işlediğinin kabul olunmasına rağmen, hükümde sanığın cezasından artırım yapılırken uygulanan kanun maddesinin 5237 sayılı TCK’nin 86/3-a-b-e maddesi yerine sadece 5237 sayılı TCK’nin 86/3-a maddesi şeklinde gösterilmesi,  3) Suç tarihinde mağdurun 12-15 yaş grubu aralığında da olduğu anlaşılmakla, mahkeme tarafından bu konuda rapor alınmadan hangi gerekçe ile mağdurun beden veya ruh sağlığı bakımından kendisini savunamayacak durumda kabul edildiğinin karar yerinde tartışmasız bırakılması,  4) Mağdurun yaralanması hakkında Bursa Yüksek İhtisas Eğitim ve Araştırma Hastanesi'nin 16.04.2016 tarihli raporunda ''Darp cebir. 1 hafta önce babası tarafından boru ile darp edildiğini iddia etti. Sağ omuz ve kolda 2-3 adet 4-5 cm'lik iyileşmeye başlamış ekimoz morluklar, sağ femur kalçaya yakın 2 cm'lik yüzeyel ekimoz mevcut. Sol el parmaklarda hassasiyet ve ödem mevcut. Şu haliyle hayati riski yoktur. Durum bildirir hekim raporudur. Sonuç: 1-Kişinin yaşamını tehlikeye sokan bir durum olmadığı 2-Kişi üzerindeki etkisinin basit bir tıbbi müdahale ile giderilebilecek ölçüde hafif nitelikte olmadığı kanaatini bildirir rapordur.'' şeklinde tespitlere yer verildiği, ancak yaralanmanın BTM ile giderilip giderilemeyeceğine ilişkin işaretleme yapılırken her ikisinin de seçilmiş olması nedeniyle rapor içeriğinin Adli Tıp kriterlerine uygun olmayıp, çelişkili ve hükme esas alınacak yeterlilikte bulunmadığı anlaşılmakla; mağdura ait tüm tedavi evrakları, geçici ve kat’i raporları temin edilip en yakın Adli Tıp Şube Müdürlüğüne sevk edilerek, 5237 sayılı TCK'nin 86 ve 87. maddelerinde belirtilen ölçütlere göre yaralanmasının niteliği konusunda duraksamaya yer vermeyecek kati raporu alındıktan sonra, sanığın hukuki durumunun tespit ve tayini gerektiği gözetilmeksizin yetersiz rapora dayanılarak eksik inceleme ile yazılı şekilde hüküm kurulması,  5) Sanık hakkında 5237 sayılı TCK'nin 86/2-3-a, 29. maddeleri uyarınca belirlenen ''6 ay 22 gün'' hapis cezasından TCK'nin 62. maddesi uyarınca (1/6) oranında indirim yapılması sırasında ''5 ay 18 gün'' hapis cezası yerine hesap hatası yapılarak ''5 ay 15 gün'' hapis cezasına hükmolunması suretiyle eksik ceza tayini,  6) Oluşa ve tüm dosya kapsamına göre, mağdurdan kaynaklanan haksız tahrik oluşturabilecek herhangi bir söz ya da davranış bulunmaması nedeniyle koşulları oluşmadığı halde, mahkeme tarafından sanık hakkında 5237 sayılı TCK'nin 29. maddesi gereğince (1/4) oranında haksız tahrik indirimi uygulanması suretiyle eksik ceza tayini,  7) 5275 sayılı Ceza ve Güvenlik ve Tedbirlerinin İnfazı Hakkında Kanun'un 108. maddesinin 4, 5 ve 6. fıkralarına göre, denetim süresini belirleme ve gerektiğinde uzatma görevinin, hükmü veren mahkemeye değil, hükümlünün infaz aşamasındaki davranışlarını da değerlendirerek koşullu salıverme ile ilgili kararı verecek olan mahkemeye ait olduğu gözetilmeden, mahkumiyet hükmünde, mükerrir olan sanık hakkında 5237 sayılı TCK’nin 58/7. maddesi gereğince mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanacağının belirtilmesi ile yetinilmesi gerekirken, ayrıca \"1 yıl\"denetimli serbestlik süresinin de belirlenmesi,  8) T.C. Anayasası'nın 90. maddesinin son fıkrası ve Avrupa İnsan Hakları Sözleşmesinin 6/3-c maddesi uyarınca, 5271 sayılı CMK'nin 150, 234 ve 239. maddeleri ile 5320 sayılı Kanun'un 13. maddesine dayanılarak hazırlanan Ceza Muhakemesi Kanunu Gereğince Müdafii ve Vekillerin Görevlendirilmeleri ile Yapılacak Ödemelerin Usul ve Esaslarına İlişkin Yönetmeliğin 8. maddesi gereğince, yaşı küçük mağdur için baro tarafından görevlendirilen zorunlu vekil ücretinin sanıktan alınmasına hükmedilemeyeceği, bu ücretlerin Adalet Bakanlığı bütçesinde bu amaçla ayrılan ödenekten karşılanacağının gözetilmeksizin, zorunlu vekil ücretinin yargılama giderinden sayılması,  9) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}