{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43) (YCGK. 21.05.2013 T. 2012/13-1543 E. 2013/257 K.)  Dava ve Karar: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  A-Sanığa yükletilen mala zarar verme eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından, sanık ...'in ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  B- Silahla tehdit ve 6136 sayılı Yasaya muhalefet suçlarından kurulan hükümlerin temyizinde;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  1-23.02.2015 tarihli ekspertiz raporunda \" ateşli silah fişeğini istimal ederek mermi çekirdeğini fırlatabilen ateşli silahlar atış yaptıkları haliyle 6136 sayılı Yasa kapsamında değerlendirilirler. Ancak fişeği ateşleyebilme yeteneğini kaybettikleri takdirde yasa kapsamı dışında kalırlar. Söz konusu deforme vaziyette mermi çekirdeğini istimal eden silahın tarafımıza intikal ettirilmemiş olması nedeniyle istimal vasfını koruyup korumadığı şuan itibarıyla bilinememektedir. Söz konusu deforme vaziyette mermi çekirdeğini istimal ettiği anda yasa kapsamında olup olmadığı yönünde bir değerlendirme yapmak mümkün değildir\" şeklinde değerlendirmede bulunulması karşısında; şüpheli durumun sanık lehine değerlendirilerek üzerine atılı 6136 sayılı Yasaya muhalefet suçundan beraat yerine yazılı şekilde karar verilmesi,  2-Sanık hakkında yargılamaya konu silahla tehdit suçu dışında, 12.09.2013 tarihinde düzenlenen iddianame ile aynı katılana karşı 15.07.2013 tarihinde işlediği iddia olunan tehdit suçundan Antalya 22. Asliye Mahkemesi'nin 2018/840 esas ve 2018/1020 sayılı kararıyla mahkumiyetine karar verildiğinin dosya kapsamından ve UYAP kayıtlarından anlaşılmakla; sanık hakkında zincirleme suç hükümlerinin uygulama yerinin bulunup bulunmadığının tespiti ile varsa mükerrer cezalandırılmanın önüne geçilmesi bakımından,  belirtilen dava dosyasının bu davayı ilgilendiren delillerin onaylı örneklerinin dosya içine konulması sağlanarak, sanık hakkında TCK’nın 43. maddesinin uygulanma koşullarının gerçekleştiğinin tespiti halinde Ceza Genel Kurulu'nun 21.05.2013 tarih, 2012/13-1543 Esas ve 2013/257 Karar, 15.03.2016 tarih, 2014/10-847 Esas ve 2016/120 Karar sayılı kararlarındaki ilkelerde dikkate alınarak TCK’nın 43. maddesi uyarınca artırım, kesinleşen dosyalar yönünden de mahsup işleminin yapılması gerektiğinin gözetilmemesi ve eksik kovuşturma ile silahla tehdit suçunda yazılı şekilde hüküm kurulması,  Sonuç: Kanuna aykırı ve sanık ...'in temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye kısmen uygun olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 19/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}