{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5237 S. K. m. 3, 51, 53, 87) (5271 S. K. m. 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  1) Sanık hakkında nitelikli kasten yaralama suçundan kurulan hükümde, sanığın suçlamayı kabul etmediği, mağdurun da kendisini darp edenleri tanımadığını belirtmesine rağmen, sanığın müştekiyi yaralayan kişilerden biri olup olmadığının tereddüte yer vermeyecek şekilde tespit edilmesini teminen sanığın mağdur ve tanıklarla yüzleştirme ya da fotoğraflı teşhis işlemi yaptırılmaksızın ve yine Anayasa'nın 141/3, 5271 sayılı CMK'nin 34 ve 230. maddeleri uyarınca, mahkeme kararlarının sanıkları, mağdurları, Cumhuriyet savcısını ve herkesi inandıracak ve temyiz denetimine olanak verecek biçimde olması, Yargıtay'ın bu işlevini yerine getirmesi için, kararın dayandığı tüm kanıtların, bu kanıtlara göre ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması ve bu şekilde cezanın şahsileştirilmesi gerekirken, açıklanan ilkelere uyulmadan yazılı şekilde gerekçesiz olarak sanık hakkında mahkumiyet kararı verilmesi,  Kabul ve uygulamaya göre de;  2) Mağdur ...'ın kemik kırığının hayat fonksiyonlarını hafif (1. derece) etkileyecek nitelikte olduğunun kabul edilmesi, 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarındaki etkisine göre cezanın yarısına kadar artırılabileceğinin öngörülmesi ve adli tıp kriterlerinde de kemik kırıklarının hayat fonksiyonlarını etkileme derecelerinin hafif (1. derece), orta (2. ve 3. derece) ve ağır (4., 5. ve 6. derece) olarak sınıflandırılması karşısında, 5237 sayılı TCK'nin 87/3. maddesi uyarınca kırığın hayat fonksiyonlarına etkisi dikkate alınarak makul oranda bir artırım yapılması gerekirken, 5237 sayılı TCK'nin 3. maddesindeki orantılılık ilkesini ihlal edecek şekilde (1/4) oranında artırım yapılmak suretiyle sanık hakkında fazla ceza tayini, 3) Sanığın adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 19.07.2012 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararının, sanık hakkında 5271 sayılı CMK’nin 231. maddesi uyarınca yeniden hükmün açıklanmasının geri bırakılmasına ve 5237 sayılı TCK’nin 51. maddesi uyarınca sanığın cezasının ertelenmesine engel teşkil etmeyeceği gözetilmeden, CMK'nin 231 ve TCK'nin 51. maddelerine uygun şekilde objektif ve subjektif koşulların gerçekleşip gerçekleşmediği ayrı ayrı değerlendirilip tartışılmaksızın,“sanığın sabıkası sebebiyle” şeklindeki yasal olamayan ve yetersiz gerekçe ile sanık hakkında hükmün açıklanmasının geri bırakılmasına ve erteleme hükümlerinin uygulanmasına yer olmadığına ilişkin karar verilmesi,  4) Sanık hakkında kasıtlı suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak TCK’nin 53. maddesindeki hak yoksunlukları uygulanmamış ise de; Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edildiği de nazara alınarak, sanığın hukuki durumunun değerlendirilmesi lüzumu,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}