{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık hakkında tekerrüre esas alınan İslahiye Asliye Ceza Mahkemesinin 22/05/2008 tarihli ve 2007/321 Esas - 2008/465 Karar sayılı ilamına konu suçun, TCK’nin 157/1. maddesi kapsamında yer alan \"dolandırıcılık\" suçuna ilişkin olup, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince yeniden düzenlenen uzlaşma hükümleri ile tekerrüre esas alınan suçun uzlaşma kapsamına alındığı anlaşılmış ise de sanığın güncel adli sicil kaydında tekerrüre esas başkaca ilamının bulunduğu, Yargıtay Ceza Genel Kurulunun 13.12.2011 tarihli ve 2011/10-214 Esas - 2011/270 Karar sayılı kararı uyarınca bu hususun infaz aşamasında değerlendirilmesi mümkün görüldüğünden bozma nedeni yapılmamıştır.  İlk haksız hareketin kimin tarafından yapıldığının belirlenememesi sebebiyle; 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanmasında CGK'nin 22.10.2002 tarih 2002/4-238 Esas ve 2002/367 Karar sayılı kararı ve 5237 sayılı TCK'nin 3. maddesi uyarınca cezada orantılılık ilkesi dikkate alınarak sanık hakkında (1/4) oranında indirim yapılması gerekirken, (2/4) oranında indirim yapılmak suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}