{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 15) (1086 S. K. m. 432, 434)  Davacı ... ile davalılar ... vs. arasındaki davadan dolayı ... 1. Asliye Hukuk Mahkemesince (Tük. Mah. Sıf.) verilen 29.11.2019 tarih ve 2019/283 E.-2019/502 K. sayılı hüküm taraf vekillerince temyiz edilmiş, davacı vekili tarafından duruşma istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat ... ile davalılar ... ve ... vekili Avukat ... geldi. Diğer davalı vekili gelmedi. Hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Dava, arsa sahibi ve yüklenici arasında biçimine uygun düzenlenen kat karşılığı inşaat sözleşmesi uyarınca yükleniciye bırakılması kararlaştırılan bağımsız bölümün gayrimenkul satış vaadi sözleşmesi ile temlik alınması nedeniyle kişisel hakka dayanan tapu iptâli ve tescil ile maddi ve manevi tazminat bedelinin tahsili istemine ilişkin olup yerel mahkemece davanın kısmen kabul kısmen reddine dair verilen hüküm yasal süresi içerisinde taraf vekillerince temyiz edilmiştir.  492 sayılı Harçlar Kanunu'nun 15. maddesinde yargı harçlarının (1) sayılı tarifede yazılı işlemlerden değer ölçüsüne göre nispi esas üzerinden alınacağı, 16. maddesinde değer ölçüsüne göre harca tabi işlemlerde (1) sayılı tarifede yazılı değerlerin esas olduğu, 28/a maddesinde karar ve ilam harçlarının dörtte birinin peşin alınacağı, 32. maddesinde yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemlerin yapılamayacağı, (1) sayılı tarifenin A. III. 1. a maddesinde konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden binde 68,31 oranında karar ve ilam harcı alınacağı, A. III. 1. e maddesinde de Yargıtay'ın tasdik veya işin esasını hüküm altına aldığı kararlar için de aynı oranda karar ve ilam harcı alınacağı düzenlenmiştir.  Dosya kapsamının incelenmesinde davalılardan ...’in 07.02.2020 tarihli sayman mutemet alındısına göre 54,40 TL maktu karar harcı, 267,80 TL başvurma harcı yatırdığı, diğer davalılar ... ve ...’ın ise hiç harç yatırmadığı anlaşılmıştır. Davanın niteliği gereği nispi harç yatırılması gerekmekte olup dosya kapsamında alınan 17.03.2015 tarihli bilirkişi raporuna göre dava konusu edilen bağımsız bölümün değeri 110.000,00 TL olarak belirlenmiş ve ayrıca davacı lehine 6.658,00 TL maddi tazminat bedeline hükmedilmiştir. Dava değerini oluşturan toplamda  116.658,00 TL’nin binde 68,31'inin 1/4'ü 1.922,22 TL’dir. Bu durumda temyiz eden davalı ...’in yatırdığı 54,40 TL maktu harcın mahsubu ile 1.937,82 TL nispi temyiz karar harcı, diğer davalılar ... ve ...’ın 267,80 TL temyiz yoluna başvurma harcı ve 1.992,22 TL nispi temyiz karar harcı yatırmaları gerekmekte olup temyiz talebinin incelenebilmesi için mahkemece eksik harcın ikmal edilmesi gerekmektedir.  Mahkemece, 1086 sayılı HUMK'nın 434/II. fıkrası hükmünce, yukarıda belirtilen miktardaki noksan harcı tamamlaması konusunda davalı ... ve davalılar ... ve ... vekiline 7 gün süreli ve bu sürede tamamlanmaması halinde temyizden vazgeçmiş sayılacağı hususları yazılı meşruhatlı davetiye çıkartılıp, tamamlanmaması halinde mahkeme kararının temyiz edilmemiş sayılmasına karar verilmesi, bu kararın da temyiz edilmesi halinde HUMK'nın 432. maddesinin son fıkrası hükmü kıyasen uygulanması, eksik harcın tamamlanması durumunda temyiz incelemesi yapılmak üzere dosyanın Dairemize gönderilmesi amacıyla dosyanın mahal mahkemesine GERİ ÇEVRİLMESİNE, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}