{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hüküm taraf vekillerince temyiz edilmiş, davalılar vekili tarafından duruşmalı olarak istenmiş olmakla duruşma için tayin edilen günde davacılar vekili Avukat ... ile davalılar vekili Avukat ... geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dava, arsa payı karşılığı inşaat sözleşmesinin feshi, tapu iptâli ve tescil, manevi tazminat, gecikme (kira) tazminatı, maddi tazminat ve munzam zarar tazmini istemlerine ilişkindir.  Mahkemece, bozma ilamına uyularak yapılan yargılama neticesinde davanın kısmen kabulüne dair verilen karar, taraf vekilleri tarafından yasal süresi içerisinde temyiz edilmiştir.  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince inceleme yapılarak hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve bozmanın kapsamı dışında kalarak kesinleşen yönlere ait temyiz itirazlarının incelenmesi artık mümkün olmamasına göre; davacılar vekilinin tüm, davalılar vekilinin aşağıdaki bendin kapsamı dışındaki diğer temyiz itirazlarının reddi gerekmiştir.  2-Davacıların manevi tazminat istemleri tümden reddedildiğine göre, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 10/III. maddesi ve tarifenin ikinci kısmı ikinci bölümü uyarınca davalı yüklenici kooperatif yararına 2.725,00 TL maktu vekâlet ücreti tayini gerekirken, mahkemece bu hususta olumlu ya da olumsuz bir hüküm kurulmadığı anlaşılmıştır.  Kabule göre de, davacıların gecikme (kira) tazminatı, maddi tazminat ve munzam zarar tazmini taleplerinden sadece bağımsız bölüm bedellerine yönelik bir kısım talepleri kabul edildiğinden, maddi tazminat talebinin reddolunan kısmı üzerinden davalı yüklenici kooperatif yararına karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13/I. maddesi ve tarifenin üçüncü kısmı uyarınca nispi vekâlet ücretine hükmedilmesi gerekirken, reddedilen manevi tazminat istemi bakımından ayrı bir vekâlet ücretine hükmedilmemesi ve maddi  tazminatın reddolunan kısmı yönünden düşük tutarda vekâlet ücretine hükmedilmesi doğru olmamıştır.  Hükmün bu nedenlerle temyiz eden davalı yüklenici kooperatif yararına bozulması gerekir ise de; yapılan yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı HMK'nın geçici 3. maddesinin yollamasıyla 1086 sayılı HUMK'nın 438/VII. maddesi uyarınca hükmün vekâlet ücreti yönünden düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davacılar vekilinin tüm, davalılar vekilinin diğer temyiz itirazlarının reddine, 2. bent uyarınca temyiz itirazının kabulüyle mahkeme kararının 11. ve 12. bentleri ayrı ayrı hüküm fıkrasından çıkartılarak, yerlerine \"11-Davalı S.S. ... Konut Yapı Kooperatifi kendisini vekille temsil ettirdiğinden, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince, maddi tazminatın reddedilen kısmı yönünden 12.926,00 TL nispi vekâlet ücreti ile tümden reddedilen manevi tazminat talebi yönünden 2.725,00 TL maktu vekâlet ücretinin davacı ...'den alınarak davalı S.S. ... Konut Yapı Kooperatifi'ne verilmesine\" ve \"12-Davalı S.S. ... Konut Yapı Kooperatifi kendisini vekille temsil ettirdiğinden, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince, maddi tazminatın reddedilen kısmı yönünden 12.926,00 TL nispi vekâlet ücreti ile tümden reddedilen manevi tazminat talebi yönünden 2.725,00 TL maktu vekâlet ücretinin davacı ... mirasçılarından alınarak davalı ...'ne verilmesine,\" cümlelerinin yazılmasına, kararın değiştirilmiş bu haliyle DÜZELTİLEREK ONANMASINA, 3.050,00 TL duruşma vekâlet ücretinin davalılardan ... İnş. Tic. ve San. Ltd. Şti., ... ve ...'den alınarak Yargıtay'daki duruşmada vekille temsil olunan davacılara verilmesine, 3.050,00 TL duruşma vekâlet ücretinin davacılardan alınarak Yargıtay'daki duruşmada vekille temsil olunan davalı S.S. ... Konut Yapı Kooperatifi'ne verilmesine, aşağıda yazılı bakiye 5,00 TL temyiz ilam harcının temyiz eden davacılardan alınmasına, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalılara iadesine,  karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine, 19.01.2021 gününde oybirliğiyle karar verildi."
}