{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3194 S. K. m. 18)  Taraflar arasındaki tapu iptali ve tescil davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 03/12/2019 gün ve 2019/1441 Esas, 2019/8163 Karar sayılı ilamı ile düzeltilerek onanmasına karar verilmişti. Süresi içinde davacı vekili, davalı ... vekili, davalı ... vekili ve davalı ... vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, kadastral mülkiyet durumunun ihyasına yönelik tapu iptali ve tescil isteğine ilişkindir.  Davacı, Hazineye ait ... Köyü 657 No'lu kök parselin içinde bulunduğu alanda ... Belediyesi ile ... Büyükşehir Belediyesi tarafından yapılan imar düzenlemelerinin idari yargı yerinde iptal edildiğini ileri sürerek, kadastral parselin ihyası ile Hazine adına tescili olmadığı takdirde tazminat istemiştir.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, ... hakkında karar verilmesine yer olmadığına, diğer davalılar yönünden eski hale ihya isteğinin kabulüne dair verilen kararın temyiz edilmesi üzerine; Yargıtay 1. Hukuk Dairesinin 22/12/2011 tarihli, 2011/11370 Esas-2011/13444 Karar sayılı ilamıyla infaza elverişli hüküm kurulması gerektiği gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda davanın reddine dair verilen kararın temyiz edilmesi üzerine; Dairemizin 26/03/2015 tarihli, 2014/15776 Esas-2015/3296 Karar sayılı ilamıyla bozmaya uyulduğu halde bozma gerekleri yerine getirilmeksizin davanın reddine karar verilmesi ve kabule göre de harç ve vekalet ücretinin maktu olması gerektiği düşünülmeksizin hüküm kurulması doğru olmadığı gerekçesiyle hükmün bozulmasına karar verilmiştir.  Bozma ilamına uyularak yapılan yargılama sonucu mahkemece, ... hakkında karar verilmesine yer olmadığına, diğer davalılar yönünden eski hale ihya isteğinin kabulüne dair verilen kararın temyizi üzerine Dairemizin 03.12.2019 tarih, 2019/1441 Esas- 2019/8163 Karar sayılı ilamıyla hükmün düzeltilerek onanmasına karar verilmiştir.  Davacı vekili, davalı ... vekili, davalı ... ve davalı ... vekili, karar düzeltme talebinde bulunmuşlardır.  20 Şubat 2020 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 7221 sayılı Coğrafi Bilgi Sistemleri ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanunun 7. maddesiyle 3194 sayılı İmar Kanununun 18. maddesine yeni bir fıkra eklenmiştir.  Eklenen bu hükme göre, 3194 sayılı Kanunun 18. maddesi kapsamında yapılmış imar uygulamalarının kesinleşmiş mahkeme kararlarıyla iptal edilmesi nedeniyle; davaya konu parselin imar planı kararları ile umumi ve kamu hizmetlerine ayrılan alanlara denk gelmesi veya iptal edilen uygulama ile tahsis ve tescil edilmiş parsellerde hak sahiplerince yapı yapılmış olması ve benzeri hukuki veya fiili imkânsızlıklar nedeniyle geri dönüşüm işlemleri yapılarak uygulama öncesi kök parsellere dönülemeyeceğinin parselasyon planlarını onaylamaya yetkili idarelerin onay merciince tespiti halinde, öncelikle davaya konu parselin hak sahiplerinin muvafakati alınmak kaydıyla uygulama sahası içerisinde idarece uygun bir yer tahsis edileceği veya anlaşma olmaması halinde davacı hak sahibinin kök parseldeki yeri dikkate alınarak uygulamadaki düzenleme ortaklık payı kesintisi düşüldükten sonraki taşınmazın rayiç bedeli üzerinden değerinin ödeneceği belirtilmiştir.  Yasaya eklenen bu hüküm gereğince dava konusu uyuşmazlığın, idareye başvuru yoluyla çözülmesi gerekmektedir. Bu nedenle davacı vekili, davalı ... vekili, davalı ... ve davalı ... vekilinin karar düzeltme talebinin kabulü ile Dairemizin 03.12.2019 tarih, 2019/1441 Esas- 2019/8163 Karar sayılı düzelterek onama ilamının kaldırılmasına ve hükmün belirtilen gerekçe ile bozulmasına karar verilmesi gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekili, davalı ... vekili, davalı ... ve davalı ... vekilinin karar düzeltme isteminin kabulü ile Dairemizin 03.12.2019 tarih, 2019/1441 Esas- 2019/8163 Karar sayılı düzelterek onama ilamının KALDIRILMASINA, yukarıda belirtilen nedenlerle hükmün BOZULMASINA, peşin yatırılan harcın yatıranlara iadesine, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}