{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalılar aleyhine 28.03.2006 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 03.02.2016 günlü hükmün Yargıtayca incelenmesi davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, İİK’nın 121. maddesi uyarınca açılan ortaklığın giderilmesi isteğine ilişkindir.  Davacı vekili, davalılardan ...’in davacıya olan borcundan dolayı ... İcra Müdürlüğünün 2003/1554 ve 2004/1023 Esas sayılı dosyaları ile takip başlatıldığını, borçlunun diğer davalılarla kayden paydaş olduğu 12 adet taşınmazın borçlu adına kayıtlı paylarına alacak nedeniyle haciz konulduğunu ve İcra Mahkemesinden iş bu davayı açmak üzere yetki verildiğini ileri sürerek, dava konusu taşınmazlar üzerindeki ortaklığın satış yoluyla giderilmesine karar verilmesini talep etmiştir.  Bir kısım davalılar, davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile ortaklığın satış suretiyle giderilmesine karar verilmiştir.  Hükmü, davalı ... temyiz etmiştir.  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalardır.  Paydaşlığın giderilmesi davasını paydaşlardan biri veya birkaçı diğer paydaşlara karşı açar. HMK'nin 27. maddesi uyarınca davada bütün paydaşların yer alması zorunludur. Paydaşlardan veya ortaklardan birinin ölümü halinde alınacak mirasçılık belgesine göre mirasçılarının davaya katılmaları sağlandıktan sonra işin esasının incelenmesi gerekir.  Somut olaya gelince; 168 ada 8, 170 ada 12,13; 171 ada 9 ve 13 parsel sayılı taşınmazların tapu kayıt maliklerinden ..., ...’a; 166 ada 20 parsel sayılı taşınmazın tapu kayıt maliki ...’e; 3183 parsel sayılı taşınmazın maliklerinden ..., ..., ..., ..., ..., ..., ...’e usulüne uygun husumet yöneltilmemiş olup, adı geçen hissedar davada taraf olarak yer almadığından, sağ ise kendisinin, öldüğünün tespit edilmesi halinde ise mirasçılık belgesine göre mirasçılarının davaya dahil edilerek, taraf teşkili sağlandıktan sonra işin esası hakkında bir karar verilmesi gerekirken, taraf teşkili sağlanmaksızın ve 6100 sayılı HMK'nin 27. maddesi uyarınca hukuki dinlenme hakkı ihlal edilerek yazılı şekilde hüküm kurulması doğru görülmemiş, hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz olunan hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 19.01.2021 tarihinde oy birliği ile karar verildi."
}