{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 747) (6100 S. K. m. 297)  Dava ve Karar: Davacı vekili tarafından, davalılar aleyhine 11.09.2012 gününde verilen dilekçe ile geçit hakkı talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 28.01.2020 günlü hükmün Yargıtay’ca incelenmesi davalı ... ve ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, Türk Medeni Kanununun 747. maddesi gereğince geçit hakkı kurulması isteğine ilişkindir.  Davacı vekili, davacıya ait 131 ada 48 parsel sayılı taşınmazın genel yola bağlantısının olmadığını belirterek 131 ada 49 parsel sayılı taşınmazdan geçit hakkı tesisi istemiştir.  Davalılar davanın reddini savunmuşlardır.  Mahkemece, \"davanın, davalı ... açısından kabulü ile, davacının maliki olduğu 131 ada 48 parsel sayılı taşınmaz lehine, 08/04/2013 tarihli teknik bilirkişi ... tarafından düzenlenmiş krokide 1. alternatif olarak ve kırmızı renkli gösterilen 49 parsel sayılı taşınmazdan 3 m genişliğinde, 42,42 m uzunluğunda, 125,63 m² kısmından geçit/irtifak hakkı tesisine\" dair verilen hükmün temyizi üzerine; Dairemizin 06.02.2015 tarih, 2014/9689 Esas, 2015/1267 Karar sayılı ilamı ile \"Geçit davalarında uygulanan fedakarlığın denkleştirilmesi ilkesi gereğince öncelikle yüzölçümü daha büyük olan parseller üzerinden geçit kurulması tercih edilmelidir. Dosya içerisindeki pafta sureti ve krokilere göre güneydeki 42 No'lu parselin, aleyhine geçit kurulan taşınmazlardan daha büyük olduğu açıkça görülmektedir. Ayrıca mahkemece kurulan geçit kuzeydeki kadastral yola bağlanmış ise de 6 sayılı parselden itibaren yolun araç geçişine elverişli olmayacak şekilde daraldığı anlaşılmaktadır. Bu itibarla mahkemece 131 ada 42 No'lu parselin kuzeyinden geçen 3. alternatiften geçit kurulması daha uygun olacağından, yazılı şekilde hüküm kurulması doğru görülmemiştir.\" şeklindeki gerekçeyle bozulması üzerine mahkemece bozma ilamına uyularak davanın kabulü ile; 15.04.2013 tarihli fen bilirkişi tarafından düzenlenen ve krokide 3. alternatif olarak gösterilen, yeşil renk ile taralı 131 ada 42, 49 ve 50 parsel sayılı taşınmazlarda 3 metre genişliğinde 877,23 m²'lik kısımdan 131 ada 48 parsel sayılı taşınmaz lehine geçit hakkı tesisine dair verilen hükmün Dairemizin 09.01.2018 tarihli 2017/5128 Esas, 2018/92 Karar sayılı ilamı ile \"...22.06.2012 tarihinde mahallinde keşif yapılarak saptanan geçit nedeniyle yükümlü taşınmaz maliklerine ödenmesi gereken bedel bilirkişiler aracılığı ile belirlenmiş, mahkemece belirlenen bu bedeller doğrultusunda davanın kabulüne karar verilmiş ise de, bedelin belirlenmesinden sonra hüküm tarihine kadar taşınmazın değerinde önemli derecede değişim yaratabilecek uzunca bir süre geçmiş olduğu anlaşıldığından mahallinde yeniden keşif yapılarak yükümlü taşınmaz maliklerine ödenmesi gereken bedel belirlendikten sonra işin esası hakkında karar verilmesi gerektiği gözetilmeksizin yazılı olduğu şekilde hüküm kurulması doğru görülmemiştir. Kabule göre; aleyhine geçit kurulan taşınmaz maliklerine ödenecek bedelin ayrı ayrı belirtilerek infaza elverişli hüküm kurulması gerektiğinin düşünülmemesi de doğru değildir.\" gerekçesiyle bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yeniden yapılan yargılama sonunda, davanın kabulüne karar verilmiştir.  Hükmü, davalı ... ... ve ... vekili temyiz etmiştir.  1- Yapılan yargılamaya, toplanan delillere ve tüm dosya içeriğine göre, davalı ... ... ve ... vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2- Mahkemece bozma ilamına uyulmuş ise de bozma gereği tam olarak yerine getirilmemiştir. 6100 sayılı HMK’nın 297/2. maddesi gereğince, hükmün sonuç kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.  Somut olayda; geçit bedeli olarak depo edilen bedelin aleyhine hüküm kurulan taşınmaz maliklerinden kime ne miktarda ödeneceği hükümde belirtilmemesi doğru görülmemiş ise de, anılan husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden HUMK'nın 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı ... ... ve ... vekilinin diğer temyiz itirazlarının reddine, (2) numaralı bent uyarınca davalı ... ... ve ... vekilinin temyiz itirazlarının kabulü ile hüküm sonucunun 1-b bendinin çıkarılarak yerine \"b- Karar kesinleştiğinde geçit hakkı bedeli olan 14.009,00TL'nin, 5.456,00 TL'sinin davalı ... ...'e, 1.153,00TL'sinin davalı ...'e, 3.700,00TL'sinin davalı ...'ya, 3.400,00TL'sinin davalı ...'ya nemalarıyla birlikte ÖDENMESİNE, ödenmesi için bankaya yazı yazılmasına\" cümlesinin eklenmesine, hükmün değiştirilmiş ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin alınan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}