{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davacının gecekondusunun bulunduğu tapu tahsisli yer ile 2981 sayılı Yasa gereği davalı idare tarafından tahsis edilen yer arasındaki değer farkının tahsili davasından dolayı yapılan yargılama sonunda: Davanın dava şartı yokluğunda usulden reddine ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin dava dilekçesinin görev yönünden reddi ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, davacının gecekondusunun bulunduğu tapu tahsisli yer ile 2981 sayılı Yasa gereği davalı idare tarafından tahsis edilen yer arasındaki değer farkının tahsili istemine ilişkindir.  İlk derece mahkemesince davanın dava şartı yokluğunda usulden redine ilişkin olarak verilen karara karşı, davacı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince dava dilekçesinin görev yönünden reddine karar verilmesi gerektiğinden bahisle HMK'nun 353/1-b-2 maddesi uyarınca hüküm düzeltilmek suretiyle yeniden karar verilmiş olup; hüküm, davacı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/l-b-2 maddesi uyarınca hüküm düzeltilmek suretiyle yeniden karar verilmesinde bir İsabetsizlik görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}