{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm taraflarca temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davalı erkeğin tüm, davacı kadının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Davacı kadın boşanma davası ile birlikte açtığı ziynet alacağına ilişkin dava dilekçesinde; 5 adet her biri ortalama 22 gr tutarında 22 ayar Adana burması altın bilezik, 15 adet çeyrek altın, bir adet kolye, küpe ve künyeden oluşan 30-45 gram arasında 22 ayar altın setin tamamının aynen iadesi, iadesi mümkün değil ise fazlaya ilişkin hakları saklı kalmak kaydı ile dava tarihinde 2.000,00 TL olan bedelinin davalıdan tahsiline karar verilmesini talep etmiş, mahkeme ilk kararında; davacının ziynet alacağı talebinin reddine karar vermiştir. Hükmün davacı tarafından temyizi üzerine Dairemiz 27.02.2018 tarih ve 2016/14943 E., 2018/2620 K. sayılı kararı ile ziynet alacağı davasına yönelik olarak; yapılan yargılama ve toplanan delillerden, dava konusu ziynetlerin davalı erkek tarafından kadının elinden alındığının anlaşıldığı, davalı erkek tarafından ziynetlerin kadın tarafına iade edilmemek üzere kendisine verildiği hususunun da kanıtlanamadığı, gerçekleşen bu durum karşısında dava konusu ziynetlerin dava tarihi itibariyle değerlerinin belirlenerek davalı erkekten tahsiline karar verilmesi gerekirken, yazılı şekilde hüküm kurulması doğru olmadığı gerekçesi ile bozulmuş, mahkemece bozma ilamına uyulmasına karar verilmiş, ne var ki bozmanın gereği yerine getirilmeyerek, davanın kısmen kabul kısmen reddi ile 5 adet 22 gr ağırlığında burma bilezik, 15 adet 1/4 çeyrek altının aynen iadesine, iadesi mümkün olmadığı takdirde dava dilekçesinde talep edilen miktar olan 2.000,00 TL'nin dava tarihinden itibaren işleyecek olan yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesine, davacının dava dilekçesinde talep ettiği bir set takımıyla ıslah dilekçesiyle talep eddiği 38.972,50 TL'nin reddine karar verilmiştir. Gerçekleşen bu durum karşısında mahkemece HMK 277/2. maddesi gereğince davacı tarafın 25.12.2019 tarihli ıslah dilekçesi de dikkate alınmak sureti ile dava  konusu ziynetlerin dava tarihi itibariyle değerleri dikkate alınarak davalıdan tahsiline karar verilmesi gerekirken, usule ve kanuna aykırı olarak uyulan bozma ilamının gereğinin yerine getirilmemesi bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda l. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davalıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davacıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 19.01.2021 (Salı)"
}