{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından kısmen reddedilen ziynet alacağı yönünden; davalı tarafından ise katılma yoluyla kabul edilen ziynet alacağı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Hüküm, davacı tarafından temyiz edilmiş, diğer taraf vekili de, temyize cevap ve katılma yolu ile temyiz dilekçesinde hükme ilişkin itirazlarını bildirerek temyiz isteğinde bulunmuştur (HUMK m. 433/2). Hükmü süresinde temyiz etmemiş olan tarafın, katılma yolu ile temyiz itirazlarının incelenebilmesi, temyiz dilekçesinin tebliğinden itibaren on gün içinde cevap verilmesi halinde mümkündür (HUMK m. 433/2). Aksi halde, süresinden sonra verilen katılma yolu ile temyiz dilekçesindeki temyiz itirazları dikkate alınamaz. Davacının temyiz dilekçesi, davalı vekiline 18.01.2020 günü tebliğ edilmiş, karşı taraf, hükme ilişkin itirazlarını da ihtiva eden temyize cevap ve katılma yolu ile temyiz dilekçesini, yasal on günlük süreden sonra 11.03.2020 günü vermiş ve temyiz harcını da bu tarihte yatırmıştır. Bu durumda davalının katılma yoluyla temyiz dilekçesinin süre aşımı sebebiyle reddine karar verilmiştir.  2-Davacının temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre davacının temyiz itirazları yersizdir.  SONUÇ: Davalının katılma yolu ile temyiz dilekçesinin yukarıda 1. bentte gösterilen sebeple REDDİNE, temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden davacıya yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcın istek halinde yatıran davalıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}