{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin davacı idare yönünden reddine, davalı yönünden ise kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, taraf vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı, taraf vekillerince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince davacı idare vekili yönünden reddine, davalı vekili yönünden ise kabulü ile yapılan inceleme sonucunda taşınmazın kamulaştırmadan arta kalan bölümüne değer azalışı bedeli verilmesi gerektiğinden bahisle yeniden esas hakkında kurulan hüküm taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, .../... Mahallesi 107 ada 56 parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanunu’nun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince davacı idare vekili yönünden reddine, davalılar vekili yönünden ise kabulü ile yapılan inceleme sonucunda taşınmazın kamulaştırmadan arta kalan bölümüne %50 oranında değer azalışı bedeli verilmesi gerektiğinden bahisle yeniden esas hakkında hüküm kurulmasına karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle davacı idare vekilinin tüm, davalı vekilinin ise sair temyiz itirazları yerinde değildir. Şöyle ki;  ... İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alınarak davacı idare lehine vekalet ücretine hükmedilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden;  Gerekceli kararın hüküm fıkrasının 5 nolu bendinin tamamen çıkartılmasına  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}