{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması davasından dolayı yapılan yargılama sonunda: Davanın kısmen kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kısmen kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması istemine ilişkindir.  İlk derece mahkemesince davanın kısmen kabulüne ilişkin olarak verilen karara karşı, davacıvekili tarafından yapılan İstinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesine kabulu İle yeniden hüküm kurularak karar verilmiş olup; hüküm, taraf vekilerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İli,... İlçesi, ... mahallesi 709parsel sayılı taşınmaza 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasaya eklenen geçici 12. maddesi uyarınca uygulamanın tapuda tescil edildiği tarih değerlendirme tarihi olarak esas alınıp, emsal karşılaştırması sonucu tespit edilen bedelin, ....Kurumu tarafından açıklanan Yurt İçi Üretici Fiyat Endeksi tablosuna göre dava tarihine güncellenmesi suretiyle değer biçilmesi ve davalı idarece ödenmeyen ve Mahkemece mahsup edilen ihtilafsız bedelin de ödenmesine karar verilmesi doğru olduğu gibi istinaf eden tarafın sıfatına göre maktu harç ve vekalet ücretine hükmedilmesi yönünden İlk derece Mahkemesinin kararının kaldırılarak 6100 sayılı HMK'nun 353/1 -b-3 maddesi uyarınca yeniden karar verilmesinde bir isabetsizlik görülmemiştir.  Taraf vekilerinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK 370. maddesi gereğince ONANMASINA, taraflardan peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}