{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tapu sicilinin hatalı tutulması nedeniyle uğranılan zararın 4721 sayılı TMK'nun 1007. maddesi uyarınca tazmini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Dava, tapu sicilinin hatalı tutulması nedeniyle uğranılan zararın 4721 sayılı TMK'nun 1007. maddesi uyarınca tazmini istemine ilişkindir.  Mahkemece, bozma ilamına uyularak davanın kabulüne karar verilmiş; hüküm, taraf vekilince temyiz edilmiştir.  Bilirkişi İncelemesi yaptırılmıştır. Arsa niteliğindeki taşınmaza emsal incelemesi yapılarak değer biçilmesi yöntem itibariyle yasa hükümlerine uygundur. Ancak;  Alınan rapor ve yapılan inceleme hüküm kurmaya yeterli değildir. Şöyle ki;  Dava konusu taşınmaz arsa niteliğinde olup, arsaların bedelinin değerlendirme gününden önceki özel amacı olmayan emsal satışlara göre hesaplanması zorunludur.  Hükme esas alınan bilirkişi raporunda Limited şirkete yapılan Özel amaçlı satış emsal alındığı gibi somut emsal taşınmazın 1/4 pay satışı olmasına rağmen tamamının satış bedeli olarak kabul edilerek hesaplama yapıldığından bu rapora göre hüküm kurulması mümkün değildir.  Bu durumda; taraflara, dava konusu taşınmaza yakın bölgelerden ve yakın zaman İçinde satışı yapılan benzer yüzölçümlü satışları bildirmeleri için imkan tanınması, lüzumu halinde re'sen emsal celbi yoluna gidilmesi, taşınmazın, değerlendirme tarihi itibariyle, emsal alınacak taşınmazın İse satış tarihi itibariyle imar ya da kadastro parselleri olup olmadığı ilgili Belediye Başkanlığı ve Tapu Müdürlüğünden sorulması, ayrıca dava konusu taşınmazın; imar planındaki konumu, emsallere ve değerini etkileyen merkezi yerlere olan uzaklığını da gösterir krokisi ve dava konusu taşınmaz ile emsal taşınmazların resen belirlenen vergi değerleri ve emsal taşınmazların satış akit tablosu getirtilerek, dava konusu taşınmazın değerlendirmeye esas alınacak emsallere göre ayrı ayrı üstün ve eksik yönleri ve oranları açıklanmak suretiyle yapılacak karşılaştırma sonucu değerinin belirlenmesi bakımından, yeniden oluşturulacak bilirkişi kurulu marifetiyle mahallinde keşif yapılarak alınacak rapor sonucuna göre hüküm kurulması gerektiğinin düşünülmemesi,  Doğru görülmemiştir.  Taraf vekillerinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.'un 428. maddesi gereğince BOZULMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, davacıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}