{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davacı vekili ile davalı ... vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı ... vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava,kamulaştırmasız el atılan taşınmaz bedelinin tahsili İstemine İlişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı taraf vekillerince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince kabulü ile düzeltilerek yeniden esas hakkında karar verilmesine ilişkin hüküm davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre arsa niteliğindeki ... ilçesi ... Mahallesi 381 ada 72 parsel sayılı taşınmaza emsal kıyaslaması yapılarak değer biçilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun kabulü ile 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun hükmün ONANMASINA, davalı ... harçtan muaf olduğundan harç alınmamasına, 19/01/2021 gününde oybirliğiyle karar verildi."
}