{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki müdahalenin men'i ve kal davasından dolayı yapılan yargılama sonunda: Davanın konusuz kalması sebebiyle karar verilmesine yer olmadığına dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Mahkemece bozma ilamına uyularak davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına karar verilmiş; hüküm davacı idare vekilince temyiz edilmiştir.  Dosya içindeki bilgi ve belgelere, kararın dayandığı gerekçelere göre konusuz kalan davada karar verilmesine yer olmadığına karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Dosya içindeki bilgi ve belgelere fen bilirkişi raporuna göre davalılar hakkında dava açılmasına sebebiyet verdikleri halde, davacı idare aleyhine yargılama giderleriyle, vekalet ücretine hükmedilmesi,  Doğru değilse de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının;  a- 4. bendinin tümü ile çıkartılmasına, yerine (davacı tarafından yapılan 1.571,75-TL davalılardan alınarak davacı idareye verilmesine) rakam ve kelimelerinin yazılmasına,  b- 5. bendinde yazılı (davacıdan alınarak davalıya) kelimelerinin çıkartılmasına, yerine (davalılardan alınarak davacı idareye) kelimelerinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliğiyle karar verildi."
}