{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (7201 S. K. m. 21) (5271 S. K. m. 34, 135, 148, 230) (5237 S. K. m. 7, 53, 54, 79, 80, 81, 82, 83, 94, 95, 102, 103, 188, 197, 220, 227, 235, 252, 282, 315, 328, 329, 330, 331, 333, 334, 335, 336, 337) (4733 S. K. m. 8) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 25.01.2011 T. 2010/7-192 E. 2011/1 K.)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I- Gümrük İdaresi adına Hazine vekilinin temyiz istemi yönünden yapılan incelemede;  Sanıkların eylemlerinin suç tarihi ve ele geçen eşyanın niteliği itibarıyla 5752 sayılı Yasa ile değişik 4733 sayılı Yasa kapsamında kaldığı cihetle, suçtan doğrudan zarar görmeyen Gümrük İdaresi'nin kamu davasına katılmasına karar verilmiş olması hükmü temyize hak vermeyeceğinden Gümrük İdaresi adına Hazine vekilinin temyiz isteğinin 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 317. maddesi uyarınca REDDİNE,  II- Sanıklar müdafiilerinin temyiz istemleri yönünden yapılan incelemede;  Sanık ...'ın aynı zamanda MERNİS adresi de olan bilinen en son adresine 7201 sayılı Tebligat Kanunu’nun 21/1. maddesine uygun tebligat çıkartılmadan doğrudan 7201 sayılı Tebligat Kanunu’nun 21/2. maddesine göre çıkartılan tebligat usulsüz olup, sanık ... müdafiinin öğrenme üzerine temyizi süresinde kabul edilerek yapılan incelemede;  1- Türkiye Cumhuriyeti Anayasası'nın 141, 5271 sayılı CYY'nın 34. ve 230. maddeleri uyarınca bütün mahkeme kararlarının gerekçeli olarak yazılması zorunludur.  Hükmün gerekçesinde ise CYY'nın 230. maddesi uyarınca, suç oluşturduğu kabul edilen eylemin gösterilmesi, ulaşılan kanaat, sanıkların suç oluşturduğu sabit görülen fiilleri ve bunun nitelendirmesinin yapılması, delillerin tartışılması ve değerlendirilmesi, hükme esas alınan veya reddedilen delillerin belirlenmesi ile mantıksal ve hukuksal bütünlük sağlanarak herkesi tatmin edecek ve anlaşılır kararın, bu hali ile Yargıtay denetimine olanacak verecek biçimde gerekçeli olması gerektiği Yargıtay Ceza Genel Kurulu'nun 25.01.2011 tarih ve 2010/7-192 E., 2011/1 K. sayılı kararında belirtilmiştir.  Yasal, yeterli ve geçerli bir gerekçeye dayanılmadan karar verilmesi, yasa koyucunun amacına uygun düşmeyeceği gibi, uygulamada da keyfiliğe yol açacaktır. Bu itibarla keyfiliği önlemek, tarafları tatmin etmek, sağlıklı bir denetime olanak sağlamak bakımından, hükmün gerekçeli olmasında zorunluluk bulunmaktadır.  5271 sayılı CYY.nın 230. maddesinin 1/c bendine uygun şekilde ulaşılan kanaat ve sanığın suç oluşturduğu kabul edilen fiiline uygun delillerin nitelendirilmesi yapılarak, mahkumiyete götüren delillerin nelerden ibaret olduğu açıklanmalı, deliller ile varılan sonuç arasındaki dosya kapsamına uygun, mantıksal ve hukuksal bağ kurularak hüküm kurulması gerekirken dava konusu olayların tek tek irdelenmek sureti ile hangi olay ve deliller nedeniyle sanıklar hakkında mahkumiyet hükmü kurulduğu açıklanmadan ve denetime imkan vermeyecek şekilde yetersiz gerekçe ile yazılı şekilde hüküm kurulması,  2- İletişimin tespiti, kayda alınması, dinlenmesi ve sinyal bilgilerinin değerlendirilmesiyle ilgili 5271 sayılı Ceza Muhakemesi Kanunu'nun 135. maddesindeki iletişim tespiti karar tarihlerinde yürürlükte olan düzenleme;  \"Bir suç dolayısıyla yapılan soruşturma ve kovuşturmada, suç işlendiğine ilişkin kuvvetli şüphe sebeplerinin varlığı ve başka suretle delil elde edilmesi imkanının bulunmaması durumunda, hakim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısının kararıyla şüpheli veya sanığın telekomünisyon yoluyla iletişimi tespit edilebilir, dinlenebilir, kayda alınabilir ve sinyal bilgileri değerlendirilebilir.  Cumhuriyet Savcısı kararını derhal hakimin onayına sunar ve hakim, kararını en geç yirmidört saat içinde verir. Sürenin dolması veya hakim tarafından aksine karar verilmesi halinde tedbir Cumhuriyet Savcısı tarafından derhal kaldırılır.\"  Şeklinde olup, yine aynı maddenin 6.fıkrası da,  \"Bu madde kapsamında dinleme, kayda alma ve sinyal bilgilerinin değerlendirilmesine ilişkin hükümlerin ancak aşağıda sayılan suçlarla ilgili olarak uygulanabilir,  a) Türk Ceza Kanununda yer alan  1.Göçmen kaçakçılığı ve insan ticareti (Madde 79,80)  2.Kasten öldürme (Madde 81,82,83)  3.İşkence (Madde 94,95)  4.Cinsel saldırı(birinci fıkra hariç,Madde 102)  5.Çocukların cinsel istismarı (Madde 103)  6.Uyuşturucu veya uyarıcı Madde imal ve ticareti (Madde188)  7.Parada sahtecilik (Madde 197),  8.Suç işlemek amacıyla örgüt kurma (iki,yedi ve sekizinci fıkralar hariç, Madde 220)  9.Fuhuş (Madde 227,fıkra 3),  10.İhaleye fesat karıştırma (Madde 235),  11.Rüşvet (Madde 252),  12.Suçtan kaynaklanan malvarlığı değerlerini aklama (Madde 282),  13.Silahlı örgüt (Madde 314) veya bu örgütlere silah sağlama (Madde 315),  14.Devlet Sırlarını Karşı Suçlar ve Casusluk (Madde 328,329,330,331,333,334,335,336,337) suçları.  b)Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Kanunda tanımlanan silah kaçakçılığı (Madde 12) suçları.  c)Bankalar kanununun 22 nci Maddesinin (3) ve (4) numaralı fıkralarında tanımlanan zimmet suçu,  d) Kaçakçılıkla Mücadele Kanununda tanımlanan ve hapis cezasını gerektiren suçlar.  e) Kültür ve Tabiat Varlıklarını Koruma Kanununun 68 ve 74 üncü maddelerinde tanımlanan suçlar.  Bu maddede belirlenen esas ve usuller dışında hiç kimse, bir başkasının telekomünikasyon yoluyla iletişimini dinleyemez ve kayda alamaz.\" biçimindedir  Anılan yasal düzenlemeler ışığında bir suç soruşturması nedeni ile dinleme kararı alınabilmesi için suç işlendiğine ilişkin kuvvetli şüphe sebeplerinin varlığı ve başka suretle delil elde edilmesi imkanının bulunmamasının gerekli olduğu gibi, aynı zamanda soruşturması yapılan suçların da 6. fıkrasında düzenlenen suçlardan olması gerekmektedir  Sanıkların üzerlerine atılı eylemin suç tarihi ve ele geçen eşyaların niteliğine göre, 5752 sayılı yasa ile değişik 4733 sayılı Yasanın 8/4. maddesine aykırılık suçunu oluşturduğu ve sanıklar hakkında dinleme kararının bu yasa kapsamında kalan suç nedeni ile ancak ''5607 S.K.M-Gümrük kaçakçılığı'' denilmek suretiyle verildiği görülmektedir. Oysa ki açıklandığı üzere eylemler 5607 sayılı Yasa kapsamında değil de 4733 sayılı Yasa kapsamında bulunmaktadır.  5271 sayılı Yasanın 135/6. maddesinde 4733 sayılı Yasa kapsamında kalan suçlar ile ilgili olarak dinleme yapılabileceğine ilişkin düzenleme bulunmaması mahkemece iletişimin tespiti, dinlenmesi, kayda alınması ve sinyal bilgisinin değerlendirilmesi suretiyle tespitine ilişkin 16.01.2012 gün ve 1 D.iş sayılı kararın sigara kaçakçılığı suçu şüphelileri için verilmesi karşısında Yargıtay Ceza Genel Kurulu'nun 2013/10-283 Esas, 2013/599 Karar ve 10.12.2013 tarihli kararında da;  \"İfade alma ve sorgunun 5271 sayılı CMK'nun 148. maddesinde sayılan şekillerde yapılması, tanıklıktan çekinme hakkı olan kişiye bu hakkınının hatırlatılmaması delil elde etme yasaklarına; duruşmada tanıklıktan çekinen tanığın önceki ifadesinin okunamaması, telekomünikasyon yoluyla yapılan iletişimin denetlenmesi sırasında elde edilen delillerin aynı Kanunun 135.maddesinin altıncı fıkrasında sayılanlar dışında bir suçun soruşturma ve kovuşturulmasında kullanılmaması ise delil değerlendirilmesi yasaklarına örnek olarak gösterilebilir.\"  Şeklinde belirtilen yasak delil niteliğinde olan kanıtların hükme esas alınamayacağı ifade edilmiştir.  Neticeten; dava konusu kaçak eşya ile yakalanmayan, suçlamaları kabul etmeyen ve haklarında mahkumiyetleri için başka delil bulunmayan sanıklar yönüyle mahkeme tarafından 5271 sayılı Yasanın 135/6. maddesinde düzenlenen suçlar kapsamında olmayan 4733 sayılı Yasaya aykırılık iddiasından verilen dinleme kararı ile elde edilen deliller neticesi mahkumiyet hükmü tesisi edilemeyecektir.  Bu itibarla;  A) 01/01/2012 tarihli olayla ilgili sanıklar ... ve ...'ın .... depolarında ele geçen içkiler nedeniyle ... ve ... ile birlikte tapelere istinaden sanıklar ... ve ... hakkında söz konusu içkilerin bir kısmının adı geçenlerce sipariş edilmiş olduğu iddiasıyla sanıklar hakkında kamu davası açılmış olup, sanıklar ... ve ...'in suçlamayı kabul etmedikleri, ele geçen içkilerle ilgilerinin bulunmadığını belirttikleri, olaya ilişkin tapelerin usulsüz delil mahiyetinde olduğunun anlaşılması karşısında; 01/01/2012 tarihli eylem nedeniyle sanıklar ... ve ...'in mahkumiyetini gerektirir her türlü şüpheden uzak kesin, yeterli ve inandırıcı delil bulunmadığı, sanıklar ... ve ... hakkında ise dosyada bir örneği mevcut Milas 1. Asliye Ceza Mahkemesi'nin 2012/141 Esas, 2014/178 Karar sayılı kararı ile aynı gün sanıklara ait iş yerinde ele geçen 600 şişe kaçak içki nedeniyle açılan dava nedeniyle sanıkların beraatine hükmedildiği ve kararın Dairemizin 22/11/2016 tarih ve 2016/16462 Esas, 2016/10468 Karar sayılı ilamı ile onanarak kesinleştiği, incelemeye konu dosyada 01/01/2012 tarihli olayla ilgili olarak iddianamede 660 şişe, polis fezlekesinde 8718 şişe içkiden bahsedildiği, sanık ...'nın ise hazırlık beyanlarında olay tarihinde ele geçen içkilerin bir kısmının kaçak olmadığı anlaşılarak kendilerine iade edildiğini belirtmesi ve sanık müdafiinin söz konusu davanın mükerrer olduğunu ileri sürmesi karşısında anılan kesinleşen dava dosyasının getirtip incelenerek 01/01/2012 tarihli eylem nedeniyle açılan davanın sanıklar ... ve ... yönüyle mükerrer olup olmadığının belirlenerek neticesine göre sanıkların hukuki durumlarının belirlenmesi gerektiği gözetilmeksizin eksik inceleme ile yazılı şekilde hüküm tesisi,  B) 10/03/2012 tarihli olayla ilgili sanık ...'ın sevk ve idaresindeki araçta önleyici arama kararı ile yapılan aramada ele geçen 132 şişe içki nedeniyle ana dava dosyasında sanık ... ile tapelere istinaden olayı organize ettiği iddiasıyla babası ... ile söz konusu içkileri ...'a temin ettikleri iddiasıyla sanıklar ... ve ... hakkında kamu davası açılmış olup, her ne kadar 09/04/2012 tarih ve 2012/873 esas sayılı iddianamede sehven iş yerinde ele geçen içkiler ibaresi kullanılmış olsa da birleşen 2012/303 esas sayılı sanık ...'a ait dosyanın konusunun da aynı olay olduğu, sanık ...'ın söz konusu içkileri tanımadığı seyyar içki satışı yapan bir şahıstan aldığını beyan ettiği, sanık ... yönüyle suçun sübuta erdiği, ancak sanıklar ... ve ...'in ise suçlamayı kabul etmedikleri, ele geçen içkilerle ilgilerinin bulunmadığını belirttikleri, olaya ilişkin tapelerin usulsüz delil mahiyetinde olduğunun anlaşılması karşısında; 10/03/2012 tarihli eylem nedeniyle sanıklar ... ve ...'in mahkumiyetini gerektirir her türlü şüpheden uzak kesin, yeterli ve inandırıcı delil bulunmadığı gözetilmeksizin beraatleri yerine yazılı gerekçeyle mahkumiyetlerine karar verilmesi  C) 10/05/2012 tarihli olayla ilgili hakkında ayrı soruşturma yürütüldüğü anlaşılan ...'e ait ikamette kaçak içki bulunduğu bilgisi alınması üzerine Cumhuriyet Savcısının yazılı arama emri ile ikamette ele geçirilen 2316 şişe içkiye ilişkin olarak tapelere istinaden sanıklar ... ve ... hakkında söz konusu içkilerin bir kısmının adı geçenlerce sipariş edilmiş olduğu iddiasıyla sanıklar hakkında kamu davası açılmış olup, sanıklar ... ve ...'in suçlamayı kabul etmedikleri, ele geçen içkilerle ilgilerinin bulunmadığını belirttikleri, ...'ün dosyada mevcut kolluk ifadesinde söz konusu içkileri sanıklarla ilgisi bulunmayan Ankara ilindeki .... Gıda adlı firmadan aldığını belirterek buna dair 09/05/2012 tarih ve 001742 seri no'lu alış faturası suretini dosyaya ibraz ettiği, olaya ilişkin tapelerin usulsüz delil mahiyetinde olduğun anlaşılması karşısında; 01/01/2012 tarihli eylem nedeniyle sanıklar ... ve ...'in mahkumiyetini gerektirir her türlü şüpheden uzak kesin, yeterli ve inandırıcı delil bulunmadığı,  D) 14/05/2012 tarihli olayla ilgili ...'a ait .... plakalı araçta ele geçen 1200 şişe içki nedeniyle sanık ... ile birlikte tapelere istinaden sanık ... hakkında söz konusu içkileri ... ile birlikte satışa arz ettikleri iddiasıyla kamu davası açılmış olup, sanık ...'in suçlamayı kabul etmediği, ele geçen içkilerle ilgisinin bulunmadığını belirttiği, ...'in de ...'in iştirakinden bahsetmediği, olaya ilişkin tapelerin usulsüz delil mahiyetinde olduğunun anlaşılması karşısında; 14/05/2012 tarihli eylem nedeniyle sanık ...'in mahkumiyetini gerektirir her türlü şüpheden uzak kesin, yeterli ve inandırıcı delil bulunmadığı, sanık ... hakkında ise UYAP kayıtlarında yapılan incelemede aynı eylem nedeniyle sanık ... hakkında aynı eylem nedeniyle İzmir 1. Asliye Ceza Mahkemesine dava açıldığı, mahkemenin 25/02/2013 tarih ve 2012/1014 Esas, 2013/129 Karar sayılı ilamı ile sanık ...'in mahkumiyetine karar verdiği ve kararın Dairemizin 17/03/2016 tarih ve 2014/26260 Esas, 2016/3888 Karar sayılı ilamı ile düzelterek onanarak kesinleştiği, sanık ...'in 14/05/2012 tarihli olay nedeniyle üzerine atılı suç bakımından ortada kesinleşmiş bir mahkumiyet kararı bulunduğu cihetle 14/05/2012 tarihli olay nedeniyle açılan kamu davasının reddine karar verilmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi,  3- Hazırlık aşamasında 21/06/2012 tarihinde yapılan sonlandırma yakalamaları kapsamında Sulh Ceza Hakimliğinden alınan arama kararları ile sanıklar ... ve ...'a ait iş yerlerinde ele geçirilen 1524 şişe kaçak içki ve ...'a ait alkollü-alkolsüz içecek dağıtımı işi yapan .... Gıda adlı iş yerinde ele geçirilen 16 şişe kaçak içki bakımından içkilerin ele geçirildikleri yerler, miktarları ve tüm dosya kapsamına göre sanıklar ..., ... ve ... yönüyle 21/06/2012 tarihinde ele geçen kaçak eşyalar bakımından atılı suçun sübuta erdiği, ancak;  12/12/2011 tarihli olayla ilgili hakkında ayrı soruşturma ve kovuşturma yürütülen sanık ....'e ait .... Büfe adlı iş yerinde Sulh Ceza Hakimliğinden alınan arama kararı ile yapılan aramada ele geçen 24 şişe votka ve viski nedeniyle tapelere istinaden sanık ...'nın sanık ...'den söz konusu içkileri temin ederek oğlu sanık ... ile ....'e gönderdiğinden bahisle adı geçen sanıklar hakkında kamu davası açılmış olup, sanık ... tarafından söz konusu içkilerin oğlu ... ile birlikte kendisi tarafından gönderildiği iddiasının kabul edilmekle birlikte dosyada mevcut 02/01/2012 tarihli TAPDK ekspertiz raporunda dava konusu içkilere ait numunelerin üzerlerindeki bandrollerin orijinal olduğu, bandrol bilgisiyle firma ve ürün bilgilerinin şişe üzerindeki bilgilerin uyumlu olduğu, 2008 yılında satış bildiriminde bulunulan ürünler oldukları, Türkçe etiket bilgilerinin kurum kayıtlarında yer aldığının belirtildiği, UYAP kayıtlarında yapılan incelemede; .... ile büfeyi birlikte işlettiği kardeşi ... hakkında bahsi geçen içkiler yönünden açılan davada ise Muğla 1. Asliye Ceza Mahkemesi'nin 14/07/2014 tarih ve 2012/410 Esas, 2014/441 Karar sayılı kararı ile adı geçenlerin beraatine hükmedildiği, kararın Dairemizin 28/03/2016 tarih ve 2016/6906 Esas, 2016/4458 Karar sayılı kararı ile onanarak kesinleştiğinin anlaşılması karşısında; 12/12/2011 tarihli eylem nedeniyle sanıklar ..., ... ve ...'in yasal unsurları itibarıyla oluşmayan suçtan beraatleri yerine yazılı şekilde hüküm tesisi,  4- 30/12/2011 tarihli olayla ilgili hakkında ayrı soruşturma ve kovuşturma yürütülen sanık ...'a ait ... Market adlı iş yerinde Sulh Ceza Hakimliğinden alınan arama kararı ile yapılan aramada ele geçen 36 şişe şarap, 1 şişe rakı, 2 şişe viski ve 19 paket puro cinsi eşyalardan, şaraplar nedeniyle tapelere istinaden sanık ...'nın söz konusu şarapları oğlu ... aracılığıyla ...'a gönderdiğinden bahisle adı geçen sanıklar hakkında kamu davası açılmış olup, sanık ...'nın aşamalardaki savunmasında olay tarihinde ...'a şarap değil de rakı gönderdiğini, teslimatın da oğlu sanık ... tarafından yapıldığını, davaya konu şarapları kendisinin göndermediğini, gönderdiği rakıların da kaçak olmadığını belirttiği, ...'ın konuya ilişkin dosyada mevcut kolluk ifadesinde; ele geçen kaçak ürünlerden şarapları sanık ...'dan aldığını beyan ederek dosyaya sanık ...'dan rakı alımına dair fatura sunduğu ve sanık ...'dan şarap satın almasına karşın faturanın neden rakıya ilişkin düzenlenmiş olduğunu bilmediğini, diğer kaçak ürünleri ise başka şahsılardan aldığını ifade ettiği olayda, sunulan fatura içeriğinin rakıya ilişkin olması karşısında; 30/12/2011 tarihli eylem nedeniyle sanıklar ... ve ...'ın mahkumiyetini gerektirir her türlü şüpheden uzak kesin, yeterli ve inandırıcı delil bulunmadığı gözetilmeksizin beraatleri yerine yazılı gerekçeyle mahkumiyetlerine karar verilmesi,  5- Suç tarihi ve ele geçen eşyanın niteliğine göre sanıkların eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18. maddesinin yollamasıyla 3/5, 3/10, 3/22, 5/2. maddeleri somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanıkların hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre de,  1- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile 5237 sayılı TCK'nun 53. maddesinin bazı bölümlerinin iptal edilmesi nedeniyle bir karar verilmesinin gerekmesi,  2- Dava konusu eşyaların müsaderesi sırasında uygulama maddesi olan TCK'nun 54/4. madde ve fıkrası yerine TCK'nun 54. maddesinin gösterilmesi suretiyle CMUK'nun 232/6. maddesine muhalefet edilmesi,  3- Adli emanetin 2012/155 sırasına kayıtlı sim kartların, irsaliye faturası alt nüshasının ve bandrollü içki kapaklarının suçta kullanılmadıkları ve suç eşyası olmadıklarından sahiplerine iadesine, hesap defteri ve ajandanın ise duruşmaya getirtilip suç unsuru barındırıp barındırmadıkları duruşma tutanağına geçirilerek neticesine göre sahiplerine iadelerine ya da dosyada delil olarak saklanmalarına karar verilmesi yerine yazılı şekilde emanetteki tüm eşyaların müsaderesine hükmedilmesi,  Yasaya aykırı, sanıklar müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 19/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}