{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davacı idare ve ... vd. (Bir kısım davalılar) vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  1- Davalılardan ...’ün uyap sistemi üzerinden yapılan incelemede 27.10.2020 tarihinde vefat etmiş olduğu anlaşıldığından, veraset ilamı ilgilisinden temin edilerek, tebligat yapılmayan mirascısının bulunması halinde gerekceli karar ile davacı idarenin temyiz dilekcesinin usulüne uygun olarak bu mirascılara tebliğ edilerek, temyiz süresi de beklendikten,  2- Temyiz eden birkısım davalılar vekilinin davalılar ... (ölü), ... ile ... (...)...’ın (ölü) mirascıları haricindeki davalılardan alınmış vekaletnamelerine dosya arasında rastlanmamıştır. Varsa eklendikten, yoksa, gerekceli karar ile davacı idarenin temyiz dilekcesinin usulüne uygun olarak bu davalılara tebliğ edilerek, temyiz süresi de beklendikten,  Sonra birlikte gönderilmek üzere dosyanın mahkemesine GERİ ÇEVRİLMESİNE, 19/01/2021 gününde oybirliğiyle karar verildi."
}