{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10) (6100 S. K. m. 353, 369)  Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince istinaf isteminin kabulü ile ilk derece mahkemesinin kararının kaldırılmasına, davanın yeniden görülmesi için dosyanın ilk derece mahkemesine iadesine ilişkin hükmün HMK'nun 353/1-a-6 maddesi uyarınca kesin olarak karar verilmiş; bu kararın davalılar vekilince temyiz edilmesi üzerine ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince kararın kesin olduğu gerekçesiyle reddine ilişkin yukarıda gün ve sayıları yazılı ek kararının Yargıtay'ca incelenmesi davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın reddine ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince kabulü ile ... 6. Asliye Hukuk Mahkemesinin 2017/11 Esas ve 2018/314 Karar sayılı ilamının kaldırılmasına, davanın yeniden görülmesi için dosyanın ilk derece mahkemesine iadesine, dosya üzerinde yapılan inceleme sonunda HMK'nun 353/1-a-6 maddesi uyarınca kesin olarak karar verilmiş; bu kararın, davalılar vekilince temyiz edilmesi üzerine HMK'nun 353/1-a-6 maddesi uyarınca kararın kesin olduğu gerekçesiyle, davalılar vekilinin temyiz talebi ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 30.12.2019 tarihli ek kararı ile reddedilmiş ve bu ek karar, yine davalı vekilince süresi içerisinde temyiz edilmiştir.  Bölge Adliye Mahkemesince verilen kararda; ilk derece mahkemesince; davanın, depo kararı yerine getirilmediğinden bahisle reddine karar verildiği, karar tarihinden kısa bir süre sonra bedelin depo edilmesi nedeniyle usul ekonomisi gözetilerek esas hakkında karar verilmek üzere dosyanın, davanın yeniden görülmesi için mahkemesine iadesine karar verilmiştir.  Her ne kadar ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince dosya üzerinde yapılan inceleme sonucunda 6100 sayılı HMK'nun 353/1-a-6 maddesi uyarınca kararın kesin olarak verildiği belirtilmiş ise de; öncelikle, bölge adliye mahkemesince verilen bu karara karşı temyiz yoluna başvurulmasının mümkün olup olmadığı ön sorun olarak incelenmelidir. Bu bağlamda;  Bölge adliye mahkemesinin dosyayı geri gönderme kararının yasal dayanağı 6100 sayılı HMK'nun 353. maddesidir.  Hukuk Muhakemeleri Kanununun 353. maddesinde Bölge Adliye Mahkemesince duruşma yapılmadan verilecek kararlar şu şekilde belirtilmiştir.  Madde 353 -(1)“ Ön inceleme sonunda dosyada eksiklik bulunmadığı anlaşılırsa;  a)Aşağıdaki durumlarda bölge adliye mahkemesi, esası incelemeden kararın kaldırılmasına ve davanın yeniden görülmesi için dosyanın kararı veren mahkemeye veya kendi yargı çevresinde uygun göreceği başka bir yer mahkemesine ya da görevli ve yetkili mahkemeye gönderilmesine duruşma yapmadan kesin olarak karar verir:  1)Davaya bakması yasak olan hâkimin karar vermiş olması,  2)İleri sürülen haklı ret talebine rağmen reddedilen hâkimin davaya bakmış olması,  3)Mahkemenin görevli ve yetkili olmasına rağmen görevsizlik veya yetkisizlik kararı vermiş olması veya mahkemenin görevli ya da yetkili olmamasına rağmen davaya bakmış bulunması veyahut mahkemenin bölge adliye mahkemesinin yargı çevresi dışında kalması,  4)Diğer dava şartlarına aykırılık bulunması,  5)Mahkemece usule aykırı olarak davanın veya karşı davanın açılmamış sayılmasına, davaların birleştirilmesine veya ayrılmasına, merci tayinine karar verilmiş olması,  6) (Değişik:22/7/2020-7251/35 md.) Mahkemece, uyuşmazlığın çözümünde etkili olabilecek ölçüde önemli delillerin toplanmamış veya değerlendirilmemiş olması ya da talebin önemli bir kısmı hakkında karar verilmemiş olması.  b) Aşağıdaki durumlarda davanın esasıyla ilgili olarak;  1)İncelenen mahkeme kararının usul veya esas yönünden hukuka uygun olduğu anlaşıldığı takdirde başvurunun esastan reddine,  2)Yargılamada eksiklik bulunmamakla beraber, kanunun olaya uygulanmasında hata edilip de yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde veya kararın gerekçesinde hata edilmiş ise düzelterek yeniden esas hakkında,  3)Yargılamada bulunan eksiklikler duruşma yapılmaksızın tamamlanacak nitelikte ise bunların tamamlanmasından sonra yeniden esas hakkında, duruşma yapılmadan karar verilir.  Bölge Adliye Mahkemesince davacı idare vekilinin istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına, dosyanın HMK 353/1-a-6 maddesi uyarınca iadesine karar verildiği görülmektedir.  HMK'nun 353/l-a-6 maddesinde ilk derece mahkemesince, uyuşmazlığın çözümünde etkili olabilecek ölçüde önemli delillerin toplanmamış veya değerlendirilmemiş olması ya da talebin önemli bir kısmı hakkında karar verilmemiş olması halinde, esasa ilişkin inceleme yapılmadan kararın kaldırılmasına kesin olarak karar verileceği düzenlenmiştir.  HMK'nun 369.maddesinde ''Yargıtay, tarafların ileri sürdüğü temyiz sebepleri ile bağlı olmayıp, kanunun açık hükmüne aykırı gördüğü diğer hususları da inceleyebilir'' hükmü bulunmaktadır.  Hukuk Muhakemeleri Kanunu’nun 353.maddesinde, bölge adliye mahkemesinin dosyayı ilk derece mahkemesine geri gönderme sebepleri tahdidi olarak sayılmış olup, bölge adliye mahkemesince belirlenen sebep kanunda sayılan geri gönderme sebepleri arasında bulunmamakta olup “uyuşmazlığın çözümünde etkili olabilecek ölçüde önemli delillerin toplanmamış veya değerlendirilmemiş olması ya da talebin önemli bir kısmı hakkında karar verilmemiş “olması vardır. Bu itibarla Bölge Adliye Mahkemesince Hukuk Muhakemeleri Kanununun 353/l-a-6 maddesi uyarınca dosyanın ilk derece mahkemesine gönderilmesine dair kesin verilen kararın HMK'nun 369. maddesinde belirtilen 'Kanunun açık hükmüne aykırılık' teşkil ettiği, bu itibarla bölge adliye mahkemesince verilen kararın temyizinin mümkün olduğu sonucuna varıldığından ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 30.12.2019 tarihli temyiz isteminin reddine ilişkin ek kararın kaldırılmasına karar verildikten sonra işin esasının incelenmesinde;  Yukarıda da açıklandığı üzere bölge adliye mahkemesinin, depo kararının karar tarihinden sonra yerine getirilmiş olması nedeniyle dosyanın usul ekonomisi gözetilerek karar verilmek üzere Hukuk Muhakemeleri Kanununun 353/l-a-6. maddesi uyarınca ilk derece mahkemesine gönderilmesine karar verilmesi yerinde olmadığından, gerekli olduğu halde bölge adliye mahkemesince de toplanacak delillerle birlikte tüm deliller değerlendirilerek sonucuna göre bir karar verilmesi gerekirken yazılı şekilde hüküm kurulması,  Doğru görülmemiştir.  Davalı vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenle HMK'nun 371. maddesi uyarınca BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}