{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 5, 7)  Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasının kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca DÜZELTİLEREK ONANMASI hakkında Daireden çıkan kararı kapsayan 04/10/2018 gün ve 2018/2434 Esas – 2018/16356 Karar sayılı ilama karşı davalı ... vekilince verilen dilekçe ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü.  Kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkin davada, mahkemece uyulan bozma kararı üzerine davanın kabulüne dair verilen hüküm davalı idare vekilinin temyizi üzerine düzeltilerek onanmış; bu karara karşı, davalı vekilince karar düzeltme isteminde bulunulmuştur.  Dosya içindeki bilgi ve belgelere Yargıtay ilamında yazılı gerekçelere göre davalı vekilinin sair karar düzeltme istekleri HUMK’nun 440. maddesinde yazılı nedenlerden hiçbirine uymadığından yerinde değildir. Ancak;  21/12/2019 tarihinde kabul edilerek 24/12/2019 gün ve 30988 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 sayılı Kanunun 5. maddesi ile 2942 sayılı Kamulaştırma Kanununa eklenen EK 2. maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma İş ve İşlemlerine ilişkin davalar ... aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ... davacı olabilir.  Yine aynı Kanunun 7. maddesi ile 2942 sayılı Kamulaştırma Kanununa geçici 15. madde eklenmiş olup, bu maddeye göre ”1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma İş ve işlemlerine ilişkin olarak ... Başkanlığı leh ve aleyhine yargı merciilerinde açılmış veya husumet yöneltilmiş davalar ile İcra takipleri ek 2. madde hükmü uygulanarak sonuçlandırılır...\" hükmü getirilmiştir.  7201 sayılı Kanunun 5 ve 7 maddesi uyarınca ... yasal hasım olduğu anlaşılmakla;  Davalı vekilinin karar düzeltme isteminin bu yönden kabulü ile04.10.2018 gün 2018/2434 E. 2018/16356 K. Sayılı düzelterek onama ilamının kaldırılmasına karar verildikten sonra yapılan incelemede;  Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece davanın kabulüne karar verilmiş; hüküm, davalı İdare vekilince temyiz edilmiştir.  İhbar olunan ...'nin taraf sıfatı bulunmadığından temyiz talebinin reddine karar verildikten sonra yapılan incelemede;  Mahallinde yapılan keşif sonucu ... İli, ... İlçesi, ... Mahallesi 536 ve 543,578,593,669 parsel sayılı taşınmazların dava tarihindeki değerinin biçilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  1) Davacı tarafından, dava konusu 587 parsel sayılı taşınmaza ilişkin davanın atîye bırakıldığı gözetilerek bu parsel yönünden açılan davanın, \"açılmamış sayılmasına\" karar verilmesi gerektiğinin düşünülmemesi,  Doğru olmadığı gibi;  2) Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 Kanunun 5. maddesi ile 2942 Sayılı Kamulaştırma Kanununa eklenen EK 2.maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin davalar ... aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ... davacı olabilir.  Yine aynı Kanunun 7. maddesi İle 2942 sayılı Kamulaştırma Kanununa geçici 15. madde eklenmiş olup, bu maddeye göre \"1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin olarak ... Başkanlığı leh ve aleyhine yargı mercilerimde açılmış veya husumet yöneltilmiş davalar ile icra takipleri ek 2. madde hükmü uygulanarak sonuçlandırılır...” hükmü getirilmiştir.  7201 sayılı Kanunun 5 ve 7 maddesi uyarınca ... yasal hasım olduğu halde ... aleyhine hüküm kurulması,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  a)Gerekçeli kararın hüküm fıkrasının 2. bendinden (587) rakamlarının çıkartılmasına,  Gerekçeli kararın hüküm fıkrasına ayrı bir bent olarak (Dava konusu 587 parsel sayılı taşınmaza İlişkin davanın atiye bırakıldığı gözetilerek bu parsel yönünden açılan davanın açılmamış sayılmasına,) cümlesinin eklenmesine,  b)Karar başlığında davalı bölümüne (...) yazılmasına,  c)Davalı idare harçtan muaf olduğundan gerekçeli kararın hüküm fıkrasının harca ilişkin 3. Bendinin ikinci paragrafının çıkartılmasına, yerine (Davalı İdare harçtan muaf olduğundan davacı tarafından yatırılan peşin harcın talep halinde yatırana iadesine) cümlesinin yazılmasına,  d) Gerekçeli kararın hüküm fıkrasının 4. ve 5. Bentlerinde yazılı (...'den) kelimesinin çıkartılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, 19/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}