{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit, hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Beraat, ceza verilmesine yer olmadığı    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  A-Tehdit suçundan kurulan hükmün temyizinde;  Eyleme ve yükletilen suça yönelik katılan ...( Koçer) vekilinin temyiz iddiaları yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  B-Hakaret suçundan kurulan hükmün temyizinde;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  Sanığın hakaret eyleminin, suç tarihine göre uzlaştırma kapsamında bulunmayan TCK’nın 106/1. maddesinin ilk cümlesinde düzenlenen tehdit suçu ile birlikte işlendiği iddia edildiğinden, CMK'nın 253/3. maddesine göre uzlaşma kapsamında bulunmadığı, ancak yapılan yargılama neticesinde tehdit suçuna ilişkin beraat hükmü kurulması karşısında, hakaret suçunun uzlaşmaya tabi hale geldiği anlaşılmakla, anılan Kanun'un 35. maddesiyle değişik CMK’nın 254. maddesi uyarınca uzlaşma hükümlerinin uygulanması ve sonucuna göre sanığın hukuksal durumunun belirlenmesi gerektiğinin gözetilmemesi,  Kanuna aykırı ve katılan ...( Koçer) vekilinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 19/01/2021 tarihinde oy birliğiyle karar verildi."
}