{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 29, 35, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  O yer Cumhuriyet savcısının temyiz isteminin sanık hakkında ....'a yönelik kasten yaralama eylemi bakımından sanık lehine olduğu; ....'a yönelik basit yaralamaya teşebbüs eylemi bakımından her ne kadar kurulan hüküm kesin nitelikte ise de suç vasfına ilişkin olarak sanık aleyhine olduğu; ....'ye yönelik tehdit ve basit yaralama eylemleri bakımından her ne kadar basit yaralama suçu kesin nitelikte ise de suç vasfına ilişkin olarak sanık lehine olduğu belirlenerek yapılan incelemede;  1) Sanık hakkında ...'ye yönelik tehdit ve basit yaralama eylemleri bakımından sanığın ve o yer Cumhuriyet savcısının temyiz isteminin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın ve o yer Cumhuriyet savcısının yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  2) Sanık hakkında ....'a yönelik basit yaralamaya teşebbüs eylemine ilişkin o yer Cumhuriyet savcısının temyiz isteminin incelenmesinde;  a) Sanık hakkında mağdura karşı silahla basit yaralama suçundan kamu davası açıldığı, mağdur beyanını destekleyen tanıklar .... ve .... beyanı ile oluşa ve tüm dosya içeriğine göre de, sanığın mağduru, beyanıyla uyumlu doktor raporuna göre her iki kolunda yaygın ekimoz, sol dirsekte sıyrık, sol dizde eritem olacak şekilde basit tıbbi müdahale ile giderilebilecek nitelikte yaraladığı anlaşılmakla, sanık hakkında tamamlanmış silahla basit yaralama suçundan hüküm kurulması gerekirken, TCK'nin 35. maddesinde düzenlenen teşebbüs hükümlerinin uygulanması nedeniyle sanık hakkında eksik ceza tayini,  b) Sanık hakkında mağdur tarafından kendisine pet şişe fırlatılması sebebiyle TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanmasında, TCK'nin 3. maddesi uyarınca orantılılık ilkesi dikkate alınarak makul oranda indirim yapılması gerekirken, sanık hakkında (3/4) oranında indirim yapılmak suretiyle eksik ceza tayini,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu sebeplerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA,  3) Sanık hakkında ....'a karşı kasten yaralama eyleminden kurulan hükme ilişkin o yer Cumhuriyet savcısı ile sanığın temyiz isteminin incelenmesinde;  a) Mahkemece mağdur ... ile sanık arasında yaşanan arbedede araya mağdur ...'ın girip .…'yi ittiği ve …'nin bıçakla ....'ı yaraladığı şeklindeki kabule göre sanık ... hakkında TCK'nin 29 maddesinde düzenlenen haksız tahrik hükümlerinin uygulanması gerekip gerekmediği hususunun tartışmasız bırakılması,  b) Anayasa Mahkemesinin 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarihli ve E.2014/140 - K.2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}