{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükmün açıklanması suretiyle mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Silahtan sayılan cisim ile eşine karşı kasten yaralama eylemini gerçekleştirdiği anlaşılan sanık hakkında, 5237 sayılı TCK'nin 86/2. maddesi uyarınca temel ceza belirlenirken, birden fazla ağırlaştırıcı nedenin (TCK 86/3-a, 86/3-e) birarada bulunması nedeniyle, 5237 sayılı TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi dikkate alınarak alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Mahkemece “ilk haksız hareketin kim tarafından gerçekleştiği tespit edilemediğinden ” gerekçesiyle haksız tahrik hükümleri uygulandığına göre, CGK'nin 22.10.2002 tarih 2002/4-238 Esas ve 367 sayılı kararı ve 5237 sayılı TCK'nin 3. maddesi uyarınca cezada orantılılık ilkesi dikkate alınarak sanığın cezasından TCK’nin 29. maddesi gereğince asgari (1/4) oranda indirim yapılması yerine yazılı şekilde (1/2) oranında indirim yapılması suretiyle eksik ceza verilmesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas – 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA, 19.01.2021 gününde oy birliği ile karar verildi."
}