{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Katılanın, sanık hakkında kasten yaralama suçundan verilen beraat hükmüne yönelen temyiz talebinde bulunduğu, sanık müdafinin temyiz dilekçesinin içeriğine göre vekalet ücreti ile sınırlı olarak temyiz talebinde bulunduğu belirlenerek yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Sanık hakkında katılana yönelik kasten yaralama suçundan 5237 sayılı TCK'nin 86/2-3-a. maddeleri gereğince cezalandırılması istemi ile açılan kamu davasında yüklenen suçun sanık tarafından işlendiğinin sabit olmadığı anlaşıldığından beraatine karar verilirken 5271 sayılı CMK'nin 223/2-e bendinin gösterilmemesi,  5271 sayılı CMK'nin 324/1. maddesine göre, avukatlık ücreti yargılama giderlerinden olup, aynı Kanun'un 327/2. maddesinde yer alan ''Beraat eden kişinin önceden ödemek zorunda kaldığı giderler devlet hazinesince üstlenilir.\" biçimindeki hüküm de dikkate alındığında, Avukatlık Asgari Ücreti Tarifesinin 14/4. maddesine göre, beraat eden ve kendisini vekil ile temsil ettiren sanık yararına, Hazine aleyhine vekalet ücretine hükmedilmemesi,  Bozmayı gerektirmiş, sanık müdafinin ve katılanın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu hususlar yeniden yargılamayı gerektirmediğinden CMUK’un 322. maddesi gereğince hüküm fıkrasından ''Sanığın müsnet suçtan beraatine'' ibaresinin çıkarılarak yerine ''Sanığın kasten yaralama suçunu işlediği sabit olmadığı nedenle 5271 sayılı CMK'nin 223/2-e. bendi gereğince beraatine'' ibaresinin eklenmesi, devamla \"Beraat eden ve kendisini vekil ile temsil ettiren sanık yararına karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücreti Tarifesine göre 1.800 TL vekalet ücretinin hazineden alınarak sanığa verilmesine\" ibaresinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA, 19.01.2021 gününde oy birliğiyle karar verildi."
}