{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 2, 7, 53, 87, 123, 125, 151) (5320 S. K. Geç. m. 2) (5271 S. K. m. 34, 230, 253, 289) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında katılan ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  Hükmolunan adli para cezasının tür ve miktarına göre,14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan sanık müdafinin temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık hakkında katılan ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  a) Sanığın denetim süresi içerisinde kasıtlı bir suç işlediğinden bahisle ihbarda bulunulması üzerine, 5271 sayılı CMK'nin 231/11. maddesi gereğince hükmün açıklanmasına karar verilmiş ise de; ihbara konu Isparta 6. Asliye Ceza Mahkemesinin 09.02.2016 tarih ve 2015/394 Esas - 2016/121 Karar sayılı ilamının 5237 sayılı TCK'nin 151/1. maddesinde düzenlenen \"mala zarar verme\", 5237 sayılı TCK'nin 125/1-2. maddelerinde düzenlenen ''hakaret'' ve 5237 sayılı TCK'nin 123/1. maddesinde düzenlenen ''kişilerin huzur ve sükununu bozma'' suçlarına ilişkin olduğu; denetim süresi içerisinde işlendiği anlaşılan \"mala zarar verme\" suçunun, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaştırma kapsamına alındığı, mala zarar verme suçu ile birlikte işlenen hakaret ve kişilerin huzur ve sükununu bozma suçları yönünden de uzlaştırmanın mümkün hale geldiği anlaşılmakla; 5237 sayılı TCK'nin 2. ve 7. maddeleri de gözetilerek, söz konusu ilama ilişkin uzlaştırma işlemi yapılıp yapılmadığı mahkemesinden sorularak, uzlaştırmanın sağlanması halinde sanığın güncel adli sicil kaydında ihbara konu olabilecek başkaca ilamların bulunup bulunmadığı da değerlendirilmek suretiyle sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Kabul ve uygulamaya göre;  b) Sanık hakkında hüküm kurulurken Avrupa İnsan Hakları Mahkemesinin (Hadjianastassiou/ Yunanistan, 16.12.1992; Van de Hurk/Hollanda, 19.04.1994; Hiro Balani/İspanya 09.12.1994; Ruiz Torija/İspanya, 09.12.1994) kararlarında, Türkiye Cumhuriyeti Anayasasının 141/3 maddesinde, 5271 sayılı CMK'nin 34, 230 ve 289. Maddeleri ile Yargıtay Ceza Genel Kurulunun 05/05/2015 tarih ve 2014/145 Esas sayılı kararı uyarınca, mahkeme kararlarının Yargıtay denetimine olanak sağlayacak şekilde açık olması ve Yargıtayın bu işlevini yerine getirebilmesi için, sonuca etkili tüm argümanların, kararın dayandığı tüm kanıtların, bu kanıtlara göre mahkemenin ulaştığı sonuçların, iddia, savunma ve dosyadaki diğer belgelere ilişkin değerlendirmelerin açık olarak gerekçeye yansıtılması gerekirken bu ilkelere uyulmadan gerekçeden yoksun olarak yazılı şekilde hüküm kurulması,  c) Sanığa ek savunma hakkı verilmeden, iddianamede açıkça talep edilmeyen 5237 sayılı TCK'nin 87/3. maddesinin uygulanarak yazılı şekilde hüküm kurulması suretiyle 5271 sayılı CMK'nin 226. maddesine aykırı davranılması,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 19.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}