{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: MERSİN 3. Ağır Ceza Mahkemesi   Hükümler: Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmünün incelenmesinde:  Karar başlığında karar tarihinin “12/12/2014” yerine “01/01/2015” olarak gösterilmesi, yerinde giderilebilecek eksiklik olarak kabul edilmiştir.  Sanık müdafii Av. ...’a 24/02/2015 tarihinde usulüne uygun olarak tebliğ edilen hükmün, 1412 sayılı CMUK'nun 310/1. maddesinde öngörülen bir haftalık yasal süre geçtikten sonra 01/04/2015 havale tarihli dilekçe ile temyiz edildiği anlaşıldığından; 5320 sayılı Kanun'un 8/1. ve 1412 sayılı CMUK'nun 317. maddesi uyarınca sanık müdafiinin temyiz isteminin REDDİNE,  B-Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmünün incelenmesinde:  Karar başlığında karar tarihinin “12/12/2014” yerine “01/01/2015” olarak gösterilmesi, yerinde giderilebilecek eksiklik olarak kabul edilmiştir.  Sanığın gözaltında geçirdiği sürelerin, hükmolunan cezadan TCK'nın 63. maddesi gereğince mahsup edilmesine karar verilmemiş ise de; bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdani kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru olarak belirlendiği anlaşıldığından, sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  C-Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmünün incelenmesinde:  1-Haklarında incelemeye konu dosyada kullanmak için uyuşturucu madde bulundurma suçundan mahkumiyet kararı verilen sanıklar Furkan Topçu ve ...’nin, Sanık ...’ı suçlayıcı mahiyette beyanları ve teşhisi bulunmadığı, sadece fiziki takip sonucu diğer sanık ... ile birlikte uyuşturucu ticareti yaptığının tespit edildiği, ancak sanığın üzerine atılı suçu inkarı karşısında fiziki takibi gerçekleştiren 12/05/2014 tarihli fiziki takip, yakalama ve muhafaza altına alma tutanağını düzenleyen kolluk görevlileri tanık olarak dinlenilmeden eksik inceleme ile hüküm kurulması,  2-Sanığın gözaltında geçirdiği sürenin TCK 63. maddesi gereğince cezasından mahsup edilmesi gerektiğinin gözetilmemesi,  3-Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, hükmün BOZULMASINA,19.01.2021 tarihinde oy birliği ile karar verildi."
}