{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: İSTANBUL Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler: 1-Kocaeli 3. Ağır Ceza Mahkemesi’nin 20/06/2018 tarihli, 2017/158 esas ve 2018/300 sayılı mahkumiyet hükmü  2-İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesi’nin 31/01/2019 tarih, 2018/2774 esas ve 2019/211 sayılı kararı ile istinaf talebinin düzeltilerek esastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanun'un 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  TCK’nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkumiyet hükmüne yönelik istinaf talebinin düzeltilerek esastan reddine dair İstanbul Bölge Adliye Mahkemesi 5.Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Kocaeli 3. Ağır Ceza Mahkemesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 5.Ceza Dairesi'ne gönderilmesine, 19.01.2021 tarihinde oy birliği ile karar verildi."
}