{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: ADANA Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler: a) Mahkûmiyet: Mersin 1. Ağır Ceza Mahkemesi, 26/06/2020 - 2019/536 esas ve 2020/148 karar  b) İstinaf başvurusunun esastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafii süresinde duruşma talebinde bulunmuş ise de; dosya kapsamı dikkate alınarak 5271 sayılı CMK'nın 299. maddesinin 1. fıkrası uyarınca sanık hakkındaki inceleme takdiren duruşmasız olarak yapılmıştır.  Hükümden sonra TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanunla yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  TCK'nın 32/2. maddesi uyarınca kısmi akıl hastalığı bulunan ve zorunlu müdafii ile temsil edilmesi gereken sanığın Mersin E Tipi Kapalı Ceza İnfaz Kurumu Müdürlüğü'nde alınan 12/01/2021 tarihli ifadesi, temyiz isteğinden vazgeçme niteliğinde olsa da; CMK’nın 266/3 maddesinin \"150 nci maddenin ikinci fıkrası uyarınca, kendisine müdafi atanan şüpheli veya sanıklar yararına kanun yoluna başvurulduğunda veya başvurulan kanun yolundan vazgeçildiğinde şüpheli veya sanık ile müdafiin iradesi çelişirse müdafiin iradesi geçerli sayılır.\" hükmü gereğince sanık müdafiinin temyiz istemi geçerli sayılarak ve temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin istinaf başvurusunun esastan reddine dair Adana Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz isteklerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE; hükmolunan hapis cezasının süresi ile tutuklama tarihine göre, sanık müdafiinin salıverilme isteğinin reddine; dosyanın Mersin 1. Ağır Ceza Mahkemesi'ne, kararın bir örneğinin ise Adana Bölge Adliye Mahkemesi 5. Ceza Dairesi'ne gönderilmesine, 19/01/2021 tarihinde oy birliği ile karar verildi."
}