{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: I. 2009 ve 2010 takvim yıllarında sahte fatura kullanma suçundan verilen hükümlere yönelik sanıklar müdafinin temyiz talebinin incelenmesi:  5237 sayılı TCK’nin 53. maddesinin uygulanmasında, Anayasa Mahkemesinin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin, Türkiye Ticaret Sicil Gazatesi’nin 08.05.2013 tarihli sayısında yayınlanan, genel kurul kararı uyarınca 29.04.2013 tarihine kadar müdürlük yetkisi devam eden sanıklar tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümlerde bir isabetsizlik bulunmadığı anlaşılmış, sanıklar müdafinin temyiz nedenleri yerinde görülmemiş olduğundan, hükümlerin ONANMASINA,  II. 2008 takvim yılında sahte fatura kullanma suçundan verilen hükümlere yönelik sanıklar müdafinin temyiz talebinin incelenmesi:  1- ... Turizm Konf. Gıda ve Tem. Hizm.Ltd. Şirketinin müdürleri olan sanıklar hakkında 2008 takvim yılında sahte fatura kullanma suçunu işledikleri iddiasıyla açılan kamu davasında; suç konusu faturaları düzenleyen ... İnlş. Kimyevi Metal Elek. Malz.San. Tic. Ltd. Şirketi hakkında sahte fatura düzenleme suçundan hazırlanmış karşıt inceleme raporlarının tamamının Bayrampaşa Vergi Dairesinden getirtilip, yetkilileri hakkında sahte fatura düzenleme suçundan dava açılmış olup olmadığının araştırılması; açılmış ise, dava dosyalarının getirtilerek incelenmesi, özetlerinin duruşma tutanağına geçirilip, bu davayı ilgilendiren ve sahteliği belirleyen delillerin onaylı örneklerinin dava dosyasına intikal ettirilmesi; gerektiğinde faturaları düzenleyenler ile sanıkların yetkilisi olduğu şirkete ait defter ve belgeler üzerinde bilirkişi incelemesi yaptırılarak, faturaların gerçek alım satım karşılığı olup olmadığının, mal ve para akışını gösteren sevk ve taşıma irsaliyeleri, teslim tesellüm belgeleri, bedellerinin ödendiğine ilişkin ticari teamüle uygun kanıtlama yeteneği olan geçerli ödeme belgeleri ve satıcının kasasına ya da banka hesabına girip girmediğinin tespiti ile faturaları düzenleyen şirketin yeterli üretimi, mal girişi ya da stoğu olup olmadığı da araştırılarak toplanan tüm deliller değerlendirilip sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerektiği gözetilmeden eksik inceleme ile hüküm kurulması,  2- Sahte fatura kullanma suçunda suç tarihi, sahte faturalar hangi vergi türünde kullanılmışsa bu vergiye göre sunulması gereken son beyanname tarihi olup; suç konusu son fatura 29.12.2008 tarihli olup, KDV indiriminde kullanıldığı iddia edildiğinden, “25.01.2009” olan suç tarihinin, gerekçeli karar başlığında 2008 yılı olarak eksik gösterilmesi,  3- Kabule göre de; 5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi’nin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş, sanıklar müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 2008 takvim yılında sahte fatura kullanma suçundan kurulan hükümlerin bu sebeplerden dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 19.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}