{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Taksirle yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Uygulama : CMK’nın 223/2-c maddesi gereğince beraat    Taksirle yaralama suçundan sanığın beraatine ilişkin hüküm, katılan tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  02.11.2015 tarihli bilirkişi raporunda kazanın meydana gelmesinde asli kusurlu olduğu kanaati bildirilen Samsun ... Metal Sanayi Ticaret Limited Şirketi yetkilisi/yetkilileri hakkında zamanaşımı süresi içerisinde suç duyurusunda bulunulması olanaklı görülmüştür.  Katılanın Samsun ... Metal Sanayi Ticaret Limited Şirketinde ... hazırlama ve toplama işçisi olarak çalıştığı, olay günü iş yerine götürmek üzere Atakum ilçesinden hurdaları iş yerine ait araca yüklediği, hurdaların düşmemesi-dökülmemesi için ip ile sağlamlaştırmaya çalıştığı esnada aracın üzerinden kayarak yaralandığı olayda;  Dosyada mübrez SGK kayıtlarında katılanın olay günü 07.07.2015’te hastaneye yatışının yapıldığı 13.07.2015'te taburcu edildiği ve 45 gün istirahat raporu verildiği görülmüş, dosyadaki katılanın yaralanmasına ilişkin kati raporların kazadan önceki tedavi evrakları esas alınarak düzenlendiği, basit tıbbi müdahale ile giderilebilecek bir yaralanma olmadığı anlaşılmış, sanığın katılanın işvereni olmaması sebebiyle kusur izafe edilememesi nedenlerinden bu husus bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılanın usule, yasaya ve sair nedenlere ilişkin temyiz itirazlarının reddiyle hükmün isteme uygun olarak ONANMASINA, 19.01.2021 tarihinde oy birliği ile karar verildi."
}