{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 32) (5271 S. K. m. 307)  Dosya incelendi. Gereği görüşülüp düşünüldü:  Dava ve Karar: Sanığın Üsküdar 2. Ağır Ceza Mahkemesinin 21.03.2011 tarihli 2010/355 esas ve 2013/10275 sayılı kararı ile uyuşturucu madde ticareti yapma suçundan mahkûmiyetine karar verildiği, bu kararın sanık müdafii tarafından temyiz edilmesi üzerine Dairemizin 18/11/2013 tarih 2012/17134 esas ve 2012/10275 karar sayılı ilamı ile 1 ile numaralandırılan bölümde “Sanık hakkında dosyaya sunulan 08/08/2005 tarihli Türk Silahlı Kuvvetleri sağlık raporunda sanığa antisosyal kişilik bozukluğu teşhisi konulduğunun anlaşılması ve sanık müdafiinin temyiz dilekçesinde ve duruşmadaki açıklamalarında sanığın 2006-2007-2008-2009 yıllarında Bakırköy Ruh Sağlığı Hastanesi ve Balıklı Rum Hastanelerinde tedavi gördüğünü iddia etmesi karşısında; belirtilen hastanelerde tedavi gördüyse buna ilişkin tedavi belgeleri ve raporların ilgili hastanelerden istenerek sanığın, suç tarihinde işlediği fiilin anlam ve sonuçlarını algılayıp algılayamadığı ya da bu fiille ilgili olarak davranışlarını yönlendirme yeteneğinin önemli derecede azalıp azalmadığı konusunda rapor alınarak 5237 sayılı TCK'nın 32. maddesinden yararlanıp yararlanmayacağının araştırılması gerektiğinin gözetilmemesi”nın yasaya aykırı olduğu gerekçesiyle bozulduğu, İstanbul Anadolu 6. Ağır Ceza Mahkemesinin 26.03.2014 tarihli 2013/430 esas ve 2014/99 sayılı kararı ile Dairemizin 18.11.2013 tarihli ve 2012/17134 esas, 2012/10275 karar sayılı bozma ilamından sonra verdiği direnme kararında, bozma nedenlerini tartışarak, gerekçesini genişletmiş olması karşısında, bozma sonrası verilen hüküm şeklen direnme gibi görünse de özde ilk karar niteliğinde olduğundan, direnme kararının bozmaya eylemli uyma olarak kabulü ile Dairemizin 23.12.2019 tarihli 2017/366 esas ve 2019/8684 sayılı kararı ile yapılan incelemede; “Sanığın Üsküdar 2. Ağır Ceza Mahkemesinin 21.03.2011 tarihli, 2010/355 esas ve 2011/154 sayılı kararı ile uyuşturucu madde ticareti yapma suçundan mahkumiyetine karar verildiği, bu kararın Dairemizin 18/11/2013 tarih 2012/17134 esas ve 2012/10275 karar sayılı ilamı ile; sanık hakkında dosyaya sunulan 08/08/2005 tarihli Türk Silahlı Kuvvetleri sağlık raporunda sanığa antisosyal kişilik bozukluğu teşhisi konulduğunun anlaşılması ve sanık müdafiinin temyiz dilekçesinde ve duruşmadaki açıklamalarında sanığın 2006, 2007, 2008, 2009 yıllarında Bakırköy Ruh Sağlığı Hastanesi ve Balıklı Rum Hastanelerinde tedavi gördüğünü iddia etmesi karşısında; belirtilen hastanelerde tedavi gördüyse buna ilişkin tedavi belgeleri ve raporların ilgili hastanelerden istenerek sanığın, suç tarihinde işlediği fiilin anlam ve sonuçlarını algılayıp algılayamadığı ya da bu fiille ilgili olarak davranışlarını yönlendirme yeteneğinin önemli derecede azalıp azalmadığı konusunda rapor alınarak sanığın 5237 sayılı TCK'nın 32. maddesinden yararlanıp yararlanmayacağının araştırılması gerektiğinin gözetilmemesi gerekçesiyle bozulmasına rağmen mahkemece Dairemizin kararında belirtilen bozma nedenine uyulmadan hüküm kurulması”nın yasaya aykırı olduğu gerekçesiyle bozulduğu, İstanbul Anadolu 6. Ağır Ceza Mahkemesinin 18.02.2020 tarihli 2020/20 esas ve 2020/64 sayılı kararı ile Dairemizin bozma kararına direnildiği, hükmün sanık tarafından temyiz edildiği, direnme kararı üzerine verilen hükmün Dairemizce incelenmesinde zorunluluk bulunduğu anlaşılmakla, yapılan incelemede:  1- Dairemizin 23.12.2019 tarihli 2017/366 esas ve 2019/8684 sayılı kararında usul ve yasaya aykırılık olmadığı anlaşıldığından, İstanbul Anadolu 6. Ağır Ceza Mahkemesinin 18.02.2020 tarihli 2020/20 esas ve 2020/64 sayılı kararının yerinde görülmediğine,  2- 5271 sayılı CMK'nın 307. maddesinin 3. fıkrası ile 6763 sayılı Kanunun 38. maddesi ile eklenen 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkında Sonuç: Kanunun geçici 10. maddesi gereğince direnme konusunda karar verilmek üzere dosyanın Yargıtay Ceza Genel Kuruluna GÖNDERİLMESİNE, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}