{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : MANİSA 1. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Gerekçeli karar başlığında suç tarihinin “21/03/2014 ve 31/03/2014” yerine “21/03/2014” olarak gösterilmesi, Mahkeme tarafından düzeltilmesi mümkün yazım hatası kabul etmiştir.  Bozmaya uyulduğu, yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile aşağıda belirtilenin dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından yerinde görülmeyen temyiz itirazlarının reddine, ancak;  Her ne kadar hükmün 7. maddesinde sanığın neticeten 4 yıl 2 ay hapis ve 80 TL. adli para cezası ile cezalandırılmasına karar verilmiş ise de; hükmün 4. maddesinde sanık hakkında hükmolunan 5 yıl temel hapis cezasına TCK'nın 62. maddesi uyarınca 1/6 oranında indirim yapılırken 4 yıl 2 ay hapis cezasına hükmedilmesi gerekirken, hesap hatası sonucu 4 yıl 2 ay 15 gün hapis cezasına hükmedilmesi suretiyle maddi hata yapılması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, CMUK’nın 321. maddesi gereğince hükmün BOZULMASINA; ancak bu aykırılığın yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; hükmün TCK’nın 62. maddesinin uygulandığı 4. maddesinde yer alan \"4 yıl 2 ay 15 gün\" ibaresinin çıkarılarak yerine \"4 yıl 2 ay\" ibaresinin yazılması suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 19/01/2021 tarihinde oy birliği ile karar verildi."
}