{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu veya uyarıcı madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hüküm : 1- Mahkûmiyet: Ankara 9. Ağır Ceza Mahkemesi’nin 29.01.2019 tarihli 2018/ 306 esas ve 2019/ 37 sayılı kararı  2- İstinaf başvurusunun düzeltilerek esastan reddi: Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin 21.03.2019 tarihli 2019/589 esas ve 2019/ 388 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 sayılı kararı ve 7242 sayılı Kanun'la yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu veya uyarıcı madde ticareti yapma suçundan kurulan mahkumiyet hükmüne yönelik istinaf talebinin düzeltilerek esastan reddine dair Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesi'nin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık hakkındaki tahliye talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara 9. Ağır Ceza Mahkemesi'ne, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesi'ne gönderilmesine 19.01.2021 tarihinde oy birliği ile karar verildi."
}