{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21) (5237 S. K. m. 43, 53, 62, 66, 67) (5271 S. K. m. 223) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Sanığın yokluğunda verilen hükme ilişkin gerekçeli kararın, öncelikle sorgusunda beyan ettiği adresine 7201 sayılı Tebligat Kanunu’nun 21/1. maddesine göre tebliği gerekirken, doğrudan Tebligat Kanunu'nun 21/2. maddesi gereğince MERNİS adresinde yapılan tebliğ işlemi usulsüz olup, öğrenme üzerine 17/08/2015 ve 17/09/2015 tarihli temyiz dilekçelerinin süresinde olduğu belirlenerek yapılan incelemede;  A) Defter ve belge gizleme suçundan verilen mahkumiyet hükmüne yönelik sanık ve müdafinin temyiz talebinin incelenmesi:  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilen delillere, mahkemenin kovuşturma neticelerine uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre sanığın yerinde görülmeyen sair temyiz taleplerinin reddine, ancak;  5237 sayılı TCK'nin 62. maddesine göre; sanığın geçmişi, sosyal ilişkileri fiilden sonraki ve yargılama sürecindeki davranışları, cezanın sanığın geleceği üzerindeki olası etkileri konusunda mahkemede oluşan kanaate göre takdiri indirim uygulanıp uygulanmayacağının kararda tartışılması gerekirken, yasal ve yeterli olmayan gerekçeyle sanık hakkında takdiri indirim nedenlerinin uygulanmaması,  Yasaya aykırı, sanık ve müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA,  B) 2008 yılında sahte fatura kullanma suçundan verilen mahkumiyet hükmüne yönelik sanık ve müdafinin temyiz talebinin incelenmesi:  2008 yılında sahte fatura düzenleme suçundan açılan kamu davasında hükmün gerekçesinde sanık tarafından düzenlenen faturaların sahte olduğunun kabul edilerek sahte fatura düzenleme suçunun anlatılması nedeniyle hüküm fıkrasında \"sahte fatura düzenleme\" suçu yerine sehven \"sahte fatura kullanma\" suçu yazıldığı ve en son aralık ayında matrahlı beyanname verilmesi nedeniyle en aleyhe yorumla suç tarihinin 31.12.2008 olduğu belirlenerek inceleme yapılmıştır.  Sanığa yüklenen \"sahte fatura düzenleme\" suçunun cezasının miktarı ve üst sınırına göre, 5237 sayılı TCK'nin 66/1-e ve 67/4. maddelerinde öngörülen uzamış dava zamanaşımının, suç tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış, sanık ve müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca hükmün BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun'un 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan, kamu davasının gerçekleşen zamanaşımı nedeniyle, 5271 sayılı CMK’nin 223/8. maddesi uyarınca DÜŞMESİNE,  C) 2009 yılında sahte fatura kullanma suçundan verilen mahkumiyet hükmüne yönelik sanık ve müdafinin temyiz talebinin incelenmesi:  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilen delillere, mahkemenin kovuşturma neticelerine uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre sanığın yerinde görülmeyen sair temyiz taleplerinin reddine, ancak;  1) Sahte fatura düzenleme ve kullanma suçlarının birbirinden ayrı ve bağımsız suçlar olduğu, bu suçların birbirine dönüşmeyeceği; 2009 takvim yılında sahte fatura düzenleme suçundan dava açıldığı gözetilmeden; hükmün gerekçesinde düzenlenen faturaların sahte olduğu kabul edilmesine rağmen, hüküm fıkrasında sanığın, “sahte fatura düzenleme\" suçu yerine “sahte fatura kullanma” suçundan mahkumiyetine hükmolunması suretiyle açılan dava ve gerekçe ile hüküm arasında çelişki yaratılması,  2) Aynı takvim yılına ait birden fazla fatura düzenlenmesi halinde zincirleme suç hükümlerinin uygulanması gerektiği dikkate alınarak, sanık hakkında TCK'nin 43. maddesinin 1. fıkrasının uygulanması gerektiğinin gözetilmemesi,  3) 5237 sayılı TCK’nin 62. maddesine göre; sanığın geçmişi, sosyal ilişkileri, fiilden sonraki ve yargılama sürecindeki davranışları, cezanın sanığın geleceği' üzerindeki olası etkileri konusunda mahkemede oluşan kanaate göre takdiri indirim uygulanıp uygulanmayacağının kararda tartışılması gerekirken, yasal ve yeterli olmayan gerekçeyle sanık hakkında takdiri indirim nedenlerinin uygulanmaması,  4) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ve müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, aleyhe temyiz olmadığından ceza miktarı itibarıyla sanığın kazanılmış hakkının saklı tutulmasına, 19.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}