{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 231) (5237 S. K. m. 53, 211) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 18.11.2014 T. 2013/830 E. 2014/502 K.)  5271 sayılı CMK’nin 231/8-son cümlesi uyarınca, 15.06.2005 olan suç tarihinden hükmün açıklanmasının geri bırakılması kararının kesinleştiği 27.07.2009 tarihine kadar bazı kesintilerle dava zamanaşımı süresinin işlediği, bu tarihten sonra denetim süresi içinde işlenen kasıtlı suçtan dolayı verilen ve 30.09.2014 tarihinde kesinleşen mahkûmiyet hükmü nedeniyle ihbar üzerine dosyanın yeniden ele alındığı, böylelikle hükmün açıklanmasının geri bırakılması kararının kesinleştiği 27.07.2009 tarihinden itibaren, deneme süresi içinde işlenen ikinci suçun suç tarihi olan 18.10.2013 tarihine kadar dava zamanaşımının durduğu gözetilerek yapılan incelemede;  1-Ayrıntıları Yargıtay Ceza Genel Kurulu’nun 18.11.2014 tarihli 2013/830 Esas ve 2014/502 Karar sayılı ilamında belirtildiği üzere; CMK'nin 231/11. maddesine göre hükmün açıklanmasına dair kararda, Türkiye Cumhuriyeti Anayasası'nın 141/3, CMK'nin 34 ve 230. maddeleri uyarınca gerekçe bölümünde iddia ve savunmada ileri sürülen görüşlerin belirtilmesi, mevcut delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin açıkça gösterilmesi, bu delillere göre ulaşılan sonuçların, iddia, savunma ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması, delillerle sonuç arasında bağ kurulması gerektiğinden; somut olayda sanığın sabit kabul edilen fiilinin ne olduğu belirtilip buna dayanak olan deliller gösterilip tartışılmadan gerekçesiz hüküm kurulması,  2-Kabule göre de;  a) Suça konu muvafakatnamenin özel belge olması ve üzerinde bulunan muhtar onayının sanık tarafından düzenlendikten sonra muhtara onaylatılmış olması ve onayın sahteliğine dair iddianın da bulunmaması karşısında suç vasfında yanılgıya düşülerek, özel belgede sahtecilik suçu yerine resmi belgede sahtecilik suçundan hüküm kurulması,  b) Sanığın doğrudan gelir desteği aldığı taşınmazların mirasçıları arasında fiili taksim olup olmadığı, sanığın kiralayarak kullandığını beyan ettiği yerlerde faaliyette bulunup bulunmadığı, doğrudan gelir desteğinden yararlanma koşulları taşıyıp taşımadığı araştırılıp, yararlanma hakkının olması halinde eylemin faydasız sahtecilik niteliğinde veya TCK’nin 211. Maddesi kapsamında kalıp kalmadığı değerlendirilmeden eksik araştırma ile hüküm kurulması yasaya aykırı,  c) 5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca diğer yönleri incelenmeyen hükmün BOZULMASINA, 19.01.2021 tarihinde (1) nolu bozma düşüncesi yönünden üye ...'ın karşı oyu ile; (2) nolu bozma düşüncesi açısından da hükmün açıklanması kurallarının oluşup oluşmadığına dair önsorun yönünden üye ...'ın karşı oyu ile oyçokluğu ile diğer yönlerden ise oybirliğiyle karar verildi.  KARŞI OY GEREKÇESİ  Dairemizin 19/01/2021 tarih, 2019/45 Esas, 2021/381 Karar sayılı bozma yönündeki (1) nolu çoğunluk görüşüne aşağıdaki sebeplerden katılmıyorum.  Tartışmanın konusunu, denetim süresi içinde kasıtlı suç işleyen sanık hakkında, açıklanması geri bırakılan hükmü açıklayan mahkemenin, CMK'nin 34 ve 230. maddeleri gereğince yeniden gerekçeli hüküm kurmasının gerekli olup olmadığı oluşturmaktadır.  Öncelikle belirtmek gerekir ki, hükmün açıklanmasının geri bırakılmasına ilişkin düzenleme, Ceza Muhakemesi sistemi ile bağdaşmamakta ve uygulamada sayılamayacak kadar sorun ve tartışma yaratmaktadır. Ancak sorunu mevcut yasal düzenlemeye göre çözüme ulaştırmak gerekmektedir.  CMK'nin 231. maddesinin 11. fıkrasının birinci cümlesinde, sanığın, “Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar.” denmiştir.  Bu açık hüküm gereğince, mahkeme, denetim süresi içinde kasıtlı bir suç işleyen sanık hakkındaki açıklanması geri bırakılan hükmün açıklanmasına karar vermekle yetinecektir. Yani hükmü açıklayan mahkeme açıklama koşullarının oluştuğuna dair gerekçeleri göstermekle yükümlüdür.  Aynı fıkranın ikinci cümlesinde ise, mahkemenin, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkûmiyet hükmü kurabileceği öngörülmüştür. Yeniden hüküm kurulması ancak bu durumda mümkündür.  Sanığın kasıtlı bir suç işlemesi nedeniyle hüküm açıklandığında; açıklama kararının gerekçesi, sadece açıklama koşullarının gerçekleştiğine, bu nedenle açıklanması geri bırakılan hükmün açıklandığına ve hükme karşı başvurulacak yasa yoluna ve şekline ilişkin olmalıdır. Mahkûmiyet kararının gerekçesi ise açıklanan hükümdeki gerekçedir. Bu durumda bir hüküm bir de bunun açıklanmasına ilişkin karar bulunmaktadır. Açıklama kararı bir anlamda açıklanması geri bırakılan hükmün tefhimi niteliğindedir. Açıklama kararının tefhimi veya tebliği üzerine yasa yoluna başvurma süresi işlemeye başlayacaktır. Hüküm kesinleştiğinde, açıklanan hükmün altına, hükmün açıklandığı kararla ilgili bilgiler ve kesinleşme şerhi yazılacak, bu şekilde açıklanan hüküm infaza verilecektir.  Sayın çoğunluk görüşüne göre, hüküm açıklanırken yeni baştan hüküm kurulması ve hükümlerde bulunması gereken gerekçenin gösterilmesi gerektiği öngörülmektedir. Bu durumda, daha önce açıklanması geri bırakılan ve kasıtlı suç işlenmesi nedeniyle açıklanan hükmün ortadan kalktığı kabul edilmektedir.  Oysa daha önce açıklanması geri bırakılan hükmün ortadan kalktığı kabul edilemez, çünkü bir hüküm ancak açık bir yasa hükmü veya yasa yoluna başvurulması sonucu bozulması ya da kesinleştikten sonra yargılamanın yenilenmesi üzerine CMK'nin 323. maddesi uyarınca iptali ile ortadan kalkar. Hükmün açıklanması halinde, bu durumlardan hiçbiri bulunmadığına göre, aynı konuda yeni bir hüküm kurulması ile açıklanan hüküm ortadan kalkmış olamaz. Yeniden hüküm kurulması gerektiği kabul edildiği takdirde, aynı konuda iki hüküm bulunacaktır. Bunu kabul etmek mümkün değildir.  Belirttiğim sebeplerle; açıklanan hükmün esasının incelenmesi gerekirken, yeniden hüküm kurulması ve bu hükmün CMK'nin 34 ve 230. maddelerinde öngörülen gerekçeyi içermesi gerektiğine, açıklanan hükme atıf yapılmasının yeterli olmadığına ilişkin CMK'nin 231. maddesinin 11. fıkrasına açıkça aykırı olan çoğunluğun bozma görüşüne katılmıyorum.  2-Aynı şekilde hükmün açıklanmasının koşullarının oluştuğuna dair önsorun yönünden de sayın çoğunluğun görüşüne de katılmıyorum.  Sanığın, TCK’nin 204/1, 62/1, 53/1. maddesi gereğince 1 yıl 8 ay hapis cezası ile cezalandırılmasına dair, 5271 sayılı CMK’nin 231. maddesi uyarınca hükmün açıklanması suretiyle kurulan Kula Asliye Ceza Mahkemesi’nin 19/02/2015tarih 2014/455 Esas, 2015/112 Karar sayılı kararı usul ve yasaya aykırıdır.  Sanık hakkında aynı mahkemece 24/06/2009 tarih 2009/103 Es- 2009/143 Kr sayıyla verilen hükmün CMK’nin 231. maddesi uyarınca hükmün açıklanmasının geri bırakıldığı anlaşılmaktadır.  Deneme devresi içinde sanık hakkında Kula Asliye Ceza Mahkemesi’nin 30/09/2014 tarih 2014/231 Esas, 2014/206 Karar sayı ile TCK’nin 86/2, 3-e, 29, 62, 52/2. maddeleri uyarınca doğrudan 2.240,00 TL APC ile cezalandırılmasına ilişkin kesin olarak verilen hükme istinaden ilgili mahkemesine ihbarda bulunulduğu görülmüştür.  Kesin olarak verilen hükümlerin olağan yargı yolu içinde temyiz incelenmesine konu edilmesi mümkün değildir. Ancak şartların varlığı halinde kanun yararına bozma suretiyle hukuka aykırılığın giderilmesi mümkündür. Dolayısıyla etkin bir yargısal denetime tabi olmayan kesin hükümlerin hükmün açıklanmasına dayanak alınması mümkün değildir. Bu durum iç hukukumuzun bir parçası olan İnsan Hakları ve Ana Hürriyetleri Korumaya Dair Avrupa Sözleşmesinin 6/2. maddesine güvence altına alınan Masumiyet Karinesinin ihlali niteliğindedir.  Bu sebeplerle anılan mahkeme kararının öncelikle hükmün açıklanma koşullarının bulunmadığı sebebi ile bozulması gerektiği düşüncesiyle sayın çoğunluğun (hükmün açıklanma koşullarının oluştuğu yönündeki) görüşüne de katılmıyorum. 19.01.2021 (¤¤)  "
}