{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "19",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Taksirle yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : CMK'nın 223/2-a-e maddesi uyarınca beraat    Taksirle yaralama suçundan sanığın beraatine ilişkin hüküm, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  17/04/2015 olan suç tarihi gerekçeli karar başlığına 08/05/2015 olarak yazılmış ise de; bu husus mahallinde düzeltilmesi mümkün yazım hatası kabul edilmiştir.  Sanığın idaresindeki araçla yerleşim yeri içi iki şeritli tek yönlü yolda sol şeritte seyir halinde iken, dört yönlü ışık kontrollü kavşağa geldiğinde, tek yönlü trafik akışının olduğu sağdaki sokaktan ters yönden çıkış yaparak kavşakta sola dönüş yapmaya çalışan katılanın idaresindeki motosiklete çarpması neticesinde, katılanın vücudunda kemik kırığı oluşacak şekilde yaralandığı olayda, dosya kapsamından sanığın kavşağa kırmızı ışıkta giriş yapmak suretiyle katılanın yaralanmasına neden olduğuna ilişkin her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği anlaşılmakla, sanığın beraatine ilişkin yerel mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Bozma ilamına uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre katılan vekilinin sanığın kırmızı ışıkta geçiş yaptığı, katılanın sağdaki sokaktan çıkmadığı, sanıkla aynı istikamette giderken kavşakta sola dönüş yapmak istediğine ilişkin ve sair temyiz itirazlarının reddine, ancak;  Mahkemece yüklenen suçun sanık tarafından işlendiği sabit olmadığından CMK'nın 223/2-e.maddesi uyarınca beraat kararı verilmesi gerekirken, ayrıca uygulama yeri bulunmayan CMK'nın 223/2-a maddesi uyarınca da beraat kararı verilmesi,  Kanuna aykırı olup, hükmün bu nedenle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA; ancak, yeniden yargılamayı gerektirmeyen bu hususta, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden; hükmün 1.nolu bendinin 2.fıkrasındaki \"CMK'nın 223/2-a-e. maddesi\" ibaresi çıkarılarak yerine ''CMK'nın 223/2-e. maddesi'' ibaresinin eklenmesi suretiyle, sair yönleri usul ve kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 19/01/2021 tarihinde oybirliğiyle karar verildi."
}