{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma - Tedbir Nafakası",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesinin artık mümkün bulunmamasına göre davacı-davalı erkeğin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yersizdir.  2-Evlilik birliğinin temelinden sarsılması hukuki sebebine dayalı olarak görülen karşılıklı boşanma davasında yerel mahkemece asıl davanın reddine birleşen davanın kabulüne ve ferilerine hükmedilmiştir. Bu karara karşı davacı-davalı erkek tarafından reddedilen boşanma davası, kusur belirlemesi, tazminatlar ve nafakalar, davalı-davacı kadın tarafından ise, kusur belirlemesi, tazminatlar ve nafakaların miktarı yönünden temyiz kanun yoluna başvurulmuştur. Dairemizin 11.12.2017 tarih ve 2016/8538 esas - 2017/14263 karar sayılı ilamıyla, boşanmaya yol açan olaylarda kadının da eşine hakaret ettiği, bu nedenle asıl davanın da kabulüne karar verilmesi gerektiği ancak birleşen davada verilen boşanma hükmü kesinleştiği için davanın konusu kalmadığı, haklılık durumuna göre yargılama gideri ve vekalet ücretine hükmedilmesi gerektiği ve kadın lehine verilen tazminatların az olduğu gerekçeleriyle hükmün bozulmasına, diğer yönlerden ise onanmasına karar verilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılamada asıl davada karar verilmesine yer olmadığına karar verilmiş ancak yargılama gideri ve vekalet ücretine hükmedilmemiştir. Hükmün bu nedenle bozulmasına karar verilmesi gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çar.)"
}