{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266, 281) (1086 S. K. m. 275, 283)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, 22.05.2012 tarihinde davalı bankadan konut kredisi kullandığını, 28.06.2013 tarihinde faiz oranlarının düşmesi nedeniyle yeniden yapılandırma talebinde bulunduğunu ve talebinin kabul edildiğini, hesabından 3.338,24 TL yapılandırma ücreti tahsil edildiğini, davalı bankanın yeniden yapılandırmayı sistemine yüklemeyi ihmal etmesi nedeniyle faydalanamadığını ve tahsil edilen ücretin de tarafına 04.09.2013 tarihinde iade edildiğini, yeniden finans sözleşmesine göre 20.968,39 TL daha az faiz ödeyeceğinden daha avantajlı olacağını ileri sürerek; 20.968,39 TL'nin ticari faiziyle birlikte tahsiline karar verilmesini talep ve dava etmiştir.  Davalı banka vekili, davanın reddini dilemiştir.  Mahkemece, davanın kabulü ile toplam 20.968,39 TL'nin dava tarihi olan 21/03/2014 tarihinden itibaren ticari faiziyle birlikte davalıdan alınarak davacıya verilmesine, karar verilmiş, hüküm; davalı banka vekili tarafından temyiz edilmiştir.  1- Dava, davacının davalı bankadan kullanmış olduğu konut kredisinin daha sonra kredi faizlerinin düşmesi nedeniyle, bankaya yaptığı yapılandırma talebinin kabul edildikten sonra bankanın yeniden yapılandırmayı sistemine yüklemeyi ihmal etmesi nedeniyle faydalanamaması nedeniyle oluşan zararın tazmini istemine ilişkin olup, Mahkemece; davacı tarafından davalı bankadan 22/05/2012 tarihinde 60 ay vadeli ve aylık sabit oranda %1,25 oranında faiz ile 262.500,00 TL konut kredisi kullanıldığı, 28/06/2013 tarihinde kredi faiz oranlarının düşmesi nedeniyle davacı tarafından davalı bankadan kullanmış olduğu kredinin yapılandırılmasının talep edildiği, talebinin kabul edildiği, yapılandırmadan önce davacının toplam ödemesi gereken meblağın 348.229,52 TL olduğu, taraflar arasında yapılan sözleşme gereğince davacının yapılandırmadan dolayı toplam 327.261,13 TL borcunun olduğu, yapılandırma öncesi ve yapılandırma sonrası 20.968,39 TL fark oluştuğu, taraflar arasındaki sözleşmenin tarafları bağlayacağı bu sebeplerden dolayı davacının davalıdan 20.968,39 TL alacaklı olduğu anlaşıldığından, davacının davasının kabulüne karar verildiği görülmüştür.  6100 sayılı HMK'nın 266/1. (1086 sayılı HUMK'nın 275.) maddesi, \"Mahkeme, çözümü özel veya teknik bir bilgiyi gerektiren hallerde bilirkişinin oy ve görüşünün alınmasına karar verir\" hükmünü içermektedir. Hâkim, kendisinin sahip olmadığı özel ve teknik bilgiyi gerektiren hallerde bilirkişiye başvurur. Bu nedenle, bilirkişinin kendisinden sorulan husus hakkında, özel ve teknik bir bilgiye sahip olması, başka bir deyişle o konuda uzmanlaşmış olması gerekir. Aynı Kanun'un 282. (1086 Sayılı HUMK’nın 286.) maddesinde belirtilen bilirkişinin oy ve görüşünün hakimi bağlamayacağı ve hakimin bilirkişi raporunu serbestçe takdir edeceği hükmü, HMK'nın 281. (HUMK'nın 283.) madde hükmü uyarınca bilirkişi raporunu yeter derecede kanaat verici bulmazsa bilirkişiden ek rapor ya da sözlü açıklama alabileceği veya yeni bir bilirkişi incelemesi yaptırabileceği şeklinde anlaşılmalıdır. Yoksa, hakimin bir kez bilirkişi incelemesine karar verildikten sonra bundan dönerek uyuşmazlığın çözümünün hakimlik mesleğinin gerektirdiği hukuki ve mesleki bilgi ile çözümlenebileceği kabul edilemez. Kaldı ki, somut uyuşmazlık çözümünde bilirkişinin rey ve mütalaasına başvurulmasını zorunlu kılar niteliktedir.  Yargılama sırasında sırasıyla; 02/09/2014, 03/11/2014 ve bu iki rapor arasında aşırı oransızlık bulunması nedeniyle 04/03/2015 havale tarihli 3 ayrı bilirkişi raporu alınmış olup; bu raporlarla, taraflarca yeniden yapılandırma sözleşmesi imzalandığı halde yapılandırma işlemi sonuçlandırılmadığı için davacının uğradığı zarar hesap edilmiştir. İş bu raporlarda davacının, davalı bankadan kullandığı kredi ile yeniden yapılandırma kredisi ayrı ayrı incelenmiş ve yapılan hesaplamalara istinaden iddia edilen yeniden yapılandırma sonrası davacının, davalı bankaya sırasıyla 4.309,85 TL, 19.116,44 TL ve 13.687,62 TL daha az faiz ödemesi gerektiği yani yeniden yapılandırma sözleşmesi imzalandığı halde yapılandırma işlemi sonuçlandırılmadığı için davacının bu tutarlar kadar faiz ödemesinden kaynaklanan zararı oluştuğu tespit edilmiştir. Mahkemece alınan raporlar arasındaki çelişki giderilmeden işbu raporlara da itibar edilmeyerek, davacının davasının kabulü ile toplam 20.968,39 TL'nin davalıdan alınarak davacıya verilmesine, karar verilmiştir.  O halde Mahkemece; konusunda uzman yeni bir üçlü bilirkişi heyetinden daha önce alınan bilirkişi raporları arasındaki çelişkiyi giderecek şekilde, raporlarla mukayeseli olarak ayrıntılı, açık ve denetime elverişli rapor alınarak sonucuna ve tüm dosya kapsamına göre karar verilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde yukarıda açıklanan kanun hükümlerine de aykırı olarak karar verilmesi usul ve yasaya uygun düşmemiş, bu durum kararın bozulmasını gerektirmiştir.  2- Bozma nedenine göre davalının sair temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle temyiz edilen hükmün BOZULMASINA, ikinci bentte açıklanan nedenle davalı banka vekilinin sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}