{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (5271 S. K. m. 48) (213 S. K. m. 230) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu‘nun 08/11/2018 tarihli 2018/427 Esas ve 2018/517 Karar sayılı ilamı ile sahte fatura düzenleme ve kullanma suçlarında suça konu faturaların, 213 sayılı VUK‘nin 230. maddesine göre yalnızca unsurlarının tespiti amacıyla incelenmesinde zorunluluk bulunmadığının anlaşılması karşısında, tebliğnamede bu yönde bozma isteyen görüşe iştirak edilmemiştir.  Sanıklar hakkında \"2010 ve 2011 takvim yıllarında sahte fatura düzenleme\" suçlarından açılan kamu davasında; sanık ...‘ın, daha önce ... isimli firmasının olduğunu, çocuğunun hastalığı nedeniyle işlerinin bozulduğunu ve işyerini kapattığını, vergi dairesinden sildirdiğini, diğer sanık ...’i hiç tanımadığını, firması adına düzenlenmiş bir tane sahte faturanın meydana çıktığını bu faturayla ilgisinin olmadığını, sahte fatura düzenlemediğini savunması, diğer sanık ... savunmasında, Pendik'te boya işleriyle ilgili işyerinin olduğunu, işi nedeniyle Mehmet isimli bir şahısla tanıştığını, bu şahsın işyerini kapatacağından dolayı birtakım evrakları kendisinin işyerine bırakıp gittiğini, yapılan aramada ise bu şahsın getirdiği belgelerin sahte olduğunun anlaşıldığını, diğer sanık ...‘ı ise hiç tanımadığını, sahte fatura düzenlemediğini beyan etmesi karşısında; maddi gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından;  1-Sanıklar tarafından düzenlendiği iddia olunan kanaat oluşturacak sayıdaki fatura asıllarının, kullanan şirketlerden ve vergi dairesinden de sorulmak suretiyle temin edilip dosya içerisine konulması, faturaların sanıklara gösterilerek yazı ve imzaların kendilerine ait olup olmadığının sorulması,  2-Sanıklar faturalardaki yazı ve imzaların kendilerine ait olmadığını söyledikleri takdirde; yazı ve imza örnekleri temin edilerek, faturalardaki yazı ve imzaların aidiyeti hususunda konusunda bilirkişi incelemesi yaptırılması,  3-Faturalardaki yazı ve imzaların sanıklara ait olmadığının anlaşılması halinde ise;  a)Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediği ilgili vergi dairesinden sorularak, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  b)Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması; dava açıldığının tespiti halinde, dosyalarının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin dosyaya eklenmesi,  c)Faturaları kullanan şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanıkları tanıyıp tanımadıklarının ve faturaların düzenlenmesi konusunda sanıkların bir iştirakinin bulunup bulunmadığının sorulması, sonucuna göre tüm deliller birlikte tartışılarak sanıkların hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile mahkumiyet hükümleri kurulması yasaya aykırı,  4)Kabule göre de ;  a)Sahte fatura düzenleme suçunda, her takvim yılında işlenen eylemlerin birbirinden ayrı ve bağımsız suçları oluşturduğu, ancak aynı takvim yılı içerisinde farklı zamanlarda sahte faturalar düzenlenmesi halinde, eylemlerin bir bütün halinde zincirleme şekilde sahte fatura düzenleme suçunu oluşturacağı anlaşılmakla; somut olayda, sanıkların her takvim yılındaki eylemlerinin ayrı ayrı zincirleme biçimde işlenmiş suçları oluşturacağı gözetilmeden, ve hangi takvim yılından hüküm kurulduğu da belirtilmeksizin tek hüküm kurulması,  b)5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ... ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}