{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223) (5237 S. K. m. 44, 52, 53, 66, 67, 107, 125, 134) (7201 S. K. m. 23) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 35)  Görüntü veya seslerin kayda alınması suretiyle özel hayatın gizliliğini ihlal suçundan sanığın beraatine ilişkin hüküm ile tehdit suçundan sanık hakkında ceza verilmesine yer olmadığına ilişkin karar, mahalli Cumhuriyet savcısı tarafından, görüntü veya seslerin ifşa edilmesi suretiyle özel hayatın gizliliğini ihlal ve şantaj suçlarından sanığın mahkumiyetine ilişkin hükümler, mahalli Cumhuriyet savcısı ve sanık müdafiileri tarafından, hakaret suçundan sanığın mahkumiyetine ilişkin hükümler, sanık müdafiileri tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  A) Tehdit suçundan verilen ceza verilmesine yer olmadığına ilişkin karara yönelik mahalli Cumhuriyet savcısının temyiz isteminin incelenmesinde;  Yerel mahkemece sanığa isnat edilen tehdit eyleminin, mahkumiyet hükmü kurulan şantaj suçunun unsuru olduğu ve TCK’nın 44. maddesindeki fikri içtima koşullarının da oluştuğu gerekçesiyle sanık hakkında katılanlar ... ve ...’e yönelik tehdit suçundan ceza verilmesine yer olmadığına ilişkin karar verilmesi karşısında, söz konusu kararın, CMK'nın 223/1. maddesinde sayılan ve duruşmayı sona erdiren hüküm niteliğindeki kararlardan olmaması nedeniyle temyiz kabiliyetinin bulunmadığı anlaşıldığından, mahalli Cumhuriyet savcısının tehdit suçuna ilişkin temyiz istemi ile ilgili olarak TEMYİZ İNCELEMESİ YAPILMASINA YER OLMADIĞINA, dosyanın incelenmeksizin mahalline iade edilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  B) Görüntü veya seslerin kayda alınması suretiyle özel hayatın gizliliğini ihlal suçundan kurulan beraat hükmüne yönelik mahalli Cumhuriyet savcısının temyiz isteminin incelenmesinde;  Yapılan yargılamaya, incelenen dosya kapsamına göre;  Sanığa isnat edilen ve daha ağır bir suçu oluşturma ihtimali bulunmayan eylem, 05.07.2012 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6352 sayılı Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması ve Basın Yayın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında Kanun’un 81. maddesi ile yapılan değişiklikten önce ve suç tarihinde yürürlükte bulunan TCK’nın 134. maddesinin 1. fıkrasının 2. cümlesinde özel hayatın gizliliğini ihlal başlığı altında yaptırıma bağlanmış olup, TCK'nın 66/1-e maddesi gereğince anılan suçun asli dava zamanaşımı süresinin 8 yıl olduğu, TCK’nın 67/4. maddesi göz önünde bulundurulduğunda kesen nedenlerin varlığı halinde süre yeniden işlemekte ise de, zamanaşımını kesen en son işlem olan sanığın sorgu ve savunmasının alındığı 23.03.2012 tarihinden itibaren TCK'nın 66/1-e maddesinde öngörülen 8 yıllık zamanaşımının temyiz inceleme tarihinden önce gerçekleştiği anlaşıldığından, CMK'nın 223/9. maddesindeki derhal beraat kararı verilmesini gerektirir şartlar da bulunmadığından, mahalli Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olup, sair yönleri incelenmeksizin hükmün gerçekleşen zamanaşımı nedeniyle 5320 sayılı Kanun'un 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA; ancak, yeniden yargılama gerektirmeyen bu konuda, aynı Kanun'un 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden; sanık hakkındaki davanın TCK'nın 66/1-e ve CMK'nın 223/8. maddeleri gereğince isteme aykırı olarak DÜŞMESİNE,  C) Görüntü veya seslerin ifşa edilmesi suretiyle özel hayatın gizliliğini ihlal ve şantaj suçlarından kurulan mahkumiyet hükümlerine yönelik mahalli Cumhuriyet savcısının ve sanık müdafiilerinin, hakaret suçundan kurulan mahkumiyet hükümlerine yönelik sanık müdafiilerinin temyiz istemlerinin incelenmesine gelince;  Tebliğin konusunu oluşturan tebliğ evrakı 7201 sayılı Tebligat Kanununun 59. maddesi uyarınca, tebliğ mazbatalı kapalı bir zarf içerisinde gönderilmelidir. Gerek 7201 sayılı Tebligat Kanunu'nun 23. maddesinin dördüncü fıkrasında gerek Tebligat Kanununun Uygulanmasına Dair Yönetmelik'in 35. maddesinin birinci fıkrasının (ç) bendinde tebligat işlemini belgelendirecek olan tebliğ mazbatasının tebliğin konusunu içermesi gerektiği belirtilmiştir. Tebliğ mazbatasında, tebliğin konusunu oluşturan ve zarf içerisinde bulunan tebliğ evrakının gösterilmesi gerekmekte olup, bu durumda, tebliğ mazbatası da zarf içerisinde bulunduğu belirtilen evrakın tebliğ edildiği hususunu belgelendirme vasfına sahip olacak, diğer bir deyişle, tebliğ mazbatasında zarf içerisinde olduğu belirtilmeyen evrakın, aksi başka türlü ispatlanmadığı sürece zarf içerisinde olduğu ve tebliğ edildiği söylenemeyecektir.  Bu açıklamalar ışığında incelenen dosyada; sanığın yokluğunda 12.07.2012 tarihinde verilen karara yönelik olarak mahalli Cumhuriyet savcısı tarafından 10.08.2012 tarihinde temyiz dilekçesi verildiği ve sanığa “BU ZARFTA Temyiz Başvuru Dilekçesi-10/08/2012 VARDIR.” ibarelerinin yazıldığı tebligatın 28.08.2012 tarihinde bizzat tebliğ edildiği, Yargıtay Cumhuriyet Başsavcılığının 21.05.2014 tarihli yazısı üzerine, söz konusu ibarelerin, “Karar vardır” ibareleri yerine sehven yazıldığı yazı işleri müdürü tarafından açıklanmış ise de, sanık müdafiilerince verilen 17.05.2013 tarihli temyiz dilekçesinde, sanığa yokluğunda verilen kararın usulüne uygun olarak tebliğ edilmeksizin dosyanın mahalli Cumhuriyet savcısının temyiz istemine dayalı olarak Yargıtay’a gönderildiği ve karardan haricen haberdar olduklarının belirtildiği, dolayısıyla gerekçeli kararın 28.08.2012 tarihinde yapılan tebligata ilişkin tebliğ mazbatalı zarf içerisinde olduğunun kuşkuya yer bırakmayacak şekilde belirlenemediği ve bu durumu başka türlü ispatlama olanağının da bulunmadığı anlaşıldığından, sanığın ve sanık müdafiilerinin 17.05.2013 tarihinde öğrendikleri hükümlere yönelik sanık müdafileri tarafından aynı tarihte verilen temyiz dilekçesi süresinde kabul edilmiştir.  Açıklanan nedenlerle sanığa 28.08.2012 tarihinde tebliğ olunan hükümlerin sanık müdafiilerince 5320 sayılı Kanun’un 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK’un 310/1. maddesinde öngörülen yasal bir haftalık süre geçtikten sonra 17.05.2013 tarihinde temyiz edilmesinden dolayı sanık müdafiilerinin temyiz isteminin reddine karar verilmesini öneren tebliğnamedeki görüşe iştirak edilmemiştir.  Yapılan yargılamaya, incelenen dosya kapsamına göre;  Sanığa isnat edilen ve daha ağır bir suçu oluşturma ihtimali bulunmayan eylemler, TCK’nın 134. maddesinin 2. fıkrasında özel hayatın gizliliğini ihlal, TCK’nın 107. maddesinde şantaj ve TCK’nın 125. maddesinde hakaret başlıkları altında yaptırıma bağlanmış olup, TCK'nın 66/1-e maddesi gereğince anılan suçların asli dava zamanaşımı süresinin 8 yıl olduğu, TCK’nın 67/4. maddesi göz önünde bulundurulduğunda kesen nedenlerin varlığı halinde süre yeniden işlemekte ise de, zamanaşımını kesen en son işlem olan mahkumiyet kararının verildiği 12.07.2012 tarihinden itibaren TCK'nın 66/1-e maddesinde öngörülen 8 yıllık zamanaşımının temyiz inceleme tarihinden önce gerçekleştiği anlaşıldığından, CMK'nın 223/9. maddesindeki derhal beraat kararı verilmesini gerektirir şartlar da bulunmadığından, mahalli Cumhuriyet savcısının ve sanık müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olup, sair yönleri incelenmeksizin hükümlerin gerçekleşen zamanaşımı nedeniyle 5320 sayılı Kanun'un 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA; ancak, yeniden yargılama gerektirmeyen bu konuda, aynı Kanun'un 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden; sanık hakkındaki davaların TCK'nın 66/1-e ve CMK'nın 223/8. maddeleri gereğince isteme aykırı olarak ayrı ayrı DÜŞMESİNE, adli emanetin 2011/2923 sırasında kayıtlı 2 adet CD’nin DOSYADA DELİL OLARAK SAKLANMASINA, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}