{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (5271 S. K. m. 48, 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  A) Sanıklar hakkında “defter, kayıt ve belgeleri gizleme” suçundan verilen hükmün açıklanmasının geri bırakılması kararlarına yönelik sanık ... müdafii ve sanık ...’ın temyiz nedenlerinin incelenmesi:  Hükmün açıklanmasının geri bırakılmasına ilişkin kararların 5560 sayılı Kanun ile değişik 5271 sayılı CMK’nin 231/12. maddesi uyarınca temyizi mümkün olmayıp itiraz yoluna tabi olduğundan sanık ... müdafii ve sanık ...’ın temyiz talebinin itiraz dilekçesi olarak kabulü ile merciinde incelenmek üzere dosyanın incelenmeksizin mahalline İADESİNE,  B) Sanıklar hakkında “2009 ve 2010 takvim yıllarında sahte fatura düzenleme” suçlarından kurulan mahkumiyet hükümlerine yönelik sanık ... müdafii ve sanık ...’ın temyiz nedenlerinin incelenmesi:  Sanıklar hakkında 2009 ve 2010 takvim yıllarında sahte fatura düzenleme suçlarından açılan kamu davasında; sanık ...‘ün savunmasında, abisi ...‘ın ... dayan isimli şahsın da ortak olacağını belirttiği bir şirkete ortaklık teklif etmesi üzerine şirketi devraldığını, devir aldıktan sonra sadece 3 hafta fiilen şirkette bulunduğunu, ardından çıkan anlaşmazlık üzerine 2007 Mart ayında şirketten ayrıldığını, diğer sanık ...‘ın ise ... ...‘ın kardeşi olduğunu sonradan öğrendiğini, 2009 ve 2010 yıllarında şirketle ilgili alınan kararlara ve sahte olduğu iddia edilen faturalara imza atmadığını beyan etmesi, diğer sanık ...‘ın ise aşamalardaki savunmalarında, garson olarak çalıştığını, abisi ... ... ve ...‘ın işletmiş olduğu işyerini abisinin kendisinin üzerine yaptığını, ancak bu işyeriyle ilgili herhangi bir işlem yapmadığını, sahte fatura düzenlemediğini savunması, 07.11.2014 tarihli bilirkişi raporuna göre, 2008/1, 2009/1 ve 2010/1 nolu şirket ortaklar kurulu kararları üzerindeki imzaların sanıkların eli ürünü olduğunun belirtilmesi, vergi suçu ve tekniği raporları ekinde yeralan 11.09.2009 tarihli yoklama fişinde ... Dayanın, 09.11.2009 tarihli yoklama fişinde ise sanık ...‘ın imzasının bulunması karşısında, gerçeğin kuşkuya yer vermeyecek şekilde tespit edilmesi bakımından;  1) Sanıkların 2009 ve 2010 takvim yılında düzenlediği iddia olunan faturaların kanaat oluşturacak sayıdaki asıllarının, bu faturaları kullanan mükelleflerden veya bu mükelleflerin ve sanığın bağlı bulunduğu vergi dairesinden sorulmak suretiyle getirtilip dosya içine konulması, faturaların sanıklara gösterilerek yazı ve imzaların kendilerine ait olup olmadığının sorulması, kendilerine ait olmadığını söylemeleri halinde; ismi bildirilen ... ...’ın açık kimlik ve adres bilgilerinin tespiti ile tanık olarak duruşmaya çağrılması, CMK’nin 48. maddesi uyarınca çekinme hakkı hatırlatıldıktan sonra faturalar gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması,  2- ... ...’ın da faturalardaki yazı ve imzaların kendisine ait olmadığını söylemesi hâlinde; temin edilecek yazı ve imza örnekleri ile faturalardaki yazı ve imzaların kime ait olduğu hususunda bilirkişi incelemesi yaptırılması,  3- Faturaların asıllarının temin edilememesi veya faturalardaki yazı ve imzaların sanıklara ya da tanık ... ...’a ait olmadığının anlaşılması halinde ise;  a-)Faturaları kullandığı belirlenen mükellefler hakkında dava açılıp açılmadığının araştırılması; dava açılmış ise, dosyalarının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin çıkartılarak dosya içine konulması,  b-) Faturaları kullanan şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanığı tanıyıp tanımadıklarının ve faturaların alınması konusunda sanıkların bir iştirakinin bulunup bulunmadığının sorulması,  4- Kabule göre de;  a) Her takvim yılında işlenen eylemlerin birbirinden ayrı ve bağımsız suçları oluşturduğu, ancak aynı takvim yılı içerisinde farklı zamanlarda sahte faturalar düzenlenmesi halinde, eylemlerin bir bütün halinde zincirleme şekilde sahte fatura düzenleme suçunu oluşturacağı gözetilmeksizin, sanıkların farklı takvim yıllarındaki eylemleri, zincirleme olarak işlenmiş tek suç kabul edilerek eksik ceza tayini yasaya aykırı,  b)5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ... müdafii ve sanık ...’ın temyiz nedenleri bu itibarla yerinde görüldüğünden, hükümlerin bu sebeplerden dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken CMUK'nin 321. maddesi uyarınca BOZULMASINA, sanıkların sonuç ceza miktarı itibarıyla kazanılmış haklarının saklı tutulmasına, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}