{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahlı tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığın savunmasında, müştekilerin hakaret ettiklerini ve saldırdıklarını bu sebeple kendisini savunmak amacıyla hareket ettiğini beyan etmesi karşısında, olayın çıkış sebebi ve gelişimi üzerinde durularak sonucuna göre TCK'nın 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılmaması,  2-Tehdit suçundan hüküm kurulurken hesap hatası yapılarak sonuç cezanın \"2 yıl 1 ay\" yerine \"1 yıl 13 ay\" hapis cezası olarak belirlenmesi,  3-Tekerrüre esas alınan ilama konu TCK'nın 165/1. maddesine uyan suç eşyasının satın alınması ve kabul edilmesi suçunun 24/10/2019 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanunun 26. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaştırma kapsamına alınması karşısında, anılan ilam ile ilgili uyarlama yargılaması yapılıp yapılmadığı araştırılarak sonucuna göre tekerrür hükümlerinin uygulanıp uygulanmayacağının yeniden değerlendirilmesi zorunluluğu,  4-Anayasa Mahkemesi'nin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanan 08/10/2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ile TCK7nın 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararlarının yeniden değerlendirilmesi zorunluluğu,      Bozmayı gerektirmiş ve sanık ...'nin temyiz iddiaları bu nedenle yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 1412 sayılı CMUK’nın 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20/01/2021 tarihinde oy birliği ile karar verildi."
}