{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 4, 353)  Taraflar arasında ilk derece mahkemesinde görülen tazminat davasının yapılan yargılaması sonucunda, davalılardan ... yönünden davanın reddine, diğer davalı ... yönünden davanın kısmen kabulüne dair verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davalı ... vekilinin istinaf başvurusunun kısmen kabulü ile esas hakkında yeniden kurulan hükmün, süresi içinde davalı ... vekili tarafından temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı, davalılar ile aralarında, davalılar adına kayıtlı tarlanın işlenmesi ve tarımsal faaliyette bulunulması amacıyla kira sözleşmesi bulunduğunu, susuz tarla niteliğinde olan taşınmazın emek ve masraf harcanarak sulu tarla haline getirildiğini, tarlanın kamulaştırılacağı yönünde karar alınması üzerine, hak kaybına uğramamak için davalılar ile 10/06/2013 tarihli yeni bir sözleşme imzalandığını, kamulaştırma sonucu davalılar tarafından tarlanın dava dışı kuruma devredildiği halde yapılan faydalı masraf karşılığında ödeme yapılmadığını, öte yandan taşınmazda tarımsal faaliyet yapamaması nedeniyle de gelir elde edemediğini ve mağdur olduğunu, bahsi geçen sözleşmedeki hususlar dikkate alınarak alacak miktarının hesaplanması gerektiğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 5.000,00 TL'nin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan tahsilini talep etmiş, 11/08/2017 tarihli ıslah dilekçesi ile de dava değerini 111.034TL' ye artırmıştır.  Davalılar, davanın reddini dilemişlerdir.  İlk Derece Mahkemesince; davalı ... yönünden davanın reddine, diğer davalı ... yönünden ise davanın kabulüne karar verilmiş, hükme karşı davalı ... vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince; istinaf başvurusunun kısmen kabulü ile davalı ... yönünden davanın kısmen kabulüne, 109.461TL'nin 4.000TL'sinin dava tarihinden itibaren, bakiye 105.461TL'nin ise ıslah tarihi olan 07/08/2017 tarihinden itibaren işleyecek yasal faiziyle birlikte davalı ...'ndan alınarak davacıya verilmesine; diğer davalı ... yönünden davanın reddine karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Dava; kira ilişkisinden kaynaklı tazminat istemine ilişkindir.  1-) 01/10/2011 tarihinde yürürlüğe giren 6100 Sayılı HMK'nun 4/1-a maddesine göre; kiralanan taşınmazların, 09.06.1932 tarihli ve 2004 sayılı İcra ve İflas Kanununa göre ilamsız icra yoluyla tahliyesine ilişkin hükümler ayrık olmak üzere, kira ilişkisinden doğan alacak davaları da dâhil olmak üzere tüm uyuşmazlıkları konu alan davalar ile bu davalara karşı açılan davalarda \"Sulh Hukuk Mahkemesi\" görevlidir.  Görevle ilgili düzenlemeler kamu düzenine ilişkin olup, taraflar ileri sürmese dahi yargılamanın her aşamasında re'sen gözetilir. Taraflar da yargılama bitinceye kadar görev itirazında bulunabilirler. Görev itirazı yapılmamış olsa bile re'sen mahkeme, ilk önce görevli olup olmadığını inceleyip karara bağlamalıdır.  Somut olayda; uyuşmazlık kira ilişkisinden kaynaklanmakta olup, dava 20/10/2015 tarihinde açılmıştır. Dava tarihinde yürürlükte bulunan 6100 sayılı HMK'nın 4/1-a maddesi uyarınca, dava değerine bakılmaksızın davaya bakma görevi Sulh Hukuk Mahkemesi'ne aittir.  Hal böyle olunca, Bölge Adliye Mahkemesince; uyuşmazlığın çözümünde Sulh Hukuk Mahkemesinin görevli olduğu gözetilerek, görevsizlik nedeniyle HMK 353/1-a-3 maddesi uyarınca karar verilmesi gerekirken; görevsiz mahkeme tarafından görülen davanın esastan incelenerek hüküm tesisi usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  2-) Bozma kapsamına göre, davalının temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle 6100 sayılı HMK'nın 371. maddesi uyarınca temyiz olunan Gaziantep Bölge Adliye Mahkemesi 13. Hukuk Dairesi'nin kararının BOZULMASINA, ikinci bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, HMK'nın 373/2 maddesi uyarınca dava dosyasının Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}