{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı ...- ... ile davalı ... Ltd. Şti. arasındaki itirazın iptali davasına dair Alanya 2. Asliye Hukuk Mahkemesi'nden verilen 21/09/2018 tarihli ve 2016/846 E.- 2018/476 K. sayılı hükmün düzelterek onanması hakkında dairece verilen 04/06/2020 tarihli ve 2020/2083 E.- 2020/2727 K. sayılı ilama karşı davalı vekili tarafından kararın düzeltilmesi istenilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440) (6100 S. K. m. 304) (2004 S. K. m. 67)  Karar: Düzeltme isteğinin süreside olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalının kullanımında olan dükkanlara ilişkin hal işgaliyesi, atık su ve su kullanım bedellerinin ödenmemesi üzerine davalı hakkında ilamsız icra takibi yapıldığını, davalının haksız ve kötüniyetli olarak icra takibine itiraz ettiğini belirterek itirazın iptali ile takibin devamını, davalının icra inkar tazminatına mahkum edilmesini istemiştir.  Davalı; dava açılmadan önce davacı ile anlaşarak toplam 86.695,24 TL ödeme yapıldığını, davacının dava açmasında hukuki yararının bulunmadığını savunarak davanın reddini dilemiştir.  Mahkemece; dava şartı yokluğu nedeniyle davanın reddine dair verilen hükmün davalı tarafından temyiz edilmesi üzerine, Dairemizin 11/05/2016 tarihli, 2015/11586 E. ve 2016/7466 K. sayılı ilamı ile davanın adli yargının görevi içinde olduğu gerekçesiyle kararın bozulmasına karar verilmiştir.  Mahkemece; bozma ilamına uyma kararı verilerek davalının davanın açılmasından sonra toplam 86.695,24 TL ödediği gerekçesiyle davanın konusuz kalması nedeniyle esası hakkında karar verilmesine yer olmadığına, davacı tarafın icra inkar tazminatı talebinin reddine karar verilmiş, davacı lehine maktu vekalet ücretine hükmedilmiştir. Kararın taraflarca temyiz edilmesi üzerine Dairemizin 04/06/2020 tarihli, 2020/2083 E. ve 2020/2727 K. sayılı ilamı ile davacı lehine nisbi vekalet ücreti takdir edilmesi gerekirken, maktu vekalet ücreti takdir edilmesinin doğru olmadığı, ayrıca somut uyuşmazlıkta takip konusu alacak miktarının tespitinin yargılamayı gerektirmediği, alacağın dava tarihi itibariyle likit ve muayyen olduğu bu nedenlerle davacının icra inkar tazminatı istemi yönünden mahkemece kabulüne karar verilmesi gerektiği gerekçeleriyle hükmün düzeltilerek onanmasına karar verilmiştir.  Düzeltilerek onanması ilamına karşı, davalı tarafından karar düzeltme isteminde bulunulmuştur.  1- Düzeltilmesi istenilen Yargıtay ilamında açıklanan gerekçelere göre, düzeltme dileğinde ileri sürülen sebepler HUMK’un 440. maddesindeki yazılı hallerden hiç birisine uymadığından, davalının karar düzeltme isteminin reddi gerekir.  2- Davalının vekalet ücretine yönelik karar düzeltme istemine gelince,  Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 6. maddesinde  “Anlaşmazlık, davanın konusuz kalması, feragat, kabul, sulh veya herhangi bir nedenle; ön inceleme tutanağı imzalanıncaya kadar giderilirse, Tarife hükümleriyle belirlenen ücretlerin yarısına, ön inceleme tutanağı imzalandıktan sonra giderilirse tamamına hükmolunur. Bu madde yargı mercileri tarafından hesaplanan akdi avukatlık ücreti sözleşmelerinde uygulanmaz.” hükmü yer almaktadır.  Somut uyuşmazlıkta; davacı 30/12/2013 tarihinde 73.566,49 TL üzerinden harç yatırarak toplam 77.916,47 TL üzerinden yapılan icra takibine itirazın iptalini istemiştir. Davalının toplamda 86.695,24 TL'yi 16/05/2014 tarihli ön inceleme duruşmasından önce davacıya ödediği, böylece uyuşmazlığın ön inceleme tutanağı imzalanmadan önce konusuz kaldığı anlaşılmaktadır. Karar tarihinde yürürlükte bulunan AAÜT'nin 6. maddesi uyarınca davacı lehine tarife hükümleriyle belirlenen ücretin yarısı oranında 4.221,15 TL nisbi vekalet ücretine hükmedilmesi gerekmektedir. Ancak, düzeltilerek onanmasına ilişkin ilamımızda davacı lehine hükmedilmesi gereken vekalet ücretinin zuhulen 9.685,62 TL olarak belirtildiği bu kez yapılan inceleme ile anlaşılmıştır.  Açık hatalar, resen veya taraflardan birinin talebi üzerine düzeltilebilir. Buna göre, zuhulen yazıldığı anlaşılan \"9.685,62 TL vekalet ücreti\" ifadesinin dairemizin düzeltilerek onanmasına dair kararından çıkartılmak suretiyle maddi hatanın bu şekilde düzeltilmesi, HMK'un 304/1 maddesi hükmü gereğidir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davalının sair karar düzeltme istemlerinin reddine, ikinci bentte açıklanan nedenlerle Dairemizin 04/06/2020 tarihli ve 2020/2083 E.- 2020/2727 K. sayılı düzeltilerek onanmasına ilişkin ilamındaki “Davacı vekille temsil edildiğinden karar tarihinde yürürlükte olan AAÜT gereğince 9.685,62 TL nısbi avukatlık ücretinin davalıdan alınarak davacıya verilmesine” ifadesinin çıkartılarak yerine “Davacı vekille temsil edildiğinden karar tarihinde yürürlükte olan AAÜT gereğince 4.221,15 TL nısbi avukatlık ücretinin davalıdan alınarak davacıya verilmesine” ifadesinin yazılması suretiyle ilamın düzeltilmesine, peşin alınan karar düzeltme harcının istek halinde düzeltme isteyene iadesine, HUMK'un 440'ıncı maddesi uyarınca 20/01/2020 tarihinde oybirliği ile karar verildi. (¤¤)  "
}