{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 4, 20, 114, 115)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın açılmamış sayılmasına yönelik olarak verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine, temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı, mülkiyeti Hazineye ait olan ve Milli Eğitim Bakanlığı'na tahsisli ... ili ... ilçesinde bulunan 422.400 m2 lik tarla vasfındaki arazinin 1249 sayılı protokol gereği dava dışı ... Anadolu Öğretmen Lisesi Döner Sermaye Saymanlığı ile ... Kaymakamlığı Merkez ve Köylere Hizmet Götürme Birliği'nin kullanımına bırakıldığını, belirtilen taşınmaza ilişkin 13/07/2005 tarihinde dava dışı ... Kaymakamlığı Merkez ve Köylere Hizmet Götürme Birliği ile aralarında 5+5 yıl süreli kira sözleşmesi imzalandığını, 30/04/2007 tarihli yazı ile; dava dışı birlik ile ... Anadolu Öğretmen Lisesi Müdürlüğü arasındaki 11/07/2005 tarihli protokolün iptal edildiğinin ve kiralananın tahliye edilmesi hususunun bildirildiğini, akabinde aleyhine kira sözleşmesinin feshi ve tahliye talepli davalar açıldığını, 02/05/2014 tarihli ihtar ile de kiralananın özelleştirilmiş olduğunu ve davalı Özelleştirme İdaresi Başkanlığı'nca düzenlenen ihale sonucunda 08/04/2014 tarihinde dava dışı S. B.'na satıldığını öğrendiğini, arazi üzerinde bulunan yapıları ve yetistirdiği ürünleri satan davalının sebepsiz zenginleştiğini belirterek fazlaya ilişkin talep ve dava hakkı saklı kalmak kaydıyla miktar ve değeri tahkikat sonucu tam ve kesin olarak belirlenecek tazminat miktarının dava tarihinden itibaren işleyecek faizi ile birlikte davalıdan tahsiline karar verilmesini istemiştir.  Davalı, husumet itirazında bulunarak davanın reddini dilemiştir.  Mahkemece davanın pasif husumet yokluğu nedeniyle reddine dair verilen hükmün davacı tarafından temyiz edilmesi üzerine, 25/06/2018 tarih 2018/4117 Esas- 2018/7006 Karar sayılı ilamı ile \" ... Uyuşmazlık kira sözleşmesinden kaynaklanmakta olup, dava  22/08/2014 tarihinde açılmıştır. Dava tarihinde yürürlükte olan HMK. 4/1-a maddesi gereğince dava değerine bakılmaksızın davaya bakma görevi Sulh Hukuk Mahkemesi'ne aittir. Bu nedenle, Mahkemece görevsizlik nedeniyle HMK’nun 114/1-e ve 115/2. maddeleri uyarınca davanın usulden reddine karar verilmesi gerekirken, bu yön gözardı edilerek davanın esası hakkında hüküm kurulması usul ve yasaya aykırı olup bozmayı gerektirmiştir.\" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece; bozmaya uyularak yapılan yargılama sonucunda, 05/12/2019 tarihli kararla mahkemenin görevsizliği nedeniyle davanın usulden reddine, karar kesinleştiğinde ve talep halinde dosyanın görevli Ankara Sulh Hukuk Mahkemesine gönderilmesine karar verilmiş ve 11/02/2020 tarihli ek karar ile de davanın HMK'nın 20. maddesi uyarınca açılmamış sayılmasına karar verilmiş, hüküm süresi içinde davacı vekili tarafından temyiz edilmiştir.  Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin \"Görevsizlik, yetkisizlik, dava ön şartlarının yokluğu veya husumet nedeniyle davanın reddinde, davanın nakli ve açılmamış sayılmasında ücret\" başlıklı 7.maddesinin 1 fıkrasında\" Ön inceleme tutanağı imzalanıncaya kadar davanın nakli, davanın açılmamış sayılması, görevsizlik veya yetkisizlik kararı verilmesi durumunda bu Tarifede yazılı ücretin yarısına, ön inceleme tutanağı imzalandıktan sonra karar verilmesi durumunda tamamına hükmolunur. Şu kadar ki, davanın görüldüğü mahkemeye göre hükmolunacak avukatlık ücreti, bu Tarifenin ikinci kısmının ikinci bölümünde yazılı miktarları geçemez. \" düzenlemesi mevcuttur.  Bu itibarla; mahkemece, davada kendini vekille temsil ettiren davalı yararına maktu vekalet ücretine hükmedilmesi gerekirken; yazılı şekilde nispi vekalet ücretine hükmedilmesi doğru değil ise de, bu hususun düzeltilmesi yeniden yargılamayı gerektirmediğinden kararın HUMK' nın 438/7. maddesi gereğince düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün 4.fıkrasında yer alan  \"Hesaplanan 57.050TL vekalet ücretinin davacıdan alınarak davalıya verilmesine \" ifadelerinin hükümden çıkarılarak, yerine \" Davalının kendisini vekille temsil ettirdiği anlaşılmakla, Avukatlık Asgari Ücret Tarifesi'nin 7/1. maddesi uyarınca belirlenen 3.400TL maktu vekalet ücretinin davacıdan alınarak davalıya verilmesine\" ifadesinin yazılması suretiyle hükmün düzeltilmesine ve düzeltilmiş bu şekliyle ONANMASINA ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun Geçici Madde 3 atfıyla 1086 sayılı HUMK'nun 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}