{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı ... ile davalı ... (... Eczanesi) arasındaki itirazın iptali davasına dair Ankara 1.Asliye Hukuk Mahkemesi'nden verilen 06/11/2014 tarihli ve 2013/85 E. -2014/592 K. sayılı hükmün onanması hakkında Dairemizin 15/01/2020 tarihli ve 2016/27197 E.- 2020/151K. sayılı ilamına karşı taraf vekillerince süresi içinde kararın düzeltmesi istenilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 165) (6098 S. K. m. 74)  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; müfettişlerce hazırlanan soruşturma raporlarına göre, davalı tarafından ... Cerrahisi Dal Merkezi çalışanları ile ortak hareket etmek suretiyle usulsüz reçeteler düzenlendiğini, reçete arkasındaki imzaların reçete sahibi kişilere ait olmadığını, sigortalıların bilgisi dışında reçete düzenlendiğinin belirlendiğini, bu nedenlerle sözleşmenin 6.3.3. ve 6.3.19. maddeleri uyarınca davalıya borç bildiriminde bulunulduğunu, ödenmemesi üzerine davalı hakkında Ankara 24.İcra Müdürlüğü'nün 2011/13368 Esas dosyası ile 223.819,26 TL cezai şart, 18.386,00 TL yersiz ödeme ve 6.233,30 TL faiz olmak üzere toplamda 248.438,56 TL borcun tahsili amacıyla takip başlatıldığını, yapılan takibe davalı tarafından haksız itiraz edildiğinden itirazın iptali ile takibin devamına karar verilmesini istemiştir.  Davalı; sigortalının bilgisi dışında reçete yazılmış ise bunun tarafınca tespit edilemeyeceğini, ilaç alımı sırasında karne sahibinin görülmesinin gerekli olmadığını, ilaç alım sırasında reçete arkasının imzalandığını, reçetelerin sahte olmadığını, hastaların doktora gittikleri ve ilaçları aldıkları yönünde beyanda bulunduklarını, hakkında ceza davası açıldığını ve henüz sonuçlanmadığını, müfettiş raporunun esas alınamayacağını ileri sürerek davanın reddine karar verilmesini dilemiştir.  Mahkemece, yargılama sırasında alınan bilirkişi raporuna itibar edilerek, hasta ... ait reçetelerin adına çıkarılan sağlık raporuna uygun olarak düzenlendiğinden bu olayla ilgili cezai şartın tahsili işleminin yerinde olmadığı, kuruma fatura edilen 21 adet reçeteye yönelik hastaların ilaçları aldıklarını beyan etmeleri nedeniyle cezai şartın tahsiline yönelik işlemin yerinde olmadığı, 36 adet reçetenin sigortalının bilgisi dışında düzenlenerek kurumun zarara uğratılması eyleminde ise, sigortalıların reçetelerdeki imzaların kendilerine ait olmadığı ve reçetelerdeki ilaçları almadıkları yönündeki beyanlarına itibar edilerek bu yöndeki cezai şartın davacıdan tahsili işleminin yerinde olduğu gerekçesiyle davanın kısmen kabulüne, Ankara 24. İcra Müdürlüğü'nün 2011/13368 esas sayılı dosyasında davalı borçlunun 27.383,10 TL cezai şart, 1.408,17 TL işlemiş faiz, 2.738,31 TL yersiz ödeme olmak üzere toplam 31.529,58 TL yönelik itirazının iptali ile faiz dışındaki alacaklara takip tarihinden itibaren yasal faiz uygulamak suretiyle takibin devamına, fazlaya ilişkin istemin reddine karar verilmiş, hükmün taraflarca temyiz edilmesi üzerine 13. Hukuk Dairesi'nin 15/01/2020 tarihli, 2016/27197 E. ve 2020/151 K. sayılı ilamı ile kararın onanmasına karar verilmiştir.  Onama kararına karşı taraflarca karar düzeltme isteminde bulunulmuştur.  1-Dosya kapsamına, toplanan delillere, mevcut delillerin mahkemece takdir edilerek karar verilmiş olmasına, takdirde de bir isabetsizlik bulunmamasına göre davacının tüm, davalının aşağıdaki bendin kapsamı dışında kalan karar düzeltme istemleri yerinde değildir.  2-Uyuşmazlık, sahte ilaç raporuna dayanılarak reçete düzenlenmesi, reçete arkasındaki imzaların sigortalılara ait olmaması ve 36 reçetenin sigortalıların bilgisi dışında düzenlenmiş olması nedeni ile davalı hakkında 6.3.3. ve 6.3.19.maddeleri uyarınca uygulanan cezai işlemlerin tahsili amacıyla başlatılan icra takibine vaki itirazın iptaline ilişkindir.  Somut olayda, davalı eczane hakkında 36 adet reçetenin, sigortalıların bilgisi dışında düzenlenmiş olması nedeni ile cezai işlem uygulanmış, ilgili cezai işlemin, sigortalıların müfettiş raporundaki beyanları esas alınarak tesis edildiği anlaşılmıştır. Ne var ki, sigortalıların bir kısmının müfettiş raporundaki beyanları ile ceza yargılamasındaki beyanlarının çeliştiği belirlenmiştir. Bu durumda, 6100 sayılı HMK'nın 31.maddesi uyarınca, hakimin davayı aydınlatma ödevi kapsamında cezai işleme esas alınan sigortalıların mahkemece tanık olarak dinlenmesi gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması usul ve yasaya aykırıdır.  3-Dava tarihinde yürürlükte bulunan 6098 sayılı Türk Borçlar Kanunu’nun 74. maddesi uyarınca hukuk mahkemesi ceza mahkemesinin beraat kararı ile bağlı değilse de, ceza mahkemesince verilecek mahkumiyet kararı ve ceza mahkemesinde kabul edilen maddi vakıalar hukuk mahkemesini bağlar. Somut olayda, her ne kadar mahkemece, bilirkişi heyetinin hazırlamış olduğu rapor, denetime ve hüküm kurmaya elverişli görülmüş, davanın kısmen kabulüne karar verilmiş ise de; davaya konu işlemler nedeniyle davacı eczacı ve çalışanları hakkında resmi belgede sahtecilik, dolandırıcılık suçlarından kamu davası açıldığı, Diyarbakır 1. Ağır Ceza Mahkemesi'nin 2008/50 Esas sayılı dosyasında devam eden yargılamada davalı ve çalışanları hakkında mahkumiyetlerine karar verildiği, ancak kararın istinaf aşamasında olup henüz kesinleşmediği anlaşılmıştır.  Davalı eczacının, kurumu zarara uğratmak kastıyla hareket edip etmediği, bir başka ifadeyle davalı hakkında uygulanan cezai şartın unsurlarının oluşup oluşmadığı ceza davası sonucunda belli olacaktır. Hal böyle olunca, ceza davasının sonucunun HMK’nın 165. maddesi de gözetilerek bekletici mesele yapılması ve hasıl olacak sonuca uygun karar verilmesi zorunludur. Bu yön gözetilmeden yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozmayı gerektirir.  Ne var ki, mahkeme kararının açıklanan bu gerekçeler ile davalı yararına bozulması gerekirken, zuhulen onandığı bu defa yapılan inceleme ile belirlendiğinden, davalının karar düzeltme isteğinin kabulüne karar vermek gerekmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacının bütün, davalının sair düzeltme isteminin reddine, ikinci ve üçüncü bentte açıklanan nedenlerle davalının karar düzeltme isteminin kabulü ile 13.Hukuk Dairesi'nin 15/01/2020 tarihli, 2016/27197 E. ve 2020/151 K. sayılı onama kararının kaldırılmasına ve hükmün yukarıda açıklanan gerekçeler ile davalı yararına BOZULMASINA, peşin alınan karar düzeltme harcının istek halinde düzeltme isteyen davalıya iadesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}