{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 27)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Uygulama kadastrosu sırasında, ... İli Merkez İlçesi ... Mahallesi çalışma alanında bulunan ve tapuda ... adına kayıtlı bulunan 447 ada 26 parsel sayılı 622,72 metrekare yüzölçümündeki taşınmaz, 624,79 metrekare yüzölçümlü olarak tespit ve tescil edilmiştir. Davacı ... vekili, dava konusu taşınmazın yol, inşaat, emniyet sahası içerisinde kalan bölümünün ... adına yapılan kamulaştırma işlemi sonucunda terkin edildiği halde, kadastro çalışmaları sırasında özel mülkiyete tahdit ve tespit edildiğini ileri sürerek, söz konusu taşınmaz bölümünün tespitinin iptali ile yola terkinine karar verilmesi istemiyle Kadastro Mahkemesi'nde dava açmıştır. Kadastro Mahkemesi'nce, davanın mülkiyete ilişkin olduğu gerekçesiyle verilen görevsizlik kararına istinaden dava dosyasının gönderildiği Asliye Hukuk Mahkemesi'nde yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Mahkemece, davalı ...’ın vefat ettiğinin anlaşılması üzerine, davalının veraset ilamını mahkemeye sunmak üzere dava açılması için davacı tarafa yetki ve kesin süre verildiği, ancak kesin sürenin gereğinin davacı tarafından yerine getirilmediği gerekçesiyle davanın reddine karar verilmiş ise de, verilen karar usul ve yasaya uygun düşmemektedir. Davacı ..., dava konusu taşınmazın bulunduğu yerde, tesis kadastrosu çalışmalarından önce kamulaştırma çalışması yapıldığını, taşınmazın bir bölümünün, ... karayolunun dava dilekçesinde belirtilen kilometreleri arasındaki inşaat ve emniyet sahası içerisinde kalmasına rağmen, tesis kadastrosu sırasında taşınmazın özel mülkiyete konu edildiğini ve bu yanlışlığın uygulama kadastrosu sırasında da devam ettiğini ileri sürerek dava açmıştır. Mahkemece, davacı vekiline 26.03.2015 günlü celsede, davalı ...’ye ait veraset ilamını temin edip dosyaya sunmak üzere yetki ve 2 haftalık süre verilmiş, 16.07.2015 günlü bir sonraki celsede de davacı vekiline yine, davalıya ait veraset ilamını temin etmek üzere dava açıldığına dair bir belgeyi veya davalıya ait veraset ilamını Mahkemeye sunmak üzere, bir sonraki celseye kadar tekrar süre verilmiş, ardından 10.12.2015 günlü bir sonraki celsede Mahkemece, davalıya ait veraset ilamının temini için davacı tarafından açılan bir dava bulunup bulunmadığına dair Sulh Hukuk Mahkemesine yazı yazılmasına karar verilmiş, Sulh Hukuk Mahkemesince verilen 14.01.2016 günlü cevabi yazıda, davalı ...’ın veraset ilamının temini için dava açıldığına dair herhangi kayıt bulunmadığının belirtilmesi üzerine, Mahkemece yazılı şekilde hüküm kurulmuştur.  Ancak dosya arasında bulunan, davacı vekilince Mahkemeye uyap sistemi üzerinden 03.08.2015 gününde gönderilen dilekçeyle, davalıya ait veraset ilamının temini için taraflarınca dava açıldığının belirtildiği ve dilekçe ekine, 17.04.2015 gününde Bitlis Sulh Hukuk Mahkemesinin 2015/85 Esas sayılı dosyasıyla dava açıldığına dair “tevzi formu” örneğinin de eklendiği görülmüştür. Yine uyap sistemi üzerinden yapılan araştırmada, ...’a ait veraset ilamının temini için davacı ... tarafından, Bitlis Sulh Hukuk Mahkemesinin 2015/85 Esas sayılı dosyasında 17.04.2015 gününde açılan davanın, aynı gün 2015/100 Karar sayısıyla karara çıktığı anlaşılmıştır. Şu halde, davacı vekili tarafından, kesin süre içerisinde tapu kayıt maliki olan davalının veraset ilamının temini için başvuruda bulunulduğunun anlaşılmasına göre, kesin sürenin gereğinin yerine getirildiğinin kabulü gerekir.  Sonuç: Hal böyle olunca; Mahkemece, davacı tarafa, davasını kayıt maliki ...’ın mirasçılarına yöneltmesi için süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde, adı geçen mirasçılarda savunma ve delilleri sorulmalı, bildirdikleri takdirde delilleri toplanmalı ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece bu husus göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}