{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 22)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Davanın, 3402 sayılı Kadastro Kanunu'nun 22/a maddesi uyarınca yapılan uygulama kadastrosuna itiraz niteliğinde olduğu, bu tür davalarda husumetin, itiraz edenin taşınmazı aleyhine yapılan tespit sonucunda, yüzölçümü artan ya da lehine ortak sınır değiştirilen taşınmazların maliklerine yöneltilmesi gerektiği, ancak uygulama kadastrosu sonucunda lehine sınır değişikliği yapılan veya yüzölçümü artan taşınmaz veya taşınmazların bulunmaması halinde ise Kadastro Müdürlüğüne husumet yöneltilerek de dava açılabileceği, bu hususun aydınlığa kavuşturulabilmesi için de öncelikle mahallinde keşif ve uygulama yapılarak davacıya ait taşınmazın yüzölçümünde oluşan azalmanın hangi nedenden kaynaklandığının uzman fen bilirkişi raporuyla yöntemince saptanması gerektiği belirtilerek, doğru sonuca ulaşılabilmesi için; yerel bilirkişi kurulu ve taraf tanıkları ile uzman fen bilirkişisinin katılımıyla mahallinde yapılacak keşifte, davacıya ait taşınmazın sınırlarının yerel bilirkişi kurulu ve tanık sözleri ile belirlenmesi, fen bilirkişisinden davacıya ait taşınmazların yüzölçümünde oluşan eksilmenin nereden kaynaklandığını açıklayan, ilgili yönetmelik gereği davacıya ait taşınmazların sınırlarının zeminde ne şekilde bulunduğunu irdeleyen, tesis kadastrosu paftası ile uygulama kadastrosu paftasını ayrı renklerle çakıştırarak gösteren ayrıntılı rapor alınması, ulaşılacak sonuca göre; davacıya ait taşınmazların geometrik sınırlarında bir değişiklik olmadığının ve yüzölçümlerinde oluşan eksilmenin hesaplamaya dair maddi hatadan veya hesaplama yönteminden kaynaklandığının anlaşılması halinde, Kadastro Müdürlüğüne husumet yöneltilerek dava açılmasının yeterli görülerek davanın esastan reddine karar verilmesi, davacıya ait taşınmazların yüzölçümünde oluşan eksilmenin, komşu taşınmazlardan kaynaklandığının belirlenmesi halinde ise, komşu parsellerin maliklerinin davaya dahil edilmesi için davacıya süre ve imkan verilmesi, yöntemince taraf teşkili sağlandıktan sonra, davanın esasına girilerek bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine, dava konusu 366 ada 71 ve 367 ada 4 parsel sayılı taşınmazların uygulama tespiti gibi tescillerine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, amacına ve yöntemine uygun bir araştırma yapılabilmesi için öncelikle, denetime veri teşkil etmek üzere, tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları, tesis kadastrosuna ait pafta haritası, varsa bu haritada değişiklik yapan ifraz haritaları, mahkeme ilamları ve eki olan haritalar, varsa uygulama kadastrosu sırasında yararlanıldığı anlaşılan diğer haritalar, dava konusu taşınmaza ilişkin tesis kadastrosu ve uygulama kadastrolarına ait ölçü çizelgesi, hesap cetveli ve ölçü krokileri gibi bilgi ve belgelerin toplanması gerekmektedir. Bundan sonra mahallinde, yerel bilirkişiler, taraf tanıkları, harita ya da jeodezi mühendisi teknik bilirkişinin katılımı ile keşif yapılmalıdır. Keşif sırasında dava konusu taşınmaz ve çevresinin toprak yapısı, bitki örtüsü, zeminde mevcut ağaçların yaşı gibi hususlar ile zeminin jeolojik yapısının değerlendirilmesine ihtiyaç duyulan hallerde uzman ziraat bilirkişisi ile jeoloji mühendisi bilirkişi de keşif heyetine dahil edilmelidir. Yapılacak keşif sırasında yerel bilirkişi ve tanıklardan tesis kadastrosu sırasında da zeminde mevcut olan sabit sınır ya da yapılar bulunup bulunmadığı sorularak varsa yerleri teknik bilirkişiye işaretlettirilmeli, fotoğrafları çekilmeli, taraflar keşif sırasında hazır bulunmakta ise zeminde ortak sınır üzerinde uzlaşıp uzlaşmadıkları tespit edilip gerektiğinde imzaları ile beyanları tevsik edilmeli, uzlaşılan sınırlar ile iddia edilen sınırlar teknik bilirkişi tarafından haritasında işaretlenmeli, keşif sırasında hazır edilmeleri halinde ziraat bilirkişisi ile jeoloji mühendisi bilirkişisinden, taşınmazlar arasında değişmeyen doğal ya da yapay sınırlar bulunup bulunmadığı, sınırlarda mevcut ağaçların yaşları gibi hususlarda bilgi alınmalı, teknik bilirkişiden denetime veri teşkil etmek üzere dosya içine getirtilen bilgi ve belgeler ile bilirkişi ve tanık anlatımlarından yararlanarak uygulama kadastrosunu denetlemesi istenmelidir. Teknik bilirkişiden, tesis kadastrosunun, paftaların üretim yılı, üretim tekniği, altlığı ve ölçeği gibi hususları da açıklar tarzda hangi yöntem ve tekniklerle yapıldığı, uygulanan yöntemlerin hata paylarının ne olduğu, üretilen haritaların zeminle uyumsuz bulunması halinde farklılığın nereden ve hangi sebeplerden kaynaklandığı, sırasıyla tersimat hatası, hesap hatası, ölçü hatası ve sınırlandırma hatası bulunup bulunmadığı, uygulama kadastrosu sonucu tespit edilen yeni sınırların niteliğinin ne olduğu ve yönetmelik hükümlerine uygun olarak belirlenip belirlenmediği, uygulama kadastrosunda hata yapılmış ise doğru sınır ve haritanın nasıl olması gerektiği gibi hususlarda ve \"ada raporu\" ile \"uygulama tutanağı ve haritasını\" irdeler şekilde, teknik ve bilimsel verilere dayalı, gerekçelendirilmiş, denetlenebilir ve ayrıntılı rapor ve haritalar alınmalıdır. Raporun denetime elverişli olması için teknik bilirkişiden, düzenleyeceği haritalardan iki tanesinde hava fotoğrafı üzerinde, iki tanesinde ise ortofoto (yoksa uydu fotoğrafı) üzerinde ilk tesis kadastrosu paftası ve uygulama kadastrosu paftasını çakıştırması istenmeli; çakıştırmaların birer tanesinin ada bazında değerlendirme yapmaya elverişli geniş ölçekli olması, diğerinin ise dava konusu taşınmaz ve çevresini gösterir şekilde daha dar ölçekli olması istenmelidir. Teknik bilirkişi haritasında, uygulama kadastrosunda yanlışlık varsa, infazı kabil bir hükme esas olmak üzere doğru sınırların nasıl olması gerektiği de gösterilmelidir. Açıklanan yönteme uygun inceleme ve araştırma yapıldıktan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmeli; değerlendirme yapılırken uygulama kadastrosunun amacının mülkiyet ihtilaflarını çözmek olmadığı ve mülkiyet uyuşmazlıklarının uygulama kadastrosuna ilişkin davalarda tartışma konusu yapılamayacağı göz önünde bulundurulmalıdır.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, davacı Hazine adına kayıtlı yeni 367 ada 4 parsel sayılı taşınmazın sınırında bulunan yolun, tesis kadastrosundan önce de günümüzdeki yerinde olduğu ve güzergahının hiç değişmediği, taşınmazın yüzölçümünde meydana gelen farkın, tesis paftasının hatalı çizilmesinden kaynaklandığı kabul edilmek suretiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Dosya arasında bulunan teknik bilirkişi raporu incelendiğinde, davacı adına kayıtlı yeni 367 ada 4 parsel sayılı taşınmazın, tesis kadastrosu sonucu oluşturulan paftadaki sınır yerleri ile uygulama kadastrosu sonucu oluşturulan paftadaki sınır yerlerinin yapılan çakıştırması sonucunda, taşınmazın tesis kadastrosu sonucu oluşturulan sınır yerlerinin bir bölümünün, taşınmazın sınırında bulunan yol ile yoldan sonra gelen yeni 366 ada 71 parsel sayılı taşınmazda kaldığı belirtilmesine rağmen, 366 ada 71 parsel sayılı taşınmaza ait uygulama kadastrosu (22/a) tutanak aslı ve ekleri ile uygulama kadastrosuna ilişkin ada raporu, taşınmazların tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları getirtilerek dosya arasına alınmamış; teknik bilirkişiden, taşınmazın sınırında bulunan yolun, tesis kadastrosundan önce de şu anki yerinde bulunup bulunmadığı hususu, tesis kadastrosu sonucu oluşturulan paftadaki sınır yerleri ile uygulama kadastrosu sonucu oluşturulan paftadaki sınır yerlerinin hava fotoğrafları üzerinde yapılan çakıştırması sonucunda net olarak belirlenmemiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Hal böyle olunca; Mahkemece öncelikle, belirtilen eksik belgeler ilgili yerlerden getirtilerek dosya arasına alınmalı, bundan sonra harita mühendisi ve jeodezi ve fotogrametri mühendisi bilirkişi sıfatına sahip bilirkişilerin de dahil olduğu, üç kişilik uzman bilirkişi kurulu eliyle yukarıda belirtilen şekilde inceleme ve araştırma yapılarak denetime elverişli rapor alınmalı ve toplanan tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece, bu hususlar gözetilmeksizin, eksik araştırma ve inceleme ile hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}