{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"yapılan araştırma ve incelemenin yetersiz olduğu belirtilerek, öncelikle denetime veri teşkil edecek eski tarihli hava fotoğrafları, uydu fotoğrafları, ortofoto, tesis kadastrosu haritası, mahkeme ilamları ve eki olan haritalar, varsa uygulama kadastrosu sırasında yararlanılan diğer haritalar gibi bilgi ve belgelerin toplanması, bundan sonra mahallinde, yerel bilirkişiler, taraf tanıkları ve harita mühendisi fen bilirkişisinin katılımı ile keşif yapılması; keşif sırasında yerel bilirkişi ve tanıklardan, tesis kadastrosu sırasında da zeminde mevcut olan sabit sınır ya da yapılar bulunup bulunmadığı sorularak varsa yerlerinin fen bilirkişisine işaretlettirilmesi, fen bilirkişisinden uygulama kadastrosuna esas teşkil eden bilgi ve belgeler ile bilirkişi ve tanık anlatımlarından yararlanarak uygulama kadastrosunun denetlemesinin istenmesi, fen bilirkişi raporunda, tesis kadastrosunun hangi yöntem ve tekniklerle yapıldığı, uygulanan yöntemlerin hata paylarının ne olduğu, üretilen haritaların zeminle uyumsuz bulunması halinde farklılığın nereden ve hangi sebeplerden kaynaklandığı, uygulama kadastrosu sonucu tespit edilen yeni sınırların yönetmelik hükümlerine uygun olarak tespit edilip edilmediği hususlarının belirlenmesi ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davacının davasının kısmen kabulüne, dava konusu 127 ada 2 ve 3 parsel sayılı taşınmazların uygulama kadastro tespitlerinin iptaline, teknik bilirkişilerin 12.12.2017 havale tarihli bilirkişi raporu ekindeki krokide gösterilen şekilde 127 ada 2 parsel parselin 2.965,53 metrekare, 127 ada 3 parselin 4.625,56 metrekare yüzölçümüyle tesciline karar verilmiş; hüküm, davalı ... vekili ile dahili davalı Hazine vekili tarafından temyiz edilmiştir.  Davacı ..., uygulama kadastrosu sırasında paydaşı olduğu 127 ada 3 parsel sayılı taşınmaz ile komşu aynı ada 2 parsel sayılı taşınmazın sınırının yanlış tespit edildiğini, bu nedenle 3 parsel sayılı taşınmazın yüzölçümünün azaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne karar verilmiş, kararın taraflarca temyiz edilmesi üzerine hüküm, Dairemizin 04.04.2016 tarih, 2015/5331 Esas, 2016/3619 Karar sayılı ilamıyla, yukarıda açıklanan nedenlerle bozulmuştur. Mahkemece bozma ilamına uyulmak suretiyle yargılamaya devam edilmiş, mahallinde yapılan keşif sonucunda teknik bilirkişilerden Mahkemenin de hükme esas aldığı 12.12.2017 tarihli bilirkişi raporu aldırılmıştır. Söz konusu rapor incelendiğinde; dava konusu taşınmazların tesis kadastrosunun 1951 yılında yapıldığı, tesis kadastrosu paftasının uygulanabilir durumda olmadığı, uygulama kadastrosu sırasında davacının taşınmazının yüzölçümünde meydana gelen azalmanın, tesis kadastrosu paftasının hatalı olarak sınırlandırılmasından kaynaklandığı, paftanın uygulanması halinde 127 ada 2 parsel sayılı taşınmaz üzerindeki evin tecavüzlü duruma düşeceği ve taşınmazların sınırlarında bulunan kadastral yolların kapanacağı, sonuç olarak uygulama kadastrosunun usulüne uygun olarak yapıldığının belirtildiği, rapora dava konusu taşınmazlara ait tesis kadastrosu paftası ve uygulama kadastrosu paftasının çakıştırılmış hali ile davacının taşınmazların ortak sınırının neresi olduğuna dair gösterdiği sınıra ilişkin krokilerin de eklendiği anlaşılmıştır. Mahkemece hükme esas alınan teknik bilirkişi raporunda, taşınmazların sınırlarının ve yüzölçümlerinin değiştirilmesine ilişkin bir görüş belirtilmiş gibi, söz konusu rapora atıfta bulunulmak suretiyle davanın kısmen kabulüne karar verilmesi, ancak sonuç olarak “kısmen kabul” hükmü ile çelişir şekilde, taşınmazların uygulama kadastrosu sonucunda oluşan yüzölçümleri ile tapuya tesciline karar verilmiş olması isabetsizdir. Temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile, hükmün denetlenme olanağı bulunmadığından sair yönler incelenmeksizin BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}