{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1136 S. K. m. 164)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı avukat, 15/02/2008 tarihli vekaletnameyle davalı şirketin vekili olarak davalarını ve icra işlerini takip ettiğini, hukuki yardım verdiğini, verdiği hukuki yardımlarda ve takip ettiği işlerinde görevini özen ve meslek ilkelerine uygun olarak yerine getirmesine rağmen davalı şirketin kendisini haksız olarak “...güven ilişkilerinin kaybolması ve bu nedenle görülen lüzum üzerine...”gerekçesiyle 12.8.2009 tarihli azilname ile azlettiğini, avukat olarak davalı şirketten bu güne kadar verdiği hukuki yardımlar nedeniyle herhangi bir vekalet ücreti almadığını, aralarında imzalanmış yazılı bir avukatlık sözleşmesinin bulunmadığından hak kazandığı avukatlık ücretlerinin Avukatlık Yasasının 164/4 maddesine göre belirlenmesi gerektiğini belirterek fazlaya ait hakları saklı kalmak üzere şimdilik 10.000,00 TL avukatlık ücretinin davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı şirket vekili, davacı avukatın yürüttüğü icra takipleri nedeniyle tahsil ettiği paralar olabileceğini, kendilerine bunlar hakkında bilgi vermediğini, kanuna aykırı işler yaptığını öğrenmeleri üzerine davacı avukatı Ankara C. Savcılığına şikayet ettiklerini, halen soruşturmanın devam ettiğini, davacıyı bu nedenlerle vekillikten azlettiklerini, işbu şikayetin konusunun davacının haklı azline ilişkin sebeplerden biri olduğunu belirterek haksız açılan davanın reddini dilemiştir.  Mahkemece, yerinde görülmeyen davanın reddine, karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davacının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2-Taraflar arasındaki vekalet ilişkisi, davalı konumundaki müvekkilin davacı avukata gönderdiği azilname ile sona ermiştir. Davalı, davacı avukat ile aralarındaki güven ilişkisinin kaybolduğunu, azlin bu nedenle haklı olduğunu savunmuş, Mahkemece, davalının katılan, davacının sanık olduğu Ankara 2.Ağır Ceza Mahkemesinin 2011/214 esas sayılı ceza dava dosyası, 2014/144 karar sayılı kararıyla davacının mahkumiyeti ile sonuçlandığı, anılan ceza davasına konu somut olayın mahkememizde açılan iş bu dava dosyasına konu somut olayla aynı olduğu, bu açıdan taraflar arasındaki vekalet sözleşmesinin azil suretiyle sona erdirilmesinde davalının haklı nedenlerinin bulunduğu, ilgili haklı nedenlerin taraflar arasındaki güven ilişkisini temelinden sarstığı görülmüş olmakla davanın reddine karar verilmiştir.  Davalının davacı avukatı azil nedeninin dayanağı olan Ankara (2). Ağır Ceza Mahkemesi'nin 2015/31E.-2019/327K say. dosyası incelenecek olursa; Mahkemece, arasında ...’in de bulunduğu sanıklar hakkında yapılan yargılama sonucunda 03/04/2014 tarih ve 2011/214-2014/144 E.K sayılı ilamla; sanık ...’in resmi belgede sahtecilik suçundan 2 yıl 6 ay hapis cezası, nitelikli dolandırıcılık suçundan 2 yıl 2 ay 20 gün hapis ve 6.600-TL adli para cezasıyla cezalandırılmasına karar verilmiştir. Sanık müdafiileri ve katılan vekilinin temyiz talebi üzerine dosya Yargıtay'a gönderilmiş ve Yargıtay 15.Ceza Dairesinin 22/12/2014 tarih ve 2014/20292-21671 E.K sayılı ilamıyla; senet üzerinde tahrifat bulunup bulunmadığı, imza ve yazıların kim tarafından yazıldığı hususlarının açıklığa kavuşturularak kuşkunun giderilmesi ile sonucuna göre sanıkların hukuki durumlarının tayin ve taktiri gerekirken eksik soruşturmayla yazılı şekilde hüküm kurulması gerektiğinden kararın bozulmasına karar verilmiş, Mahkemece, sanık ...'in serbest avukatlık olarak çalıştığı katılan ... sorumlusu olduğu ... Ltd. Şti.nin vekili olarak görev yaptığı, şirketin alacaklıları olduğu ... ve ... karşı icra takibi yürüttüğü sırada borç-alacak ibrası için protokol ve ekinde senetler düzenlendiği, bu senetlerden 7 adetinin avukatlık ücreti karşılığı olarak sanık ...'ye verildiği, senet bedelleri ödenerek geri verilmesi sırasında 14/05/2009 tarih ve 10.000 TL bedelli senedin hakkında verilen HAGB kararı temyiz konusu olmayan sanık ... tarafından sahte olarak oluşturulup borçlulara verilerek gerçek senet elde tutulup, sonradan sanık ..., yanında katip olarak çalışan sanık Deniz ve yine Ali'nin önceden tanıdığı sanıklar ... ve ... fikir ve irade birliği içinde hareket ederek, bu senet üzerinde tahrifatla 310.000TL bedelli hale getirilmek suretiyle İcra Müdürlüğü kanalıyla takibe konularak tahsile kalkışılmak suretiyle nitelikli dolandırıcılık ve resmi belgede sahtecilik suçunun işlendiğinin iddia edildiği olayda, bono üzerindeki 310.000TL rakamının başındaki “3” rakamı ile “üçyüz” yazısının senede sonradan ilave edildiği ancak söz konusu ilavenin sanıklarının eli ürünü olup olmadığının tespit edilemediği anlaşılmakla şüpheden sanık yararlanır ilkesi gereğince aralarında ...’in de bulunduğu sanıkların üzerlerine atılı resmi belgede sahtecilik ve dolandırıcılık suçlarını işlediklerine dair mahkumiyetlerine yeter kesin ve inandırıcı delil elde edilemediğinden CMK’nın 223/2-e maddesi gereğince ayrı ayrı beraatlerine karar verildiği görülmüştür.  Söz konusu ceza davası dosyası katılan vekillerinin temyiz talebi üzerine Yargıtay'a gönderilmiş olduğundan dosyanın halen derdest olduğu anlaşılmıştır. Davalı tarafın azil için yaptığı savunma ve dosya kapsamındaki delillere göre, davalının üzerlerinde tahrifat yapılmış olan alacaklı oldukları senetler için davacı avukatın da katıldığı iddia olunan soruşturma konusu eylemler nedeniyle güveninin sarsılarak artık davacı avukat ile birlikte çalışmak istememesi haklı azil sebebidir.  Avukatlık Kanunu'nun, 174. maddesinde, “Avukatın azli halinde ücretin tamamı verilir. Şu kadar ki, avukat kusur veya ihmalinden dolayı azledilmiş ise ücretin ödenmesi gerekmez.” hükmü mevcut olup, bu hükme göre azil işleminin haklı nedene dayandığının kanıtlanması halinde müvekkil Avukata vekalet ücreti ödemekle yükümlü değildir. Dairemizin kökleşmiş içtihatlarına göre haklı azil halinde ancak azil tarihi itibariyle sonuçlanıp, kesinleşen işlerden dolayı vekalet ücreti talep edilebilir. Buna karşılık haksız azil halinde ise avukat, hangi aşamada olursa olsun üstlendiği işin tüm vekalet ücretini talep etme hakkına sahiptir.  Her ne kadar Mahkemece, taraflar arasındaki vekalet sözleşmesinin azil suretiyle sona erdirilmesinde davalının haklı nedenlerinin bulunduğu, ilgili haklı nedenlerin taraflar arasındaki güven ilişkisini temelinden sarstığı görülmüş olduğundan davanın reddine karar verilmiş ise de, yukarıda bahsedilen ceza davası nedeniyle taraflar arasındaki güven ilişkisinin ciddi şekilde sarsılmış olduğunun ve azlin haklı olduğunun kabulü değerlendirmesi yerinde olsa da haklı azil halinde avukatın, azil tarihi itibariyle sonuçlanıp, kesinleşen işlerden dolayı vekalet ücreti talep edebileceği gözetilerek yapılacak inceleme ile hasıl olacak sonuca göre bir karar verilmesi gerekirken, bu yön gözetilmeksizin eksik inceleme ile yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozmayı gerektirir.  Sonuç: Yukarıda 1. bentte açıklanan nedenlerle davacının sair temyiz itirazlarının reddine, 2. bent gereğince hükmün davacı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}