{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, görevsizlik kararı verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, dava konusu 119 ada 61 parselde 11775 m2'lik taşınmazın D harfli kısmının davacıya ait olduğunu, bu kısımdaki dükkanın davalı kirasındaki iken 2013 yılı için kira sözleşmesinin yenilenmeyeceğinin ihtar edildiğini, 23.05.2014 tarihinde kira sözleşmesinin sona erdiğini, sonraki kullanımının haksız olduğunu 27.01.2015 tarihinde de ecrimisil ihbarnamesi gönderildiğini, bu nedenle 24.05.2013-28.02.2015 tarihleri arası için 7765 TL ecrimisilin işgalin başlangıç tarihinden itibaren kademeli yasal faizi ile davalıdan tahsilini talep etmiştir. Davacı vekili; daha sonra yaptığı açıklama ile dilekçesine kira sözleşmesi bitim tarihinin yanlış yazıldığını 23.05.2014 yerine 23.05.2013 olması gerektiğini belirtmiştir.  Davalı; beyanda bulunmamıştır.  Mahkemece; taraflar arasında kira akdi olup uyuşmazlığın kira akdinden kaynaklandığı, davacının talep etmiş olduğu ecrimisil bedelinin davalının tahliyesinden öncesine ilişkin olduğu, kaldı ki davalının tahliyesinin gerçekleşmediği, HMK'nin 4/1-a maddesi gereğince; kira ilişkisinden doğan alacak davaları da dahil olmak üzere tüm uyuşmazlıklara konu olan davalar ile bu davalara karşı açılan davaların Sulh Hukuk Mahkemesinin görevine girdiği gerekçesiyle mahkemenin görevsizliğine karar verilmiştir. Hüküm davacı vekili tarafından süresinde temyiz edilmiştir.  Dava; ecrimisil istemine ilişkindir.  Mahkemece, kira ilişkisinden söz edilmek ve davanın sulh hukuk mahkemesinde görülmesi gerektiği belirtilmek suretiyle görevsizlik kararı verilmiştir.  Ne var ki, eldeki dava, davalının çekişme konusu taşınmazı fuzulen işgal ettiğinden bahisle ecrimisil isteğine ilişkin olarak açıldığına göre; anılan isteğin 4721 sayılı Türk Medeni Kanunu hükümlerinden kaynaklandığı ve uyuşmazlığın çözümünün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 2/1. maddesi uyarınca asliye hukuk mahkemesinin görevinde bulunduğu kuşkusuzdur.  Hâl böyle olunca, işin esasının incelenmesi, taraflar arasında hukuken geçerli bir kira ilişkisinin varlığının saptanması halinde davanın reddedilmesi, aksi halde ecrimisil yönünden bir karar verilmesi gerekirken, yazılı biçimde hüküm kurulması doğru değildir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oy birliği ile karar verilmiştir."
}