{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 405)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacı ve davalı ... vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili dava dilekçesinde; müvekkili ...'nın .... Köyü 179 ada 20 parsel, 172 ada 7 parsel, 169 ada 38 parsel, 171 ada 21 parsel, 168 ada 8 parsel, 120 ada 7 parsel, 101 ada 1 parsel ve 105 ada 1 parsel sayılı taşınmazların davalılarla birlikte müşterek maliki olduğunu, taşınmazların fındık mahsullerinin davalılarca toplandığını ve müvekkiline herhangi bir ödeme yapılmadığını, müvekkili ile davalılar arasında bir sözleşme olmadığı gibi davalılar lehine taşınmazlar üzerindeki haklarından da vazgeçmediğini, taşınmazların rızai taksime de konu olmadığını belirterek, söz konusu taşınmazlardan son 5 yılda elde edilen fındık geliri ile 105 ada 1 parsel sayılı taşınmaz üzerinde bulunan 4 katlı binanın son 5 yıllık kira gelirlerinin müvekkili hissesine düşen kısmı için fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 2.000,00 TL ecrimisilin davalılardan alınarak müvekkiline verilmesini talep ve dava etmiş, davalı ...’in cevap dilekçesi sonrası davacı vekilinin vermiş olduğu replik dilekçesi ile de; müvekkilinin babasından kalan yerler için yapılan rızai taksime uygun şekilde davrandığını, annesinden kalan yerler için hakkı olan ecrimisil tazminatını talep ettiğini, taraflar arasında oluşturulan 25.04.2007 tarihli anlaşma tutanağını müvekkilinin annesinden kalacak hakları saklı kalmak kaydıyla imzaladığını beyan etmiştir.  Davalılar, paydaşlar arasında yapılmış taksim sözleşmesi olduğunu belirterek, açılan davanın reddini savunmuştur.  Mahkemece, davacı ile davalıların dava konusu taşınmazlarda paylı mülkiyet şeklinde malik oldukları, ... mirasçılarının 25.04.2007 tarihli \"tutanaktır\" başlıklı belgeyi imzalayarak kimin nereyi kullanacağını belirledikleri, dava konusu yapılan 179 ada 20 parsel, 169 ada 38 parsel, 171 ada 2 parsel, 168 ada 8 parsel, 101 ada 1 parsel ve 105 ada 40 parsel sayılı taşınmazların ayrıntılı tanık beyanlarından anlaşıldığı üzere taraflar arasında düzenlenen \"tutanaktır\" başlıklı belgeye göre kullanıldığı, bu belgede davacının söz konusu taşınmazlar için herhangi bir hak iddia etmediği, dolayısıyla iş bu davayı açmasının iyi niyet ve dürüstlük kuralı ile bağdaşmadığı sonuç ve kanaatine ulaşıldığı, ancak \"tutanaktır\" başlıklı belgede tarafların annesi ...'e bırakılan 120 ada 7 parsel ve 172 ada 7 parsel sayılı taşınmazlar için davacının ...'ten kalacak hakları saklı tutulduğundan, ...'ün öldüğü 30.05.2012 tarihinden itibaren payının tutanak gereği davacı ... ve davalılar ... ile ...'e kaldığı, tanık beyanlarından anlaşıldığı üzere bu taşınmazların ... öldükten sonra davalı ... tarafından kullanıldığı, dolayısıyla davacının bu taşınmazlarda ...'e verilen bölümün 1/3'ü yönünden 2012, 2013, 2014 ve 2015 yılları için ecrimisil talep edebileceği belirtilerek davanın 179 ada 20 parsel, 169 ada 38 parsel, 171 ada 2 parsel, 168 ada 8 parsel, 101 ada 1 parsel ve 105 ada 40 parsel ve davalılar ..., ... ve ... yönünden reddine, dava konusu yapılan 120 ada 7 parsel ve 172 ada 7 parsel yönünden belirlenen ecrimisil miktarının davalı ...’ten alınıp davacıya verilmesine karar verilmiş, hüküm davacı ve davalı ... vekilleri tarafından temyiz edilmiştir.  Dava, paydaşlar arası ecrimisil istemine ilişkindir.  1.Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmadığına göre davacı vekilinin tüm, davalı ... vekilinin ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2.Tüm dosya kapsamı ve toplanan delillerden; davacı ..., davalılar ..., ..., ... ve ...’nın kardeş, dava dışı ...’ün ise anneleri olduğu, muris baba ...’ün 28.12.2006 tarihinde öldüğü, yine anne ... ve kardeşlerden davalı ...’ün 26.03.2007 tarihinde TMK’nin 405.maddesi uyarınca vesayet altına alındığı, her ikisine de davalı ...’in vasi olarak atandığı, baba-eş ...’ün tüm mirasçıları olan …., ..., ... ve ...’in (... ve ...’ı vasi olarak temsilen) muris ...’ten kalan ve aynı zamanda dava konusu olan taşınmazlardan kimin neresini kullanacağına ilişkin 25.04.2007 tarihinde yazılı anlaşma yaptıkları, bu anlaşma çerçevesinde her paydaşın kullanacağı yerlerin belirlendiği, ...’a 120 ada 7 parselin 15 dönümünün, 172 ada 7 parselin ise tamamının kullanımının bırakıldığı, yine davacı ..., davalı ..., ... ve ...’nın ileride anne ...’tan kalacak haklarını saklı tuttukları, davalı ...’ın ise anneden gelecek hakkından feragat ettiği, anne ...’ün 30.05.2012 tarihinde öldüğü, ondan kalan yerleri ise ...’in kullandığı anlaşılmaktadır.  Hal böyle olunca; anne ...’ın öldüğü 30.05.2012 tarihi itibariyle 5 kardeşin kaldığı, taraflar arasındaki 25.04.2007 tarihli yazılı kullanım anlaşmasına göre; davalı ...’ın anne ...’tan gelecek paydan feragat ettiği göz önüne alındığında annenin kullanımına bırakılan 172 ada 7 parsel ve 120 ada 7 parsel üzerinden elde edilen gelirlerin 4 paya bölünüp onun üzerinden ecrimisile hükmedilmesi gerekirken, 3 paya bölünerek yazılı şekilde hüküm kurulması doğru olmamıştır.  Sonuç: Yukarıda (2) no’lu bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, (1) no’lu bentte açıklanan nedenlerle davacı vekilinin tüm ve davalı vekilinin ise sair temyiz itirazlarının reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve 31,40 TL peşin harcın onama harcına mahsubu ile kalan 27,90 TL'nin temyiz eden davacıdan alınmasına, peşin harcın istek halinde temyiz eden davalı ...'e iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}