{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 45, 67) (6100 S. K. m. 26, 298)  Taraflar arasında görülen davada Ankara 3. Asliye Ticaret Mahkemesi’nce verilen 11.12.2018 tarih ve 2017/673-2018/948 sayılı kararın Yargıtayca incelenmesinin davalılar ..., ..., ... ve Teknik Srey Boya Hırd. Teks. San. Tic. Ltd. Şti. vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı bankanın davalı şirkete diğer davalıların kefaletiyle kredi kullandırdığını, kredi borcunun ödenmemesi üzerine başlatılan ilamsız icra takibinin davalının haksız itirazı sonucu durduğunu, Ümraniye 2. İcra Müdürlüğünün 2009/16430 sayılı dosyasıyla da rehnin paraya çevrilmesi yoluyla takip başlattıklarını, bu takip dosyasında 17.975 TL tahsilat sağladıklarını ancak bu tahsilatın yeterli gelmediğini belirterek davalıların Ankara 16. İcra Müdürlüğünün 2010/5272 esas sayılı ilamsız icra takibine vaki itirazlarının 23.465,40 TL asıl alacak işlemiş ve işleyecek faiz ve fer'ileri yönünden iptaline karar verilmesini talep ve dava etmiştir.  Davalılar, davaya cevap vermemiştir.  Mahkemece toplanan delillere ve benimsenen bilirkişi raporuna göre, kullandırılan kredi ile ilgili aracın rehin olarak alındığı, hem davaya konu ilamsız takibin hem de rehnin paraya çevrilmesi yoluyla takibin aynı anda başlatıldığı, İİK'nın 45. maddesi uyarınca asıl borçlu hakkında rehnin paraya çevrilmesi yoluyla ilamsız takip yapılamayacağı gerekçeleriyle davalı şirket hakkındaki davanın reddine, diğer davalılar hakkındaki davanın ise kısmen kabulüne, ...'ün 26.656,65 TL asıl alacağa, davalı ... ve ...'ün 26.656,65 TL asıl alacak, 1.917,09 TL işlemiş faiz, 95,85 TL BSMV, 614,80 TL masraf olmak üzere toplam 29.284,39 TL ye yaptıkları itirazların iptaline, asıl alacağa takipten itibaren %112,5 yıllık faiz ve %5 BSMV uygulanmasına, fazlaya ilişkin talebin reddine ve bu davalıların %40 oranında icra inkar tazminatıyla sorumluluklarına karar verilmiş, karara karşı davacı vekili ile davalılar ..., ... ve ... tarafından temyiz kanun yoluna başvurulmuştur.  Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 2013/19078 esas ve 2014/4427 karar sayılı ve 06.03.2014 tarihli ilamında, “Davacı vekili, dava dilekçesinin sonuç kısmında 23.465,49 TL asıl alacak, asıl alacağa işlemiş ve işleyecek faiz ve fer'ileri yönünden itirazın iptalini istemiş, harca esas değeri ise 23.465,49 TL göstermiştir. Buna rağmen mahkemece talep aşılarak davalı ... yönünden 26.656,65 TL asıl alacak, davalılar ... ve ... yönünden ise 26.656,65 TL asıl alacak olmak üzere toplam 29.284,39 TL üzerinden hüküm kurulması HMK' nın 26. maddesine aykırı olup hükmün bu nedenle bozulması gerekmiştir.” gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve benimsenen bilirkişi raporuna göre, davalı şirket hakkında açılan davanın reddine, diğer davalılar hakkında açılan davanın kabulüne, ...'ün 23.465,69 TL asıl alacağa, ... ve ...'ün 23.465,69 TL asıl alacak, 1.917,09 TL işlemiş faiz, 614,80 TL masraf olmak üzere 26.093,23 TL'ye yapmış oldukları itirazlarının iptaline, asıl alacak miktarına takip tarihinden itibaren yıllık %12,5 oranında faiz uygulanmasına %5 BSMV nin davalılardan alınmasına karar verilmiş, karara karşı taraf vekillerince temyiz kanun yoluna başvurulmuştur.  Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 2016/8765 esas ve 2017/1524 karar sayılı ve 27.02.2017 tarihli ilamında, “Yerel mahkemenin yargılamayı sonuçlandırdığı kısa kararda (yıllık %112,5 oranında faiz ) denildiği halde, gerekçeli kararda (yıllık %12,5 oranında faiz) denilmiştir. Böylece tefhim edilen kısa karar ile gerekçeli karar arasında çelişki yaratılmıştır. Bu hal, HMK'nun 298/2. maddesine aykırılık teşkil ettiğinden, hükmün bu nedenle bozulması gerekmiştir.” gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve benimsenen bilirkişi raporuna göre, davalı şirket aleyhine açılan davanın reddine, davalı ... mirasçıları ... (mirasçı sıfatıyla) ve ...'ün mirası reddettikleri anlaşılmakla bu kişilere yönelik davanın reddine, davalılar ... ve ...'e (kefil sıfatıyla) yönelik davanın kabulü ile, davalıların Ankara 16. İcra Müdürlüğü'nün 2010/5272 Esas sayılı dosyasında 23.465,49 TL asıl alacağa yönelik itirazlarının iptali ile asıl alacağa icra takip tarihinden itibaren yıllık %75 oranında temerrüt faizi uygulanmak sureti ile takibin devamına, davalılar ... ve ...'ün likit olan borca haksız olarak itirazda bulundukları belirlenmekle takip ve dava tarihi itibari ile yürürlükte olan İİK'nun 67/2 maddesi gereğince asıl alacağın %40'ı oranında 9.386,19 TL icra inkar tazminatının davalılar ... ve ...'ten alınarak davacıya verilmesine karar verilmiş, karara karşı, davalılar ... ve ... vekili tarafından temyiz kanun yoluna başvurulmuştur.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalılar ... ve ... vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve dosyanın ilk derece mahkemesine gönderilmesine, aşağıda yazılı onama harcının temyiz edenlerden alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}