{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada Ankara 3. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 28.02.2019 tarih ve 2018/35-2019/182 sayılı kararın Yargıtayca incelenmesinin duruşmalı olarak taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü hazır bulunan asıl davada davacı birleşen davada davalı banka vekili Av. ... ile asıl davada davalı birleşen davada davacı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl davada davacı vekili, müvekkili Banka'nın...Şubesi müşterisi olan davalının 19.06.2006 tarihinde şube müdürüne telefon talimatı ile 13.09.2006 vadeli 17,7 Milyon nominal değerli devlet tahvilini Oyakbank'tan bulunan hesaplarından bankaya göndereceğini, bu kağıtların bankaca satılarak elde edilen tutar ile 17.10.2007 vadeli devlet tahvilinden 17 Milyon TL nominal tutarlı alış emri verdiğini, işlem gerçekleştirdikten sonra alış emri verdiğini kabul etmediğini, devlet tahvillerinin piyasalardaki dalgalanmaları sonucu alış ve satış fiyatı arasında oluşan 948.000,00 TL farkın şube geçici hesaplarından karşılandığını, 20.06.2006 tarihi itibariyle bu kadar banka kaybı oluştuğunu, bu işlemlerin 19.06.2006 - 21.06.2006 tarihleri arasında gerçekleştiğini, bu hususun 27.06.2006 tarihli ihtar ile davalıya bildirildiğini ileri sürerek banka alacağının ihtar tarihinden itibaren banka kredilerine uygulanan en yüksek faizi ile birlikte davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, müvekkilinin yazılı talimatı olmadan herhangi bir bankacılık işlemi gerçekleştirilmediğini, iddia edildiği gibi herhangi bir sözlü talimat da olmadığını, 17 Milyon TL tutarında kapsamlı bir işlemin müvekkilinin hesabında karşılığı olmadan sözlü talimat ile yapılmasının mümkün olmadığını savunarak davanın reddini istemiş, birleşen davada ise, davalı Banka'nın müvekkili ile ilgili Merkez Bankası'na olumsuz ve aslı olmayan bildirimlerde bulunduğunu, bunların bir tacirin ticari hayatını son verebilecek çok ağır ve tamamen haksız beyanlar olduğunu, bu beyanlar neticesinde davacı ve çalışanlarının çalıştığı bankalar nezdinde itibar kaybettiğini ileri sürerek 750.000,00 TL manevi tazminat ile fazlaya ilişkin hakları saklı kalmak kaydıyla 250.000,00 TL maddi tazminat olmak üzere 1.000.000,00 TL tazminatın davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya ve tüm dosya kapsamına göre; davacı bankanın, davalı ile banka görevlilerinin devam eden görüşmelerini ve davalının talimatının bulunduğuna dair başkaca kayıt ya da delil de sunamadığı, davalının alım talimatı verdiğini ispat edemediği gerekçesiyle asıl davada davanın reddine; birleşen davanın daha önce dava konusu edilmesi ve davanın derdest olması nedeniyle usulden reddi gerektiği gibi, esasen, mevcut uyuşmazlık nedeniyle Garanti Bankasının davacı ... hakkında Merkez Bankası'na yaptığı bildirimin, Bankacılık Mevzuatının ve uygulamalarının gereği olduğu, davacı ...'yu rencide etmek ya da onun kişilik haklarına saldırı amacıyla bu işlemi yapmadığı, manevi zarar koşullarının oluşmadığı, maddi zararın ise ispat edilemediği gerekçesiyle birleşen davanın da reddine karar verilmiştir.  Kararı taraf vekilleri temyiz etmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, asıl davaya ilişkin davacı ...vekilinin bütün temyiz itirazlarının reddi ile asıl davada verilen kararın onanması gerekmiştir.  2- Birleşen davaya ilişkin olarak davalı/birleşen davada davacı ... vekilinin temyiz itirazlarına gelince, dava, haksız fiile dayalı manevi tazminat istemine ilişkin olup, mahkemece, davacının daha önce Kemer Asliye Hukuk Mahkemesi’nde de aynı taleplerle dava açtığı, davanın derdest olduğu, ayrıca manevi tazminatın koşullarının oluşmadığı gerekçesiyle davanın reddine karar verilmiştir. Ancak Kemer Asliye Hukuk Mahkemesi’nde görülen manevi tazminat istemli dava kredi kartının sahtekar statülü kart olarak tanımlanması neticesinde bloke edilmesi ve mağaza sahibince karta el konulması sebebine dayalı olup işbu dava ise davalı bankanın Merkez Bankası’na yaptığı haksız bildirimlerle davacı ...’nun ticari itibarını zedelediği iddialarına dayalıdır. Her iki davada davacı farklı maddi vakıalara dayalı olarak tazminat talep ettiğinden derdestlik söz konusu değildir.  Ayrıca, tacir olduğu anlaşılan davacı hakkında herhangi bir talep ve icra takibi dahi yapılmamışken Merkez Bankası’na gerçeğe aykırı şekilde “Tahsili Mümkün Olmayan Batık Krediler” bülteni ile borcunu ödemediğine yönelik bildirimde bulunulması manevi hak ihlali niteliğinde olup tazminatı gerektirdiği de gözetilmeden yazılı gerekçelerle birleşen davanın reddine karar verilmesi doğru olmayıp, kararın birleşen davada davacı ... yararına bozulmasını gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerden dolayı, davacı ...Ş. vekilinin asıl davaya ilişkin bütün temyiz itirazlarının reddiyle asıl davada verilen kararın ONANMASINA, (2) numaralı bentte açıklanan nedenlerle birleşen davada davacı ... vekilinin birleşen davaya ilişkin temyiz itirazlarının kabulü ile birleşen davada verilen hükmün davacı ... yararına BOZULMASINA; takdir olunan 3.050,00 TL duruşma vekalet ücretinin asıl davada davacı-birleşen davada davalıdan alınarak asıl davada davalı-birleşen davada davacıya verilmesine, istek halinde aşağıda yazılı 16.847,50 TL harcın temyiz eden asıl dava yönünden davacı bankaya iadesine, ödediği peşin temyiz harcının isteği halinde temyiz eden birleşen dava yönünden ...'ya iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}