{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, Kadirli İlçesi çalışma alanında ve tapuda davacı Hazine adına kayıtlı bulunan eski 131 parsel sayılı 45.400,00 metrekare yüzölçümündeki taşınmaz, 136 ada 12 parsel numarasıyla ve 44.574,93 metrekare yüzölçümlü olarak; davalılar ... ve müşterekleri adına kayıtlı bulunan eski 354 parsel sayılı 60.000,00 metrekare yüzölçümündeki taşınmaz, 136 ada 11 parsel numarasıyla ve 61.520,18 metrekare yüzölçümlü olarak; eski 132 parsel sayılı 170.200,00 metrekare yüzölçümündeki taşınmaz ise, 136 ada 13 parsel numarasıyla ve 167.868,74 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı bulunan eski 131 (yeni 136 ada 12) parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin komşu yeni 136 ada 11 ve 13 parsel sayılı taşınmazlarda kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda çekişmeli 136 ada 11 parsele ilişkin davanın reddine, 136 ada 13 parsele ilişkin davanın kabulüne, 136 ada 12 ve 13 parsel sayılı taşınmazların uygulama tutanaklarının iptaline, 136 ada 13 parselin teknik bilirkişilerin 15.01.2015 tarihli ek rapor ve krokilerinde (A) harfiyle gösterilen kırmızı kalemle taralı 1.120,56 metrekarelik bölümü ile 136 ada 12 parselin doğusunda kırmızı kalemle taralı 645,60 metrekarelik taşınmaz bölümünün 136 ada 12 parsele eklenmesine, 136 ada 12 parselin, aynı raporda (B) harfiyle gösterilen 205,47 metrekare ve (D) harfiyle gösterilen 130,29 metrekare olmak üzere toplam 335,76 metrekarelik bölümünün parselden çıkarılmasına, böylece 136 ada 12 parselin 46.005,33 metrekare, 136 ada 13 parselin 166.748,18 metrekare yüzölçümüyle tapuya kayıt ve tesciline, 136 ada 11 parsel sayılı taşınmazın uygulama tespiti gibi tesciline karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Dava, 3402 sayılı Kadastro Kanunu'nun 22/a maddesi uyarınca yapılan uygulama kadastrosuna itiraza ilişkindir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı bulunan eski 131 (yeni 136 ada 12) parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin komşu yeni 136 ada 11 ve 13 parsel sayılı taşınmazlarda kaldığını ileri sürerek dava açmış olup, dava konusu 136 ada 13 parsel sayılı taşınmazın tapu kayıt maliklerinden Hüseyin kızı ... ile Hüseyin kızı ...'ın davada taraf olmadıkları anlaşılmaktadır. Bu haliyle davada, taraf teşkilinin sağlandığından söz edilemez. Oysa ki taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına ilişkin hüküm kurulması hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle davacıya, davasını, çekişmeli 136 ada 13 parsel sayılı taşınmazın davada yer almayan paydaşlarına yönelterek taraf teşkilini sağlamak üzere süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde işin esasına girilerek, tarafların iddia ve savunmaları doğrultusunda tüm delilleri toplanıp birlikte değerlendirilmek suretiyle bir karar verilmelidir. Mahkemece, bu husus gözetilmeksizin, yazılı şekilde karar verilmesi isabetsiz olup, davacı Hazine vekilinin temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair yönlerin bu aşamada incelenmesine yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}