{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 713) (3402 S. K. m. 14, 17)  Taraflar arasında görülen dava sonucunda verilen kararın onanmasına ilişkin yukarıda belirtilen ilamın karar düzeltme yolu ile incelenmesi ... tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu.  GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İlçesi ... Mahallesi çalışma alanında bulunan ve 1967 yılında yapılan kadastro çalışmaları sırasında taşlık olarak tespit harici bırakılan taşınmaz hakkında, kazandırıcı zamanaşımı zilyetliğine dayanarak, adına tescili istemiyle dava açmıştır. Yargılama sırasında davalı Hazine, çekişmeli taşınmazın kendi adına tescilini talep etmiştir. Mahkemece yapılan yargılama sonunda, 19.11.2012 tarihli fen bilirkişi raporunda (A) harfi ile gösterilen 1.881,94 metrekare, (B) harfi ile gösterilen 2.862,68 metrekare ve (C) harfi ile gösterilen 270,02 metrekare yüzölçümündeki taşınmazlar hakkındaki davanın ayrı ayrı reddine, (A) ve (B) bölümlerinin mera vasfıyla sınırlandırılarak özel siciline yazılmasına karar verilmiş; hükmün, davacı vekili tarafından temyiz edilmesi üzerine, Dairemizin 13.12.2019 tarih 2016/17529-2019/8440 Esas, Karar sayılı ilamıyla hükmün onanmasına karar verilmiş, bu kez iş bu onama ilamına karşı davacı vekili tarafından karar düzeltme isteminde bulunulmuştur.  Dosya içeriğine, mahkeme kararında belirtilip, Yargıtay ilamında benimsenen gerektirici sebeplere ve çekişmeli (C) bölümünün davada taraf olmayan kişiler adına tapuda kayıtlı 365 parsel sayılı taşınmaz içinde kaldığı anlaşıldığına göre, davacının bu bölüme yönelik karar düzeltme talepleri yerinde değildir. Ancak; Mahkemece, fen bilirkişi raporunda (A) harfiyle gösterilen 1.881,94 metrekare ve (B) harfiyle gösterilen 2.862,68 metrekare yüzölçümündeki birbirine bitişik taşınmazların mera niteliğinde bulunduğu belirtilerek yazılı şekilde hüküm kurulmuş ise de, varılan sonuç dosya kapsamına uygun bulunmadığı gibi, yapılan araştırma ve inceleme de karar vermeye yeterli değildir.  Dava, TMK’nın 713 ve 3402 sayılı Kadastro Kanunun 14. maddesine dayalı olarak açılan tapusuz taşınmazın tescili istemine ilişkindir. ... İlçesi ... Köyünde 1967 yılında ve 766 sayılı Kanun uyarınca kadastro çalışmalarının yapıldığı, fen bilirkişisi tarafından düzenlenen rapor ile dosya arasında bulunan geniş harita birlikte değerlendirildiğinde, tescile konu birbirine bitişik konumdaki (A) ve (B) harfleriyle gösterilen taşınmaz bölümlerinin köy yerleşim yeri içinde olup, yakın çevrelerinde kişiler adına ev ve avlusu niteliğiyle tespit ve tescil edilen 217, 218, 219 ve 220 parsel sayılı taşınmazların bulunduğu, batı tarafından sınır olacak şekilde kişiler adına tespit ve hükmen tescil edilen 365 ve 366 parsel sayılı taşınmazların olduğu, kadastro paftasında köy içinde kalan ev ve avlusu niteliğiyle tespit edilen taşınmazların aralarında bulunan boşluklara “tapulama harici taşlık” ibaresinin yazıldığı anlaşılmaktadır.  Mahallinde yapılan keşifte dinlenen mahalli bilirkişiler; taşınmazın öncesinde taşlık olduğunu, eskiden mera olarak kullanıldığını, çok fazla taşlık olduğunu, köyün orta malı olmadığını, orman ve köy tüzel kişiliğine ait yerlerle bir ilgisinin bulunmadığını, köy içerisinde taşlık olduğunu, kamu hizmetinde hiçbir zaman kullanılmadığını, davacının taşları ve otları üç ay içerisinde temizleyerek ev ve bahçe olarak 30 yıl kadar önce kullanmaya başladığını bildirmişler; iki davacı tanığı da benzer beyanda bulunmuşlardır. İdarece verilen yazı cevabından da, mera tahsisinin olmadığı bildirilmiştir. Bu haliyle taşınmazın öncesinin köy yerleşim yeri içerisinde bulunan taşlık niteliğindeki boşluk alanlar olduğu, kamu malı niteliğindeki kadim mera olarak kabulünün mümkün görünmediği, bu boşluklarda hayvanların otlamasının kamu malı niteliğindeki kadim mera olduğu anlamına gelmeyeceği, TMK’nın 713 ve 3402 sayılı Kadastro Kanunun 14 ve 17. maddesinde öngörülen şartların oluşması halinde imar-ihya ve kazandırıcı zamanaşımı zilyetliği ile kazanılabilecek taşınmazlardan olduğu anlaşılmaktadır. Ancak; Mahkemece bu yönde yapılan araştırma ve inceleme de yeterli bulunmamaktadır.  Diğer yandan; 4721 sayılı Medeni Kanunun 713/3. maddesi uyarınca, tescil davalarının Hazineye ve ilgili kamu tüzel kişilerine veya varsa tapuda malik gözüken kişinin mirasçılarına karşı açılacağı düzenlenmiştir. Davada Hazine ve ... taraf olarak yer almakta ise de, yargılama sırasında 30.03.2014 tarihinde yürürlüğe giren 6360 sayılı Kanunun 1/2. maddesi ile Kahramanmaraş Büyükşehir Belediyesinin sınırları il mülkî sınırları olarak genişletilmiş ve bu sınırlar içinde kalan köy ve beldelerin tüzel kişilikleri sona erdirilerek bağlı bulundukları ilçe belediyelerine mahalle olarak katılmış olduklarından, 5216 sayılı Kanun hükümleri ve 6360 sayılı Kanunun geçici 1.maddesinin 13. fıkrası gereğince davanın, Kahramanmaraş Büyükşehir Belediye Başkanlığına da yöneltilmesinde yasal zorunluluk bulunduğu halde, bu husus gözden kaçırılarak, yöntemince taraf teşkili sağlanmadan hüküm kurulması cihetine gidilmiştir. Taraf teşkilinin sağlanması 6100 sayılı Hukuk Usulü Muhakemeleri Kanununun 114/1-d maddesi uyarınca dava şartı olup istek olmaksızın resen gözetilmesi gerekir.  Hal böyle olunca; Mahkemece öncelikle davacıya, davasını Kahramanmaraş Büyükşehir Belediye Başkanlığı'na da yöneltmesi için süre ve imkan tanınmalı, bu yolla taraf teşkilinin tamamlanması halinde adı geçen belediyeden savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve daha sonra mahallinde, yerel bilirkişiler ve taraf tanıkları ile jeodezi veya fotoğrametri uzmanı harita mühendisi ve 3 kişilik ziraat mühendisi bilirkişi kurulunun katılımıyla yeniden keşif yapılmalı, yerel bilirkişiler ile taraf tanıklarından, taşınmazın hangi tarihte kim tarafından imar-ihyasına başlandığı, imar-ihyanın hangi tarihte tamamlandığı, taşınmaz üzerinde ekonomik amacına uygun tarımsal zilyetliğin hangi tarihte başladığı ve kim tarafından ne şekilde sürdürüldüğü hususlarında olaylara dayalı olarak beyan alınmalı, beyanları arasında oluşabilecek çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle yöntemince giderilmeye çalışılmalı; jeodezi ve fotogrametri bilirkişisinden, bölgeye ait 1985 ve 1999 tarihli hava fotoğrafları üzerinde stereoskop aletiyle inceleme yaptırılarak, taşınmazın dava tarihine göre 20 yıl öncesindeki niteliğinin ne olduğu, tarım arazisi olarak kullanılan yer olup olmadığı, sınırlarının oluşup oluşmadığı hususlarında ve çekişme konusu taşınmazın konumu hava fotoğraflarında gösterilmek suretiyle rapor düzenlenmesi istenilmeli; ziraatçi bilirkişi kurulundan da, taşınmazın toprak yapısı, bitki örtüsü, kullanım durumu ile ilgili komşu taşınmazlarla mukayeseli olarak ayrıntılı ve fotoğraflarla desteklenmiş, bu yerin önceki ve şimdiki niteliği, arazinin ekonomik amacına uygun olarak tarım arazisi niteliğiyle kullanılıp kullanılmadığı, imar-ihyasının tamamlanıp tamamlanmadığı, zilyetliğine ne zaman başlanıldığı hususlarında gerekçeli rapor alınmalı ve sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar tam ve doğru bir şekilde yerine getirilmeden karar verilmesi isabetsiz olduğu gibi, kabule göre de; 3402 sayılı Kadastro Kanunun 17. maddesinde; orman sayılmayan devletin hüküm ve tasarrufu altında bulunan ve kamu hizmetine tahsis edilmeyen araziden, masraf ve emek sarfı ile imar ve ihya edilerek tarıma elverişli hale getirilen taşınmaz malların 14. maddedeki şartlar mevcut ise imar ve ihya edenler veya halefleri adına, aksi takdirde Hazine adına tespit edileceği düzenlenmesine rağmen, diğer bir anlatımla, eldeki davada ekonomik yarar sağlaması mümkün taşınmazların davalı Hazinenin talebi üzerine Hazine adına tesciline, devletin hüküm ve tasarrufu altında bulunan ya da kamu malı niteliğinde mera olduğu düşünülen taşınmazlar yönüyle ise Hazinenin talebinin reddine karar verilmesiyle yetinilmesi gerekirken, taşınmazın mera olarak sınırlandırılmasına karar verilmesi dahi isabetsiz olup davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 13.12.2019 tarih 2016/17529-2019/8440 Esas, Karar sayılı onama ilamının ortadan kaldırılmasına, yukarıda belirtilen nedenlerle usul ve yasaya aykırı bulunan hükmün BOZULMASINA, peşin yatırılan karar düzeltme harcının talep halinde iadesine, 20.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}