{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen kararın bozulmasına ilişkin yukarıda belirtilen ilamın karar düzeltme yolu ile incelenmesi ... tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 752 ada 27, 28, 47; 753 ada 2, 4; 758 ada 14 parsel sayılı muhtelif yüzölçümlü taşınmazlar, kazandırıcı zamanaşımı nedeniyle ... adına, 731 ada 1 parsel sayılı taşınmaz ise eşit hisselerle ... ve ... adlarına tespit edilmiş; bunlardan 731 ada 1, 753 ada 2 ve 4, 728 ada 14 ve 752 ada 28 parsellere ilişkin tespite davacının yapmış olduğu itirazlar reddedilerek kadastro komisyon kararı ile taşınmazların yine aynı kişiler adına tespitine karar verilmiştir. Davacı ..., çekişmeli taşınmazları annesi olan tespit maliki ... ’dan 1985 tarihinde satın aldığını ileri sürerek, taşınmazların müstakilen kendi adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda verilen davanın kabulü ile çekişmeli 728 ada 14, 731 ada 1, 752 ada 28, 753 ada 2 ve 4 parsel sayılı taşınmazların 31.03.2015 tarihli kadastro komisyon kararlarının, 752 ada 27 ve 47 parsel sayılı taşınmazların ise kadastro tespitlerinin iptaline ve taşınmazların davacı ... adına tesciline karar verilmiş; hükmün, tespit maliki ... mirasçılarından davalı ... tarafından temyiz edilmesi üzerine, Dairemizin 10.12.2019 tarih 2016/13950 Esas, 2019/8205 Karar sayılı ilamıyla; \"Mahkemece, davacı ...’ın, dava konusu taşınmazları annesi ... ’dan 01.06.1985 tarihli satış senedi ile satın aldığını ve o tarihten bu yana nizasız ve fasılasız olarak zilyet olduğunu ileri sürdüğü, davalılardan ... ve ...'in bu iddiayı doğruladıkları, senet tanığı ...’ın söz konusu senette şahit olarak imzasının bulunduğu ve bu satışın doğru olduğunu belirttiği ve bahse konu satış ile birlikte taşınmazlardaki zilyetliğin de davacı ...’a geçtiği gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, varılan sonucun dosya kapsamına uygun düşmediği, davacının; taşınmazların annesi ... tarafından bahse konu senetle kendisine satıldığı iddiasıyla, müstakilen kendi adına tescilini talep ettiği, ancak 1985 tarihli senedin incelenmesinde, satıcı olarak yer alan ... 'ın beyanının “Kocam ... oğlu ... ’ın malları iken kocamın ölümünden sonra veraset yoluyla bana intikalen gelmiş bulunan 1/4 hisselerimin tamamını oğlum (davacı) ...’a sattım...” şeklinde ibarenin bulunduğu görülmüş olup, bu haliyle bahse konu satış senedinin ... ’a ait 1/4 paya ilişkin olduğu, dosya kapsamından da, senetteki yerlerin ... ’ın kocası, davalı ve davalıların babası ... ’a ait olduğunun anlaşıldığı, ... ’ın muris ...’ den gelen miras payının 1/4 olduğu, davalılardan ... ve ... davayı kabul ettiğine ve diğer davalı ...’de hükmü temyiz etmediğine göre, tam hisse ile ... adına kayıtlı 752 ada 27, 28, 47; 753 ada 2 ve 4; 758 ada 14 parsel sayılı taşınmazlar da, muris ...’den mirasen davalı ...’a intikale eden 3/20 payın; 731 ada 1 parsel sayılı taşınmazda ise davaya konu payın ... ’a ait 1/2 pay olduğu dikkate alınarak, davalı ...’a muris ...’den intikal eden 3/40 payın davalı ... adına tesciline karar verilmesi, bakiye payların ise davacı adına tescil edilmesi\" gereğine değinilerek bozulmasına karar verilmiş, iş bu bozma ilamına karşı davacı tarafından karar düzeltme isteminde bulunulmuştur.  Çekişmeli taşınmazların kök murisi ...’den geldiği hususunda taraflar arasında ihtilaf bulunmamaktadır. Uyuşmazlık, muris ...’ün mirasının taksim edilip edilmediği ve taksim edilmiş ise dava konusu taşınmazların ... payına düşüp düşmediği ve ...'nin kendisine düşen taşınmazların tamamını mı yoksa taşınmazlardaki miras payını mı sattığı noktasında toplanmaktadır. Kök muris ...’ün 1985 yılında ölümüyle geriye, eşi ... ile ...’den olma çocukları ..., ..., ..., davacı ... ile davalı ...’nın kaldığı anlaşılmaktadır. Çekişmeli taşınmazların anneleri ... adına tespit görmesi üzerine, davacı ... tarafından, 728 ada 14, 731 ada 1, 752 ada 28, 753 ada 2 ve 4 parseller yönünden yapılan itiraz üzerine Kadastro Komisyonu tarafından düzenlenen 31.03.2015 tarihli inceleme tutanağında davalı ...’nın, \"taşınmazların babalarından intikal eden yerler olup 1985 yılında yapılan taksimle bu yerlerin annesi ...’ye düştüğü, çocuklara düşen yerlerin zaten adlarına yazıldığı\" yönünde imzalı beyanının yer aldığı Komisyonca da 1985 yılında taksim yapılmış ise de annelerine düşen yerlerin tam olarak bilinemediği gerekçesiyle davacının itirazının reddine karar verildiği, bu karara karşı davacının eldeki davayı açtığı anlaşılmaktadır. Dava konusu taşınmazların kök muris ...’e ait iken 1985 yılında yapılan taksimle eşi ...’ye kaldığı, komisyon incelemesi sırasındaki beyanı ile bu hususu kabul ettiği, buna göre uyuşmazlık taşınmazların ... tarafından davalıya satılıp satılmadığı ve senedin geçerliliği noktasında toplanmaktadır. Mahkemece mahallinde yapılan keşifte dinlenen senet tanığı ... oğlu ..., kök muris ...’ün 18-20 parça yerinin bulunduğunu, keşfi yapılan taşınmazların murisin ölümünden sonra eşi ...’ye düşen yerler olduğunu, 1985 tarihli satış senedi ile de oğlu olan davacı ...’e sattığını, kendisinin de şahit olarak senede imza attığını beyan etmiştir. Mirasçılardan ... ve ..., 26.02.2016 tarihli duruşmada satış senedinden haberdar olduklarını, taşınmazların anneleri tarafından 1985 yılında davacıya satıldığını ve bu nedenle davacının davasını kabul ettiklerini ifade etmişlerdir. Davacının dayandığı 1985 tarihli senedin incelenmesinde, muris ...’nin, kök muris ...’den gelen 1/4 payını sattığı yazılmakta ise de devamında “satışını yaptığım taşınmazların mevkiileri, cins ve vasıfları şunlardır” demek suretiyle mevkiileri belirtilen 10 parça tarla, fındıklık, çayırlık niteliğindeki taşınmazlar ile evini sattığı, zilyetliğinin de devir ve teslim edildiği anlaşılmakta olup, bu haliyle satış senedinin, muris ...’nin kök muris ...’den kendisine gelen 1/4 miras payına karşılık olarak, taksimle kendisine tam paylı olarak düşen mevkiileri belirtilen taşınmazların tamamını davacıya sattığının kabulü gerekir.  Hal böyle olunca; hükmün onanmasına karar verilmesi gerekirken, senet içeriğinin değerlendirilmesi hususundaki maddi hata neticesi sehven yazılı şekilde bozulmasına karar verildiği anlaşılmakla, davacının karar düzeltme isteminin kabulü ile Dairemizin 10.12.2019 tarih 2016/13950 Esas, 2019/8205 Karar sayılı bozma ilamının ortadan kaldırılmasına, usul ve yasaya uygun mahkeme hükmünün ONANMASINA, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}