{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 43) (765 S. K. m. 80) (5846 S. K. m. 81) (YCGK 08.04.2014 T. 2013/7-591 E. 2014/171 K.)  Yerel Mahkemece bozma üzerine verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  A)Sanıklar ... ve ... hakkında kurulan mahkumiyet hükümlerine yönelik temyiz istemlerinin incelenmesinde;  Yargıtay Ceza Genel Kurulunun Dairemizin de benimsediği 08/04/2014 tarih 2013/7-591 Esas 2014/171 karar sayılı kararında açıklandığı üzere, bandrol yükümlülüğüne aykırılık suçlarında suçun mağdurunun doğrudan eser sahipleri olmayıp toplumu oluşturan bireyler olduğu, 5237 sayılı TCK’nin hazırlanmasında esas alınan suç teorisine göre bu durumda yani suçun mağdurunun toplumu oluşturan bireyler olması halinde tüzel kişiler suçtan zarar gören olmalarına rağmen suçun mağduru sayılmayacağından meslek birliklerinin şikayetçi olması halinde de durumun değişmeyeceği cihetle; sanıklar ... ve ...'in 17.09.2012 tarihli eylemlerinin aynı tarihte ve aynı mağdura yönelik olması nedeniyle tek suç oluşturacağı gözetilmeden, \"sanıklar aynı eylemi birden fazla mağdura karşı gerçekleştirdiğinden\" şeklindeki yerinde olmayan gerekçeyle haklarında TCK’nin 43/1. maddesi uyarınca artırım yapılmak suretiyle fazla ceza tayini,  B) Sanık ... hakkında kurulan mahkumiyet hükümlerine yönelik temyiz isteminin incelenmesinde ise;  Ceza Hukukunda, kanundaki tanımlamaya uygun her sonuç ilke olarak ayrı bir suç oluşturur. Bu nedenle sanığın eylemi kaç sonuç meydana getirmişse o kadar da suç işlemiş sayılır. İşlediği her suç nedeniyle de ayrı ayrı cezalandırılır.  Bazı hallerde ise değişik sonuçlardan dolayı sanığa ayrı ayrı cezalar verilmeyerek, tek ceza verilmesi ile yetinilir. Birden fazla sonucun meydana gelmesine rağmen, sanığa tek ceza verilmesini gerektiren durumlardan biri, zincirleme (müteselsil) suçtur.  Zincirleme suç, mülga 765 sayılı Türk Ceza Kanunu’nun 80., 5237 sayılı TCK’nın 43. maddesinde düzenlenmiştir.  Zincirleme suç kavramının tarihi gelişimine bakıldığında ‘zincirleme suç kavramı Ortaçağda Glossatörler ve Postglossatörler tarafından ortaya atılmıştır. Müşterek bir kararla, aynı tip suçu birden çok işleyen failleri, kanunların öngördükleri şiddetli cezalardan korumak için çözüm arayan pratik hukukçular tarafından yaratılmıştır. Özellikle üç hırsızlık suçunun cezasının “ölüm” olmasının doğurduğu aşırılıkları yumuşatmanın çıkar yolu olarak düşünülen bu kurum, Zanardelli Kanunu’nda da yer almış ve buradan Türk hukuk sistemine girmiştir. (Bkz. Doç. Dr. Türkan Yalçın Sancar, TBB Dergisi, sayı 70,2007 sahife 247-248)  5237 sayılı TCK’nın 43/1. maddesi uyarınca zincirleme suç hükümlerinin uygulanabilmesi için;  1- Aynı suçun değişik zamanlarda birden fazla işlenmesi,  2- İşlenen suçların mağdurlarının aynı kişi olması,  3- Bu suçların aynı suç işleme kararı altında işlenmesi gerekmektedir.  Zincirleme suçun oluşumu için işlenen suçlar arasında ne kadar zaman geçmesi gerektiği hususunda da kesin bir kural koymak mümkün değildir. Mesela iki suç arasında bir ay geçmemesinin kabulü durumunda otuz bir gün arayla, üç ayın kabulü halinde üç ay bir  gün arayla suç işlenmesi durumunda aynı sorun yine devam edecektir. Bu nedenle, esas alınması gereken temel ölçüt zaman aralığından ziyade işlenen suçun aynı suç işleme kararının icrası kapsamında kalıp kalmadığı, suçlar arasında hukuki kesintinin gerçekleşip gerçekleşmediğidir.  Bandrol yükümlüğüne aykırılık suçlarında sanıklar genellikle aynı suç işleme kararı ile hareket ederek eylemlerini devam ettirmekte, suç işledikleri tesbit edildiğinde de haklarında tutanak düzenlenmektedir.  Görevlilerce düzenlenen her suç tutanağının müstakil suç sayılması (örneğin bir ay içerisinde ikişer gün arayla on beş ayrı suç tutanağı düzenlenip, on beş kez cezalandırılmaları) halinde TCK’nın 3. maddesinde öngörülen “suç işleyen kişi hakkında işlenen fiilin ağırlığıyla orantılı ceza ve güvenlik tedbirine hükmolunur.” ilkesinin korunamayacağı açık bir gerçektir.  Açıklanan nedenlerle, sanığın 06.08.2012, 12.08.2012 ve 17.09.2012 tarihli eylemlerin suç ve iddianame tarihleri nazara alındığında hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği ve somut olayda, sanığın eylemlerini bir suç işleme kararının icrası kapsamında, değişik zamanlarda aynı mağdura karşı birden fazla kez gerçekleştirdiği gözetilerek TCK'nun 43/1. maddesi uyarınca zincirleme suç hükümlerinin uygulanması gerektiği gözetilmeksizin, sanığın 17.09.2012 tarihli eylemi nedeniyle ayrıca mahkumiyet hükmü kurulması suretiyle fazla ceza tayini,  Kabule göre de;  1-Sanığın 06.08.2012 ve 12.08.2012 tarihli eylemlerini bir suç işleme kararının icrası kapsamında, değişik zamanlarda aynı mağdura karşı birden fazla kez işlemesine karşın, \"sanığın aynı eylemi birden fazla mağdura karşı gerçekleştirdiği\" şeklindeki yerinde olmayan gerekçeyle hakkında TCK’nin 43/1. maddesinin uygulanması,,  2- 5237 sayılı Kanun’un 43. maddesindeki kişi tabiriyle kastedilenin suçun mağduru olması, haklara tecavüzün önlenmesi başlıklı 5846 sayılı Kanun’un 81. maddesinde düzenlenen bandrol yükümlülüğüne aykırılık suçunda Dairemizin de benimsediği Yargıtay Ceza Genel Kurulunun 08/04/2014 tarih 2013/7-591 Esas 2014/171 karar sayılı kararında açıklandığı üzere suçun mağdurunun toplumu oluşturan bireyler olması, bandrol yükümlülüğüne aykırılığın aynı eserle ilgili olarak 71. maddesinin birinci fıkrasının (1) numaralı bendinde tanımlanan suçla birlikte işlenmesi halinde de bu durumun değişmeyeceği, zira 5237 sayılı TCK’nun hazırlanmasında esas alınan suç genel teorisine göre tüzel kişiler suçtan zarar gören olmalarına rağmen suçun mağduru sayılmayacak olup bu nedenle tüzel kişiliğe haiz ... ile .... ve .... Yayıncılık ve Yapımcılık Tic A.Ş.’nin şikayetleri nedeniyle sanığın aynı eylemi birden fazla mağdura karşı gerçekleştirdiği kabul edilmek suretiyle 17.09.2012 tarihli eylemi nedeniyle hakkında TCK’nin 43/1. maddesi uyarınca artırım yapılmak suretiyle fazla ceza tayini,  Kanuna aykırı ve sanıkların temyiz nedenleri bu itibarla yerinde görüldüğünden, tebliğnameye uygun olarak HÜKÜMLERİN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, yeniden kurulacak hükümlerde CMUK'un 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}