{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın onanmasına ilişkin yukarıda belirtilen ilamın karar düzeltme yolu ile incelenmesi ... ve ... tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 186 ada 32 ve 220 ada 1 parsel sayılı 5.116,60 ve 425,27 metrekare yüzölçümündeki taşınmazlar, hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle eşit payla davalılar ... ve ... adına; 224 ada 3 parsel sayılı 1.556,35 metrekare yüzölçümündeki taşınmaz ise, aynı nedenlerle davalı ... adına tespit ve tescil edilmiştir. Davacı ... ve arkadaşları, çekişme konusu taşınmazların müşterek muristen intikal ettiği ve mirasçılar arasında terekenin taksim edilmediği iddiasına dayanarak, miras payları oranında tapu iptali ve adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişme konusu 224 ada 3 nolu parselin tapu kaydının iptali ile 2/3 payının davalı ... kızı ... adına, bakiye 1/3 payının ise Araklı Sulh Hukuk Mahkemesi'nin 1990/51 Esas, 1990/35 Karar sayılı ilamındaki paylar oranında davacılar adına tapuya kayıt ve tesciline, 220 ada 1 nolu parsel ile ... Mahallesinde Mevkiinde kain 186 ada 32 parselin davalılar ... ve ... adına olan tapu kayıtlarının iptali ile 1/3 payının davalı ... kızı ... adına, 1/3 payının davalı ... kızı ... adına ve 1/3 payının ise Araklı Sulh Hukuk Mahkemesi 1990/51 Esas, 1990/35 Karar sayılı ilamındaki paylar oranında davacılar adına tapuya kayıt ve tesciline karar verilmiş; hükmün, davalılar vekili tarafından temyiz edilmesi üzerine, Dairemizin 22.06.2020 tarih 2016/17497 - 2020/2124 Esas, Karar sayılı ilamıyla onanmasına karar verilmiş, işbu onama ilamına karşı davacılar vekili tarafından karar düzeltme isteminde bulunulmuştur.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin sair temyiz itirazları yerinde değildir. Ancak; davanın, davacıların miras payı oranında adlarına tescili istemiyle açıldığına ve mahkemece davacıların miras payı (toplam payın 1/3 payı) oranında adlarına tesciline karar verildiğine göre, davanın konusu, taşınmazların yüzölçümünden davacıların miras payına isabet eden miktar olup, harç ve vekalet ücretlerinin bu değer üzerinden hesaplanması gerekirken, taşınmazların tamamının değeri üzerinden harç ve vekalet ücreti hesaplanmak suretiyle davalılar aleyhine hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde ise de, bu yanılgının giderilmesi yargılamanın tekrarını gerektirmediğinden, hükümde harca yönelik olarak düzenlenen 3. fıkranın hüküm yerinden çıkartılmasına, yerine 3. fıkra olarak “dava değeri olan 22.011,00 TL üzerinden alınması gerekli 1.504,00 TL harçtan peşin alınan 170,80 TL ile 957,00 TL ıslah harcının mahsubu ile eksik kalan 376,20 TL harcın davalılardan müştereken müteselsilen tahsili ile Hazineye irat kaydına,” ifadesinin yazılmasına; vekalet ücretine yönelik olarak düzenlenen 6. fıkrada geçen “.. 7.613,00 TL ...” rakamının hüküm yerinden çıkartılarak yerine “.. 2.641,00 TL ...” rakamının yazılmasına ve hükmün düzeltilmiş bu şekli ile onanmasına karar verilmesi gerektiği halde, yalnızca onanmasına karar verildiği anlaşıldığından, davacı vekilinin karar düzeltme isteminin bu nedenlerle kabulü ile Dairemizin 22.06.2020 tarih 2016/17497 - 2020/2124 Esas, Karar sayılı onama kararının ortadan kaldırılmasına ve hükmün yukarıda belirtildiği şekilde DÜZELTİLEREK ONANMASINA, peşin alınan karar düzeltme harcının istek halinde iadesine, 20.01.2021 gününde oybirliği ile karar verildi."
}