{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı, davalı ..., davalı ... vekilleri tarafından temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:       1- Mahkeme kararının davacı ... ve bir kısım davalı tarafından temyiz edildiği ancak; davacının temyiz başvuru harcı ile peşin temyiz harcını yatırmadığı anlaşılmaktadır. Bu durumda, davacıya harcı ikmal etmesi için HUMK'nun 434.maddesi uyarınca mehil verilmesi, harç süresi içinde ikmal edildiği takdirde dosyanın temyiz incelemesi yapılmak üzere geri gönderilmesi, süresi içinde harç yatırılmadığı takdirde kararın davacı bakımından temyiz edilmemiş sayılmasına karar verilmesi için dosyanın mahalli mahkemesine geri çevrilmesine karar verilmesi gerekmiştir.  2- Nisbi harca tabi davalarda, hükmü temyiz eden davalının ilam harcının 1/4'nü peşin olarak yatırması gerekir. (10.5.1965 günlü 1/1 sayılı İBK).  Kararı temyiz eden davalı ...’nin, nisbi harç yerine maktu harç yatırdığı anlaşılmaktadır. Bu durumda davalıya eksik harcı ikmal etmesi için HUMK.nun 434.maddesi uyarınca mehil verilmesi, harç süresi içinde ikmal edildiği takdirde dosyanın temyiz incelemesi yapılmak üzere geri gönderilmesi, süresi içinde harç yatırılmadığı takdirde kararın davalı bakımından temyiz edilmemiş sayılmasına karar verilmesi için dosyanın mahalline geri çevrilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın mahalline GERİ ÇEVRİLMESİNE, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}