{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İlçesi ... Beldesi ... Mahallesi çalışma alanında ve tapuda ... adına kayıtlı bulunan eski 6711 parsel sayılı 9.400,00 metrekare yüzölçümündeki taşınmaz, 157 ada 21 parsel numarasıyla ve 8.715,62 metrekare yüzölçümlü olarak; ... ve müşterekleri adına kayıtlı eski 6713 parsel sayılı 1.760,00 metrekare yüzölçümündeki taşınmaz, 157 ada 22 parsel numarasıyla ve 1.138,35 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 6720 parsel sayılı 5.200,00 metrekare yüzölçümündeki taşınmaz, 157 ada 28 parsel numarasıyla ve 2.228,48 metrekare yüzölçümlü olarak; davacı Hazine adına kayıtlı eski 6721 parsel sayılı 4.100,00 metrekare yüzölçümündeki taşınmaz, 157 ada 29 parsel numarasıyla ve 2.628,87 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 6724 parsel sayılı 1.200,00 metrekare yüzölçümündeki taşınmaz, 157 ada 32 parsel numarasıyla ve 1.723,34 metrekare yüzölçümlü olarak; ... ve müşterekleri adına kayıtlı eski 6725 parsel sayılı 16.400,00 metrekare yüzölçümündeki taşınmaz, 157 ada 33 parsel numarasıyla ve 15.121,98 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı bulunan 157 ada 29 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin aynı ada 21, 22, 28, 32 ve 33 parsel sayılı taşınmazlarda kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine, dava konusu 157 ada 21, 22, 28, 29, 32 ve 33 parsel sayılı taşınmazların uygulama tespiti gibi tescillerine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, dava konusu taşınmazların sınırlarının, tesis kadastrosunun yapıldığı 1971 yılından bu yana değişmediği, davacı Hazine adına kayıtlı 157 ada 29 parsel sayılı taşınmazın yüzölçümünde oluşan miktar farklılığının, uygulama kadastrosu sırasında kullanılan ölçüm aletlerinin teknolojik olarak daha gelişmiş olmasından kaynaklandığı kabul edilerek yazılı şekilde hüküm kurulmuştur. Ne var ki Mahkemece, dava konusu taşınmazlardan yeni 157 ada 28, 32 ve 33 parsel sayılı taşınmazlara ait uygulama kadastrosu tutanak asılları dosya arasına alınarak davalı hale getirildiği halde, taşınmazların tapu kayıt maliklerini davaya dahil ederek husumetin yaygınlaştırılması için davacı tarafa süre ve imkan tanınmamıştır. Bu haliyle davada taraf teşkilinin sağlandığından sözedilemez. Oysa ki, taraf teşkilinin sağlanması dava şartlarından olup, bu şartın dava açıldığında sağlanması ve davanın sonuna kadar da re'sen göz önünde bulundurulması zorunludur.  Diğer yandan, Mahkemece hükme esas alınan teknik bilirkişi raporu, dava konusu taşınmazların eski ve yeni yüzölçümleri arasındaki farkın ve taşınmazların sınırlarındaki değişimin nedenlerini açıklamak için yeterli olmadığı gibi, esasa ilişkin olarak yapılan araştırma ve inceleme de hüküm vermek için yeterli bulunmamaktadır. Mahkemece, dava konusu taşınmazlara ait uygulama kadastrosu sırasında düzenlenen ada raporu, tesis kadastrosu sırasında düzenlenen pafta haritası, ölçü krokisi, hesap cetveli, ölçü cetveli, taşınmazlara ait tedavüllü tapu kayıtları, tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları getirtilerek dosya arasına alınmamış, teknik bilirkişiden tesis kadastrosu sonucu oluşturulan paftadaki sınır yerleri ile uygulama kadastrosu sonucu oluşturulan paftadaki sınır yerlerinin yapılan çakıştırması sonucunda, birbirleriyle ve zeminle uyumlu olup olmadığını, uyumlu değilse sebebinin ne olduğunu, tesis kadastrosu sırasında taşınmazlarda sınırlandırma, ölçü, çizim veya hesaplama hatası yapılıp yapılmadığını açıklayan ayrıntılı ve gerekçeli rapor aldırılmamıştır.  Mahkemece, amacına ve yöntemine uygun bir araştırma yapılabilmesi için öncelikle, denetime veri teşkil etmek üzere, tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları, tesis kadastrosuna ait pafta haritası, varsa bu haritada değişiklik yapan ifraz haritaları, mahkeme ilamları ve eki olan haritalar, varsa uygulama kadastrosu sırasında yararlanıldığı anlaşılan diğer haritalar, dava konusu taşınmaza ilişkin tesis kadastrosu ve uygulama kadastrolarına ait ölçü çizelgesi, hesap cetveli ve ölçü krokileri gibi bilgi ve belgelerin toplanması gerekmektedir. Bundan sonra mahallinde, yerel bilirkişiler, taraf tanıkları, harita ya da jeodezi mühendisi teknik bilirkişinin katılımı ile keşif yapılmalıdır. Keşif sırasında dava konusu taşınmaz ve çevresinin toprak yapısı, bitki örtüsü, zeminde mevcut ağaçların yaşı gibi hususlar ile zeminin jeolojik yapısının değerlendirilmesine ihtiyaç duyulan hallerde uzman ziraat bilirkişisi ile jeoloji mühendisi bilirkişi de keşif heyetine dahil edilmelidir. Yapılacak keşif sırasında yerel bilirkişi ve tanıklardan tesis kadastrosu sırasında da zeminde mevcut olan sabit sınır ya da yapılar bulunup bulunmadığı sorularak varsa yerleri teknik bilirkişiye işaretlettirilmeli, fotoğrafları çekilmeli, taraflar keşif sırasında hazır bulunmakta ise zeminde ortak sınır üzerinde uzlaşıp uzlaşmadıkları tespit edilip gerektiğinde imzaları ile beyanları tevsik edilmeli, uzlaşılan sınırlar ile iddia edilen sınırlar teknik bilirkişi tarafından haritasında işaretlenmeli, keşif sırasında hazır edilmeleri halinde ziraat bilirkişisi ile jeoloji mühendisi bilirkişisinden, taşınmazlar arasında değişmeyen doğal ya da yapay sınırlar bulunup bulunmadığı, sınırlarda mevcut ağaçların yaşları gibi hususlarda bilgi alınmalı, teknik bilirkişiden denetime veri teşkil etmek üzere dosya içine getirtilen bilgi ve belgeler ile bilirkişi ve tanık anlatımlarından yararlanarak uygulama kadastrosunu denetlemesi istenmelidir. Teknik bilirkişiden, tesis kadastrosunun, paftaların üretim yılı, üretim tekniği, altlığı ve ölçeği gibi hususları da açıklar tarzda hangi yöntem ve tekniklerle yapıldığı, uygulanan yöntemlerin hata paylarının ne olduğu, üretilen haritaların zeminle uyumsuz bulunması halinde farklılığın nereden ve hangi sebeplerden kaynaklandığı, sırasıyla tersimat hatası, hesap hatası, ölçü hatası ve sınırlandırma hatası bulunup bulunmadığı, uygulama kadastrosu sonucu tespit edilen yeni sınırların niteliğinin ne olduğu ve yönetmelik hükümlerine uygun olarak belirlenip belirlenmediği, uygulama kadastrosunda hata yapılmış ise doğru sınır ve haritanın nasıl olması gerektiği gibi hususlarda ve \"ada raporu\" ile \"uygulama tutanağı ve haritasını\" irdeler şekilde, teknik ve bilimsel verilere dayalı, gerekçelendirilmiş, denetlenebilir ve ayrıntılı rapor ve haritalar alınmalıdır. Raporun denetime elverişli olması için teknik bilirkişiden, düzenleyeceği haritalardan iki tanesinde hava fotoğrafı üzerinde, iki tanesinde ise ortofoto (yoksa uydu fotoğrafı) üzerinde ilk tesis kadastrosu paftası ve uygulama kadastrosu paftasını çakıştırması istenmeli; çakıştırmaların birer tanesinin ada bazında değerlendirme yapmaya elverişli geniş ölçekli olması, diğerinin ise dava konusu taşınmaz ve çevresini gösterir şekilde daha dar ölçekli olması istenmelidir. Teknik bilirkişi haritasında, uygulama kadastrosunda yanlışlık varsa, infazı kabil bir hükme esas olmak üzere doğru sınırların nasıl olması gerektiği de gösterilmelidir. Açıklanan yönteme uygun inceleme ve araştırma yapıldıktan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmeli; değerlendirme yapılırken uygulama kadastrosunun amacının mülkiyet ihtilaflarını çözmek olmadığı ve mülkiyet uyuşmazlıklarının uygulama kadastrosuna ilişkin davalarda tartışma konusu yapılamayacağı göz önünde bulundurulmalıdır.  Hal böyle olunca; Mahkemece öncelikle davacıya, yeni 157 ada 28, 32 ve 33 parsel sayılı taşınmazların tapu kayıt maliklerine davasını yöneltmesi için süre ve imkan tanınmalı, bu şekilde taraf teşkili sağlandıktan sonra, amacına ve yöntemine uygun bir araştırma yapılabilmesi için belirtilen eksik belgeler de ilgili yerlerden getirtilerek dosya ikmal edildikten sonra, harita mühendisi ve jeodezi ve fotogrametri mühendisi bilirkişi sıfatına sahip üç kişilik uzman bilirkişi kurulu eliyle, yukarıda belirtilen şekilde inceleme ve araştırma yapılarak denetime elverişli rapor alınmalı ve toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu hususlar gözetilmeksizin, yöntemince taraf teşkili sağlanmadan ve eksik araştırma ve incelemeye dayalı olarak hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}