{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 10)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Uygulama kadastrosu sırasında ... İli Merkez - ... Köyü çalışma alanında ve tapuda ... adına kayıtlı bulunan eski 1406 parsel sayılı 1.900,00 metrekare yüzölçümündeki taşınmaz, 173 ada 28 parsel numarasıyla ve 1.837,71 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ... Müdürlüğüne İzafeten 7. Bölge Müdürlüğü vekili, dava konusu taşınmazın yol, inşaat, emniyet sahası içerisinde kalan bölümünün Karayolları adına kamulaştırma sonucunda terkin edildiği halde, kadastro çalışmaları sırasında özel mülkiyete tahdit ve tespit edildiğini ileri sürerek, söz konusu taşınmaz bölümünün tespitinin iptali ile yola terkinine karar verilmesi istemiyle Kadastro Mahkemesinde dava açmıştır. Kadastro Mahkemesince, davanın mülkiyete ilişkin olduğu gerekçesiyle verilen görevsizlik kararına istinaden dava dosyasının gönderildiği Asliye Hukuk Mahkemesince yapılan yargılama sonunda, davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Mahkemece, dava konusu taşınmazın kadastro tespitinin 11.04.1972 gününde kesinleştiği, kamulaştırma kararının ise kadastro tespitinden önce alındığı ve eldeki davanın açıldığı 12.04.2013 tarihi itibariyle de 10 yıllık hak düşürücü sürenin geçtiği kabul edilmek suretiyle yazılı olduğu şekilde hüküm kurulmuş ise de; yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Davacı ..., dava konusu taşınmazın bulunduğu yerde, tesis kadastrosu çalışmalarından önce kamulaştırma çalışması yapıldığını, taşınmazın bir bölümünün karayolunun inşaat ve emniyet sahası içerisinde kalmasına rağmen, tesis kadastrosu sırasında taşınmazın özel mülkiyete konu edildiğini ve bu yanlışlığın uygulama kadastrosu sırasında da devam ettiğini ileri sürerek dava açmıştır. Dosya kapsamından; davanın, uygulama kadastrosuna yönelik olmadığı, tesis kadastrosundan önceki nedenlere ve mülkiyet hakkına dayalı olduğu anlaşılmaktadır. Bu nitelikteki davalar kural olarak, 3402 sayılı Yasa'nın 12/3. maddesinde öngörülen hak düşürücü süreye tabidir. Ancak, kamu malı niteliğinde olan mera, kıyı, orman gibi yerlerle fiilen yol olan yerler hakkında açılacak davalarda bu süre uygulanmaz. Ne var ki Mahkemece, mahallinde keşif yapılarak taşınmazın mevcut niteliğinin ne olduğu belirlenmediği gibi, kamulaştırma haritaları da dosya arasına getirtilip uygulanmamış, teknik bilirkişiden taşınmazın tamamının veya bir bölümünün kamulaştırma sahasında kalıp kalmadığını açıklayan ayrıntılı ve gerekçeli rapor aldırılmamıştır.  Hal böyle olunca; Mahkemece, ilgili kamulaştırma kroki ve haritaları getirtilip dosya ikmal edildikten sonra mahallinde, ziraat mühendisi bilirkişi ve teknik bilirkişinin katılımıyla keşif yapılmalı ve bu keşifte öncelikle çekişmeli taşınmazın halen kamu malı niteliğinde aktif biçimde yol olarak kullanılan yerlerden olup olmadığı belirlenmeli; buna ilişkin mahkeme hakiminin gözlemi keşif tutanağına geçirilmeli, ayrıca keşif sırasında hazır bulundurulacak fotoğrafçıya da değişik açılardan çekişmeli yerin fotoğrafları çektirilerek dosyaya konulmalı; ziraatçı bilirkişiden, taşınmazın mevcut niteliği hakkında ayrıntılı rapor alınmalı; taşınmazın halen tarım arazisi olmayıp da fiilen yol olarak kullanılan yer olduğunun belirlenmesi halinde davanın, yukarıda belirtildiği şekilde 3402 sayılı Kanun'un 12/3 maddesindeki 10 yıllık süreye tabi olmayacağı gözetilerek, teknik bilirkişiden komşuları ile beraber dava konusu taşınmaza ait, uygulama kadastrosu sonucu kesinleşen pafta ölçeği ile kamulaştırma haritasının ölçeğini eşitleyerek çakıştırmak suretiyle davaya konu olan yeri krokide göstermesi istenilmeli, buna göre çekişmeli taşınmazın idarenin kamulaştırma haritası kapsamında kalıp kalmadığı belirlenerek sonucuna göre bir karar verilmelidir.  Sonuç: Mahkemece bu yön göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, davacı vekilinin temyiz itirazları bu nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}