{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  ... İlçesinde 2859 sayılı Yasa uyarınca yapılan yenileme kadastrosu sonucunda, ... Mahallesi çalışma alanında ve tapuda davacı ... adına kayıtlı bulunan eski 110 parsel sayılı 19.550,00 metrekare yüzölçümündeki taşınmaz, 101 ada 20 parsel numarasıyla ve 8.639,21 metrekare yüzölçümlü olarak tespit ve tescil edilmiştir. Davacı ..., yenileme kadastrosu sırasında adına kayıtlı eski 110 parsel sayılı taşınmazın bir bölümünün tescil harici alanda kaldığını ileri sürerek, bu bölümün adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, 09.05.2014 tarihli teknik bilirkişi raporuna ekli Kroki 2' de (A) harfi ile taralı olarak gösterilen 971,311 metrekarelik taşınmaz bölümünün 101 ada 20 parsel sayılı taşınmaza dahil edilerek davacı adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili ile dahili davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece, davanın 4721 sayılı TMK'nın 713/1. ve 3402 sayılı Kadastro Kanunu'nun 14. maddelerine dayalı olarak açılan tapusuz taşınmazın tescili isteğine ilişkin olduğu kabul edilerek davacıya, ... ile ... davaya dahil ettirilmiş, TMK'nın 713/4. ve 5. fıkraları uyarınca, keşif sonucu elde edilen bilirkişi raporu ve krokisine göre gerekli ilanlar yaptırılmış ve yapılan yargılama sonunda, hükme esas alınan teknik bilirkişi raporunda (A) harfi ile gösterilen taşınmaz bölümünün sehven tescil harici alanda bırakıldığı, nizalı taşınmaz bölümünde davacı yararına zilyetlikle iktisap koşullarının oluştuğu kabul edilmek suretiyle hüküm kurulmuştur. Ne var ki, dosya arasında bulunan, taşınmaza ait tesis ve yenileme kadastrosu sırasında düzenlenen paftalar, teknik bilirkişi raporu ve tüm dosya kapsamından, (A) harfi ile gösterilen taşınmaz bölümünün, tesis kadastrosu sırasında davacı adına kayıtlı eski 110 parsel sayılı taşınmaz içerisinde kaldığı, yenileme kadastrosu sırasında bu bölümün, parsel sınırlarının paftasına yeterli sıhhatte aktarılmaması sebebiyle parsel içerisine dahil edilmediği, bu haliyle eldeki davanın 2859 sayılı Yasa uyarınca yapılan yenileme kadastrosuna itiraza ilişkin olduğu anlaşılmaktadır.  Hal böyle olunca; Mahkemece, davanın bu gerekçe ile kabulüne karar verilmesi gerekirken, nizalı taşınmaz bölümü üzerinde davacı yararına zilyetlikle iktisap koşullarının oluştuğu gerekçesiyle kabul kararı verilmesi isabetsiz ise de, davanın kabulüne ilişkin karar sonucu itibariyle doğru olduğundan hükmün, gerekçesi açıklanan şekilde DÜZELTİLMEK suretiyle ONANMASINA, peşin yatırılan temyiz karar harcının talep halinde dahili davalı ...'na iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere,  20.01.2021 gününde oybirliği ile karar verildi."
}