{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " UYGULAMA KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İlçesi ...Mahallesi çalışma alanında bulunan ve tapuda ... adına kayıtlı eski 1143 parsel sayılı 640,00 metrekare yüzölçümündeki taşınmaz, 137 ada 16 parsel numarasıyla ve 1.065,01 metrekare yüzölçümlü olarak; davacı ... adına kayıtlı eski 1145 parsel sayılı 370,00 metrekare yüzölçümündeki taşınmaz, 137 ada 17 parsel numarasıyla ve 562,80 metrekare yüzölçümlü olarak tespit ve tescil edilmiştir. Davacı ..., uygulama kadastrosu sırasında adına kayıtlı 137 ada 17 parsel sayılı taşınmazın, aynı ada 16 parsel sayılı taşınmazla ve taşınmazın sınırında bulunan Hazine arazisiyle olan sınırının yanlış tespit edildiğini ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, dava konusu 137 ada 16 ve 17 parsel sayılı taşınmazların tapu kayıtlarının iptaline, 137 ada 16 parsel sayılı taşınmazın, teknik bilirkişiler ... ve ...'in 01.04.2016 havale tarihli raporlarına ekli krokide (B) harfiyle gösterilen 122,46 metrekarelik bölümünün, 137 ada 17 parsel sayılı taşınmazın ise (A) harfiyle gösterilen 90,42 metrekarelik bölümünün yol olarak terkinine, geriye kalan kısmın ayrı ayrı aynen bırakılmasına karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Dava; 3402 sayılı Kadastro Kanunu'nun 22/2-a maddesi uyarınca yapılan uygulama kadastrosuna itiraza ilişkindir. Davacı ..., uygulama kadastrosu sırasında adına kayıtlı 137 ada 17 parsel sayılı taşınmazın, aynı ada 16 parsel sayılı taşınmazla ve taşınmazın sınırında bulunan Hazine arazisiyle olan sınırının yanlış tespit edildiğini ileri sürerek dava açmış ise de, dosya arasında bulunan dava konusu 137 ada 16 parsel sayılı taşınmaza ait tapu kaydı incelendiğinde, taşınmazın ... adına kayıtlı olduğu, ...’nın davanın açıldığı tarihte ölü olduğu ve davanın yalnızca ... mirasçılarından ...’na karşı yöneltildiği ve Mahkemece, ...’nın diğer mirasçılarının da davada taraf olması gerektiğinin gözden kaçırılarak yöntemince taraf teşkili sağlanmaksızın hüküm kurulması cihetine gidildiği anlaşılmaktadır. Oysaki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına girilmesi hukuken mümkün bulunmamaktadır. Hüküm verildikten sonra gerekçeli kararın, tapu kayıt malikinin davada yer almayan mirasçılarına tebliğ edilmiş olması da taraf teşkili eksikliğini gidermez.  Hal böyle olunca; Mahkemece öncelikle davacıya, davasını, tapu kayıt maliki ...’nun davalı ... dışındaki mirasçılarına da yöneltmek suretiyle taraf teşkilini sağlaması için süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde, anılan mirasçılardan savunma ve delilleri sorulmalı, bildirmeleri halinde delilleri toplanmalı ve bundan sonra tarafların iddia ve savunmalarına ilişkin tüm deliller birlikte değerlendirilerek sonucuna göre bir hüküm kurulmalıdır. Mahkemece, bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan davanın esasına ilişkin yazılı şekilde hüküm kurulması isabetsiz olup, davalı Hazine vekilinin temyiz itirazları anılan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}