{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " UYGULAMA KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında ...İli ... İlçesi ... Köyü çalışma alanında ve tapuda ... adına kayıtlı bulunan eski 1359 parsel sayılı 903,00 metrekare yüzölçümündeki taşınmaz, 129 ada 1 parsel numarasıyla ve 741,29 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ..., uygulama kadastrosu sırasında adına kayıtlı 129 ada 1 parsel sayılı taşınmazın bir bölümünün, taşınmazın sınırında bulunan yol boşluğunda kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, 03.06.2015 havale tarihli fen bilirkişi raporu ekindeki krokide (A) harfi ile gösterilen, kırmızı kalemle taralı 330,97 metrekarelik taşınmaz bölümünün, 129 ada 1 parsel sayılı taşınmazla birleştirilmesine, böylece taşınmazın 1.072,26 metrekare yüzölçümlü olarak, isimleri ve payları açıkça gösterilmek suretiyle, yargılama sırasında vefat eden ... mirasçıları adına tesciline karar verilmiş; hüküm, davalı Hazine vekili ile dahili davalı ... vekili tarafından temyiz edilmiştir.  Uygulama kadastrosunun genel amacı, teknik açıdan yetersiz kalan, uygulama niteliğini kaybeden, eksikliği görülen veya zemindeki sınırları gerçeğe uygun göstermediği anlaşılan kadastro haritalarının yenilenmesi ve uygulanabilir hale getirilmesi olup; mülkiyet ihtilaflarını canlandırmak veya çözmek değildir. Davacı ..., uygulama kadastrosu sırasında adına kayıtlı bulunan eski 1359 parsel (yeni 129 ada 1 parsel) sayılı taşınmazın bir bölümünün, taşınmazın sınırında bulunan yol boşluğunda kaldığını, bu bölüm üzerinde 30-35 yıl önce yaptığı besihanesi ve ahırının bulunduğunu ileri sürerek, bu bölümün adına kayıtlı 129 ada 1 parsel sayılı taşınmazla birleştirilmesi istemiyle dava açmış, yargılama sırasına vefat eden davacı ...’nin bir kısım mirasçılarının katılımı ve yer göstermesiyle yapılan keşifte, davacı tarafın talebine konu taşınmaz bölümünün, taşınmazın tesis ve uygulama kadastrosu sınırları dışında bulunduğu anlaşılmıştır. Gerek dava dilekçesinin içeriğinden, gerekse davacı tarafın keşifteki yer gösterimlerinden ve tüm dosya kapsamından, davanın uygulama kadastrosuna yönelik olmayıp, mülkiyet hakkına dayalı olduğu anlaşılmaktadır. Kadastro tespiti kesinleşen taşınmazlar hakkında mülkiyet iddiası ile açılacak davalarda görevli mahkeme Asliye Hukuk Mahkemeleridir.  Hal böyle olunca; Mahkemece, görevsizlik kararı verilerek, dosyanın görevli ve yetkili Asliye Hukuk Mahkemesine gönderilmesine karar verilmesi gerekirken, esasa girilerek yazılı şekilde hüküm kurulması isabetsiz olup, açıklanan nedenle temyiz itirazları yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden dahili davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}