{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " UYGULAMA KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında ... İlçesi ... Mahallesi çalışma alanında ve tapuda davacının murisi ... ve müşterekleri adına kayıtlı bulunan eski 964 parsel sayılı 3.500,00 metrekare yüzölçümündeki taşınmaz, 326 ada 13 parsel numarasıyla ve 2.940,39 metrekare yüzölçümlü olarak; yine 961 parsel sayılı 11.875,00 metrekare yüzölçümündeki taşınmaz, 326 ada 17 parsel numarasıyla ve 11.449,12 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 968 parsel sayılı 8.076,00 metrekare yüzölçümündeki taşınmaz, 326 ada 11 parsel numarasıyla ve 7.752,12 metrekare yüzölçümlü olarak; ... ve müşterekleri adına kayıtlı eski 965 parsel sayılı 5.049,00 metrekare yüzölçümündeki taşınmaz, 326 ada 12 parsel numarasıyla ve 5.230,60 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 963 parsel sayılı 1.750,00 metrekare yüzölçümündeki taşınmaz, 326 ada 14 parsel numarasıyla ve 2.222,76 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 2394 parsel sayılı 2.041,00 metrekare yüzölçümündeki taşınmaz, 326 ada 15 parsel numarasıyla ve 1.784,21 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 2393 parsel sayılı 359,00 metrekare yüzölçümündeki taşınmaz, 326 ada 16 parsel numarasıyla ve 476,94 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ..., uygulama kadastrosu sırasında murisi adına kayıtlı 326 ada 13 ve 17 parsel sayılı taşınmazlar ile davalılar adına kayıtlı aynı ada 11, 12, 14, 15 ve 16 parsel sayılı taşınmazların sınırının yanlış tespit edildiğini ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine, dava konusu 326 ada 11, 12, 13, 14, 15, 16 ve 17 parsel sayılı taşınmazların uygulama kadastro tespiti gibi tapuya tescillerine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, uygulama kadastrosuna itiraza ilişkin olup, davacı ...’in, dava konusu 326 ada 13 ve 17 parsel sayılı taşınmazlarda tam paylı malik olmadığı, davacının murisi olan babası ... ’in taşınmazlarda paydaş olduğu anlaşılmaktadır. Davanın niteliği itibarıyla, yargılama neticesinde verilecek hükümle diğer paydaşların da hukukunun etkileneceği kuşkusuzdur. Bu nedenle tüm kayıt maliklerinin davaya katılımlarının sağlanması gerekmektedir. Ne var ki dava, yalnızca ... tarafından açılmış olup, bu haliyle davada aktif dava ehliyetinin sağlandığından söz edilemez.  Hal böyle olunca, Mahkemece öncelikle davacıya, taşınmazlarda kendisi dışındaki diğer tapu maliklerinin (davacının murisi ... 'in davacı dışındaki diğer mirasçılarının ve taşınmazların muris dışındaki diğer paydaşlarının) yöntemince davaya katılımını sağlamak üzere süre ve imkan verilmeli, bu şekilde aktif dava ehliyeti tamamlandıktan sonra işin esasına girilerek hüküm kurulmalıdır. Mahkemece bu yön göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}