{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " UYGULAMA KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın onanmasına ilişkin yukarda belirtilen ilamın karar düzeltme yolu ile incelenmesi... Gıda San. Tic. ve Ltd. Şti. tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İli Merkez ... Köyü çalışma alanında ve tapuda ... Gıda San. Tic. ve Ltd. Şti. adına kayıtlı bulunan eski 688 parsel sayılı 5.950,00 metrekare yüzölçümündeki taşınmaz, 149 ada 6 parsel numarasıyla ve 5.863,80 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ..., çekişmeli taşınmazın bir bölümü yol, inşaat ve emniyet sahası içerisinde kalması nedeni ile cebren idare lehine kamulaştırıldığı halde kadastro sırasında bu hususun göz ardı edildiğini ileri sürerek; taşınmazın tespitinin iptali ve yola terkinine karar verilmesi istemiyle Kadastro Mahkemesinde dava açmıştır. Kadastro Mahkemesince, davanın mülkiyete ilişkin olduğu gerekçesiyle verilen görevsizlik kararına istinaden dosyanın gönderildiği Asliye Hukuk Mahkemesinde yapılan yargılama sonunda davanın hak düşürücü sürenin geçmiş olması nedeniyle reddine karar verilmiş; hüküm, davacı ... vekili tarafından işin esası hakkında, davalı şirket vekilince vekalet ücretine yönelik olarak temyiz edilmiş, Dairemizin 02.07.2020 tarih 2016/15876-2020/2505 Esas, Karar sayılı ilamıyla hükmün onanmasına karar verilmiş; onama ilamına karşı davalı şirket vekili tarafından karar düzeltme talebinde bulunulmuştur.  Davanın tapu iptali ve tescili istemine yönelik olduğu, 3402 sayılı Kadastro Kanunu'nun 12/3. maddesinde yazılı 10 yıllık hak düşürücü sürenin geçmiş bulunması nedeniyle usulden reddedildiğine göre karar tarihine göre kendisini vekille temsil ettiren davalı şirket lehine yürürlükte bulunan AAÜT'nin 7/2. maddesi uyarınca maktu vekalet ücreti tayin ve takdiri gerekirken mahkemece olumlu ya da olumsuz bir hüküm kurulmamış olması isabetsiz ise de bu husus, yargılamanın yeniden yapılmasını gerekli kılmadığından; hüküm yerinde 4. bent olarak “karar tarihinde yürürlükte bulunan AAÜT gereği 1800,00 TL maktu vekalet ücretinin davacıdan alınarak kendisini vekille temsil ettiren davalıya verilmesine” ibaresinin yazılmasına ve hükmün bu şekliyle düzeltilerek onanmasına karar verilmesi gerektiği halde davalı şirket vekilinin vekalet ücretine yönelik temyiz itirazları gözden kaçırılmak suretiyle hükmün yalnızca onandığı anlaşılmakla davalı vekilinin karar düzeltme isteminin bu nedenlerle kabulü ile Dairemizin 02.07.2020 tarih 2016/15876-2020/2505 Esas-Karar sayılı onama kararının ortadan kaldırılmasına ve hükmün yukarıda belirtildiği şekilde DÜZELTİLEREK ONANMASINA, 20.01.2021 gününde oybirliğiyle karar verildi."
}