{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5846 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Gerekçeli karar tarihinin 26.12.2019 yerine 31.12.2019 olarak yazılmasının mahallinde düzeltilebilir maddi hata olduğu kabul edilmiştir.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Dairemizin de benimsediği Yargıtay Ceza Genel Kurulunun 09.02.2016 tarih ve 2014/71 Esas ve 2016/42 sayılı kararında açıklandığı üzere, hükmün açıklanmasının geri bırakılması kararından önce,Manisa 3. Asliye Ceza Mahkemesi'nin 17.02.2011 tarihli kararı ile sanığın 10 ay hapis ve 1000 TL adli para cezası ile cezalandırılmasına ve hapis cezasının TCK’nun 51. maddesi uyarınca ertelenmesine karar verildiği, Yargıtay 7. Ceza Dairesinin 18.11.2013 tarihli kararı ile hükmün CMK'nun 231. maddesi uyarınca değerlendirilmesi bakımından bozulduğu, bozmadan sonra sanık hakkında 10 ay hapis ve 80 TL adli para cezası ve hükmün açıklanmasının geri bırakılmasına karar verildiği, sanığın denetim süresi içinde kasıtlı suç işlemesi ile hüküm aynen açıklandığı, hükmün açıklanmasının geri bırakılması kararından önce sanık temyiziyle bozulan hükümdeki hapis cezasının ertelenmesinin CMK'nun 326/son maddesi uyarınca sanık lehine kazanılmış hak teşkil ettiği gözetilmeden yazılı şekilde hüküm kurulması,  Kanuna aykırı ve sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca, tebliğnameye aykırı olarak, BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}