{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5846 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Sanığın bir suç işleme kararının icrası kapsamında, değişik zamanlarda aynı mağdura karşı aynı suçu birden fazla işlemiş olması nedeniyle eyleminin zincirleme suç hükümleri kapsamında bulunduğu kabul edilmesine karşın, uygulama maddesinin 5237 sayılı TCK'nın 43/1. maddesi yerine aynı Kanun'un 43/2. maddesi olarak gösterilmesi, mahallinde düzelilebilir maddi hata olarak kabul edilmiştir.  Sanık müdafiinin temyiz başvurusu üzerine bozma kararı verilen önceki hükümde ve birleşen dosyada neticeten 6000 TL ve 80 TL adli para cezası ile 1 yıl 1 ay 10 gün hapis cezasına hükmedildiği anlaşılmakla, bozma sonrası hükmedilen 1 yıl 15 gün hapis ve 100 TL adli para cezasının CMUK’nin 326/son maddesi uyarınca kazanılmış hak ilkesine aykırılık teşkil etmediği gözetilmeden infazın 6000 TLve 80 TL adli para cezası üzerinden yapılmasına karar verilmesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Yükletilen suçun sanık tarafından işlendiğinin kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanun'da öngörülen suç tipine uyduğu,  Anlaşılmış ve ileri sürülen başkaca temyiz nedenleri yerinde görülmediği gibi hükmü etkileyecek oranda hukuka aykırılığa da rastlanmamıştır.  Ancak;  Şikayetçi ... vekilinin dava konusu materyaller ile ilgili olarak 6 aylık kanuni şikayet süresi içerisinde hak sahibi olduğunu kanıtlayan belgeleri usulüne uygun şekilde ibraz etmediği gözetilmeden, anılan meslek birliği lehine vekalet ücretine hükmedilmesi,  Kanuna aykırı ve sanık ile müdafiinin temyiz nedenleri bu itibarla yerinde görüldüğünden hükmün BOZULMASINA, bu aykırılık yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte olduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 322. maddesi uyarınca, hükümden “Karar tarihindeki 4.910 TL maktu ücreti vekaletin sanıktan alınarak katılana verilmesine” ibaresinin çıkartılması suretiyle, başkaca yönleri kanuna uygun bulunan hükmün tebliğnameye uygun olarak DÜZELTİLEREK ONANMASINA, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}