{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Fikri ve Sınaî Haklar Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5846 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Yargıtay Ceza Genel Kurulunun Dairemizin de benimsediği 08/04/2014 tarih 2013/7-591 Esas 2014/171 karar sayılı kararında açıklandığı üzere, bandrol yükümlülüğüne aykırılık suçlarında suçun mağdurunun doğrudan eser sahipleri olmayıp toplumu oluşturan bireyler olduğu. 5237 sayılı TCKmın hazırlanmasında esas alman suç teorisine göre bu durumda yani suçun mağdurunun toplumu oluşturan bireyler olması halinde tüzel kişiler suçtan zarar gören olmalarına rağmen suçun mağduru sayılmayacağından meslek birliklerinin şikayetçi olması halinde de durumun değişmeyeceği cihetle;  UYAP ortamında yapılan araştırmada benzer eylem nedeniyle sanık hakkında 20.02.2013 tarihinde işlediği aynı suç nedeniyle açılan kamu davası üzerine Ankara 1. Fikri ve Sınaî Haklar Ceza Mahkemesi'nce verilen 14.06.2016 tarih ve 2015/48 Esas 2016/227 Karar sayılı mahkumiyet hükmüne ilişkin dosyanın incelenmek üzere Yargıtay Cumhuriyet Başsavcılığı'nın 2016/368990 Tebliğname numarasında kayıtlı olduğunun anlaşılması karşısında;  Anılan dosyanın incelenerek mümkün olması halinde birleştirilerek, suç ve iddianame tarihleri dikkate alınıp hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle, sanığın bir suç işleme kararının icrası kapsamında, değişik zamanlarda aynı mağdura karşı aynı suçu birden fazla işlemesi nedeniyle hakkında TCK'nın 43/1. maddesinin uygulanması gerektiğinin gözetilmemesi,  Kanuna aykırı ve sanık müdafiinin temyiz nedenleri itibarla yerinde görüldüğünden, hükmün 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, tebliğnameye aykırı olarak, BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}