{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 157, 204) (5271 S. K. m. 196, 308)  Sanık ...’nun, dolandırıcılık ve resmi belgede sahtecilik suçlarından TCK'nın 157/1, 62, 52/2 ve 53/1-2-3. maddeleri ile aynı kanunun 204/1, 62 ve 53/1-2-3. maddeleri gereğince cezalandırılmasına dair Mersin 1. Ağır Ceza Mahkemesi'nin 14/05/2013 tarih ve 2011/47 esas, 2013/206 sayılı kararına yönelik sanık ...’nun istemi üzerine, bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığı'nın 2013/329998 sayılı tebliğnamesiyle dairemize gönderilmiş, Dairemizin 24/10/2018 gün ve 2015/6367 E, 2018/7131 sayılı kararıyla dolandırıcılık suçundan verilen hükmün bozulmasına, resmi belgede sahtecilik suçundan verilen hükmün ise onanmasına karar verilmiştir.  6352 sayılı Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılmasına ve Basın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında Kanun'un yürürlüğe girmesi üzerine anılan kanunun 99. maddesiyle değişik 5271 sayılı CMK'nın 308. maddesi uyarınca Yargıtay Cumhuriyet Başsavcılığınca, \"Sanık ...'nun savunmasının mahkemesince 22.03.2011 tarihinde alındığı, bu tarihte ve hüküm tarihinde sanığın Mersin E Tipi Kapalı Ceza ve İnfaz Kurumunda bulunduğu, bağışık tutulma talebi olmayan sanığın 14.05.2013 tarihli hükmün açıklandığı son celseye getirilmediği, kararın da sanığa belirtilen ceza infaz kurumunda tebliğ ediliği,  CMK'nın 196/1. maddesi daha önce sorgusu yapılmış hükümlü veya tutuklu sanığın ya da müdafisinin ancak açıkça talebi halinde mahkemece duruşmada hazır bulunmaktan bağışık tutulabileceğini düzenlemektedir. Hükümlü veya tutuklu sanığın duruşmada hazır bulunabilmesi, yükümlülük yönü olmakla birlikte öncelikle kendisi açısından bir hak olup, bu hak adil yargılanma hakkının temel unsurlarından birini oluşturmaktadır. Kendisi yönünden hak olarak düzenlendiği kabul edilen bir hususta sanığın bu hakkı ne şekilde kullanacağı konusunda hiçbir insiyatifinin olmadığının kabulü halinde hakkın varlığından söz edilemeyecektir.  Nitekim Yargıtay Ceza Genel Kurulu'nun 03.04.2018 tarih, 2014/851 Esas ve 2018/144 Karar sayılı ilamına göre de; aynı yargı çevresindeki ceza infaz kurumunda başka bir suçtan hükümlü olarak bulunan ve asıl mahkemesince yapılan sorgusu sırasında duruşmadan bağışık tutulma isteğinde bulunmayan sanığın, Cumhuriyet Savcısının esas hakkındaki görüşünü bildirdiği ve hükmün açıklandığı son oturumda hazır bulundurulmayıp yokluğunda yargılama yapılarak mahkumiyetine karar verilmesi savunma hakkının sınırlandırılması niteliğinde olup; cezaevinde hükümlü olarak bulunan ve CMK 196/1 maddesi uyarınca duruşmalardan bağışık tutulma talebi olmayan sanıktan, duruşmalara katılma hususunda açıkça talebinin bulunması gerektiği beklenmemelidir.  Bu sebeplerle sanık ... hakkında resmi belgede sahtecilik suçundan verilen mahkumiyet hükmünün onanmasına yönelik Yüksek Yargıtay 15. Ceza Dairesinin kararına karşı itiraz yoluna gidilmesi zorunluluğu doğmuştur.\" gerekçesiyle yapılan itiraz üzerine dosya incelenerek gereği düşünüldü.  Yargıtay Cumhuriyet Başsavcılığı'nın itiraz dilekçesinde ileri sürülen düşünce yerinde görüldüğünden, itirazın KABULÜNE,  Dairemizin 24/10/2018 gün ve 2015/6367 E, 2018/7131 sayılı kararının resmi belgede sahtecilik suçu yönünden KALDIRILMASINA,  Sanık ... hakkında resmi belgede sahtecilik suçundan verilen mahkumiyet hükmü, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Yargıtay Ceza Genel Kurulu'nun 03/04/2018 tarih, 2014/851 Esas ve 2018/144 Karar sayılı kararı uyarınca aynı yargı çevresindeki ceza infaz kurumunda başka bir suçtan hükümlü olarak bulunan ve Yargıtay Ceza Genel Kurulu'nun 15/11/2018 tarih, 2018/339 Esas ve 2018/536 Karar sayılı kararı uyarınca farklı yargı çevresindeki ceza infaz kurumunda başka bir suçtan hükümlü olarak bulunan, asıl mahkemesince yapılan sorgusu sırasında duruşmadan bağışık tutulma isteğinde bulunmayan sanığın Cumhuriyet savcısının esas hakkındaki görüşünü bildirdiği ve hükmün açıklandığı son oturumda hazır bulundurulmayıp yokluğunda yargılama yapılarak mâhkumiyetine karar verilmesi savunma hakkının sınırlandırılması niteliğinde olduğu” şeklindeki kararları uyarınca; başka bir suçtan aynı yargı çevresindeki Mersin E Tipi Kapalı Cezaevi Kurumu’nda hükümlü olduğu anlaşılan sanığın, Cumhuriyet Savcısının esas hakkındaki görüşünü bildirdiği ve hükmün açıklandığı 14/05/2013 tarihli son oturumda hazır bulundurulmadan hükümlülüğüne karar verilmesi suretiyle, 5271 sayılı CMK'nın 196. maddesine aykırı davranılarak savunma hakkının kısıtlanması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, sair yönleri incelenmeyen hükmün bu sebepten dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, 20/01/2020 tarihinde oybirliği ile karar verildi. (¤¤)  "
}