{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223) (5237 S. K. m. 64, 66, 67, 204, 206)  Sanıklar ..., ...., ...’nın nitelikli dolandırıcılık, resmi belgede sahtecilik; sanıklar ...,.., ..., ..., ...’un resmi belgenin düzenlenmesinde yalan beyan suçlarından beraatlerine ilişkin hükümler katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında suç tarihinin, en son haksız sigorta bildiriminde bulunulduğu dönem olan 30/01/2009 tarihi yerine 2009 olarak gösterilmesi, mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  Sanıklar ... ve ...'ın .... İmar İnş. Ltd. Şti.'nin muhasebecisi oldukları, adı geçen şirkette çalışmayan sanıklar ..., ..., , ..., ..., ..., ..., ..., ..., ..., ... hakkında sahte işe giriş bildirgeleri düzenleyerek katılan kuruma verdikleri, diğer sanıkların da ... ve ... ile birlikte iştirak iradesiyle hareket ederek üzerlerine atılı nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarını işledikleri; birleşen dosyada sanıklar ., ..., ..., .., ..., ...’un, S.G.K. Kanunu’nda yapılan değişikliklerle emeklilik yaşının yükseltilmesinin getirdiği olumsuzluktan etkilenmemek ve ileride erken emekli olabilmek için bir an önce sigortalılık kayıtlarını başlatabilmek amacı ile kendilerini .... İmar İnş. Ltd. Şti.’de çalışıyorlarmış gibi göstererek sigortalılık kayıtlarını başlattıkları, bu şekilde üzerlerine atılı resmi belgenin düzenlenmesinde yalan beyan suçunu işledikleri iddia edilen olayda;  1- Sanıklar ..., ... ... hakkında resmi belgede sahtecilik, resmi belgenin düzenlenmesinde yalan beyan suçlarından verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıkların üzerlerine atılı 5237 sayılı TCK'nın 204/1 ve 206 maddelerinde düzenlenen resmi belgede sahtecilik ve resmi belgenin düzenlenmesinde yalan beyan suçlarının gerektirdiği cezaların miktar ve nev’i itibariyle, aynı Kanun’un 66/1-e ve 67/3 maddelerine göre hesaplanan 8 yıllık dava zamanaşımı süresinin, zamanaşımını kesen son işlem olan savunmalarının alındığı sanıklardan ... yönünden 13/07/2011, ... yönünden 15/09/2011, ..., ..., ..., ..., ..., ..., ..., ..., ..., ... yönünden 21/09/2011, ... yönünden 02/06/2011, ... yönünden 13/06/2011, ..., ..., ... yönünden 21/12/2011, ... yönünden 03/04/2012, ... yönünden 28/12/2011, E. Ö. yönünden 18/01/2012, ... yönünden 27/06/2012, D. B. yönünden 21/05/2012, ... yönünden 26/09/2012; birleşen dosyada ... yönünden 18/07/2011, ... yönünden 15/09/2011, ..., ..., ... yönünden 03/11/2011, ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... yönünden 16/02/2012, ... yönünden 31/01/2012, yönünden 08/02/2012, ... yönünden 11/05/2012, ... yönünden 26/09/2012 tarihleri ile inceleme tarihi arasında gerçekleştiği anlaşıldığından, 5320 sayılı Kanun’un 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8 maddesi uyarınca DÜŞMESİNE,  2- Sanıklar ..., .. ..., ... hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Katılan Kurum’un kendisine bildirilen işyeri ve işçileri denetleme yetkisinin olduğu, yapılan bildirimlerin doğru olup olmadığının SGK tarafından bir inceleme ile tespit edilebileceği, salt bildirimin dolandırıcılığın yasal koşulu olan hile unsurunu içermediği, sanıkların katılan kurumun inceleme ve denetim olanağını ortadan kaldıracak herhangi bir eylemlerinin bulunmadığı ve katılan kurumun yapacağı araştırma ile bu durumun kolay bir şekilde ortaya çıkarılabileceği anlaşılmakla, sanıkların üzerlerine atılı suçun yasal unsurlarının oluşmadığı kabulü ile verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan kurum vekilinin, sanıkların suça konu eylemleri gerçekleştirdiklerinin kurum inceleme raporu ile tespit edilmesine rağmen sanıklar hakkında beraat kararı verilmesinin usul ve yasaya aykırı olduğuna yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  3- Sanıklardan ... hakkında nitelikli dolandırıcılık, resmi belgede sahtecilik, resmi belgenin düzenlenmesinde yalan beyanda bulunma suçlarından verilen beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanığın hüküm tarihinden sonra 29/06/2018 tarihinde vefat ettiğinin UYAP'tan temin edilen nüfus kaydından anlaşılması karşısında, hakkında açılan kamu davasının 5237 sayılı TCK'nın 64/1 maddesi uyarınca düşürülmesine karar verilip verilmeyeceğinin mahkemesince değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanun’un 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}