{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağmaya teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet, beraat    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanıklar ... ve... hakkında kurulan hükmün temyiz incelenmesinde;  15.04.2020 gün ve 13100 sayılı Resmî Gazete’de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK’nin 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülmekle yapılan incelemede:  Oluş ve dosya kapsamına göre; sanıklar hakkında TCK’nin 149/1. madde ve fıkrasının (c) bendinin yanısıra (d) bendi ile de uygulama yapılması gerektiğinin düşünülmemesi, karşı temyiz bulunmadığından bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre sanıklar ... ve... müdafiinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle, eleştiri dışında usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  II-Sanık ... hakkında kurulan hükmün temyiz incelenmesinde;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanun'un 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek Yargıtay Ceza Genel Kurulunun 2018/11-38 Esas ve 2018/113 Karar sayılı kararı gereğince de beraat kararının temyize tabi olduğu anlaşılmakla; sanık müdafiinin temyiz isteminin, beraat eden sanık lehine vekalet ücretine hükmedilmesi gerektiğine yönelik olduğu belirlenerek anılan sebebe yönelik yapılan incelemede;  Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesinin 5. fıkrası uyarınca, beraat eden ve kendisini vekil ile temsil ettiren sanık ... yararına hazine aleyhine maktu vekalet ücreti tayin olunması gerektiğinin gözetilmemesi,Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5271 sayılı CMK'nın 302/2. maddesi gereğince istem gibi BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 303.maddesine göre düzeltilmesi mümkün olduğundan, hüküm tarihine göre 2.725.00 TL maktu vekalet ücretinin hazineden alınarak sanığa verilmesine karar verilmek suretiyle diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}