{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 62, 66, 67, 102, 104, 204) (5271 S. K. m. 223) (765 S. K. m. 102, 104)  Resmi belgede sahtecilik suçundan sanıklar ... ve ... hakkında verilen mahkumiyet hükümleri, sanık ... müdafii ve katılan TC. Sağlık Bakanlığı vekili tarafından, nitelikli dolandırıcılık ve resmi belgede sahtecilik  suçundan sanıklar hakkında verilen beraat hükümleri, katılanlar vekilleri, nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanık ... hakkında verilen düşürülmesine ilişkin hükümler, katılan ... vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Gerekçeli karar başlığında 11-22 sayfalar arasında dosya ile ilgisi olmayan başka bir dosyaya ait gerekçeler yazılmış ise de bu hususun mahallinde düzeltilmesi mümkün görülmüştür.  Sanık ...’ın eczacı, sanıklar...ve...’in kalfa olarak çalıştıkları, şikayetçi... ve ...’nin yeşil kartlarındaki bazı sayfaların yırtılmak suretiyle reçete tanzim edilerek 5.970,02 TL’nin kuruma fatura edildiği ancak tahsilat yapılamadığı, ayrıca yapılan aramada sanık ...’in aracında 17 adet reçete bulunduğu, sanıklar ... ve ...’in gerçekte muayene edilemeyen hastalar adına düzenlenen reçetelere Dr. ...’ın kaşesinin vurularak 10.900,45 TL olarak kuruma fatura edildiği, ayrıca sanık ...’in 15/04/2005 tarihinde... adına sahte reçete düzenleyerek kuruma fatura edildiği ve sanıklar ..., ... ve ...’in 2007-06/03/2008 tarihleri arasında usulsüzlükler yaptığı, Mehmet Sait Uzun’a verilen ilaç küpürlerinin reçete arkasına eklenmediği, bu şekilde sanıkların fikir ve eylem birliği içerinde sahte reçete düzenleyerek menfaat temin ederek resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işledikleri iddia edilen olayda;  1- Sanıklar ... ve ... hakkında Antalya Cumhuriyet Başsavcılığının 2009/12290 Esas numaralı iddianamesi ile açılan resmi belgede sahtecilik suçundan kurulan mahkumiyet hükümleri, 2008/12058 Esas numaralı iddianamesi ile açılan resmi belgede sahtecilik suçundan kurulan beraat hükümleri ve sanıklar ..., ... ve ... hakkında 2015/13317 Esas numaralı iddianamesi ile açılan resmi belgede sahtecilik suçundan kurulan beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıklara yüklenen “resmi belgede sahtecilik” suçunun, 5327 sayılı TCK’nın 204/1. maddesinde öngörülen cezasının miktarı ve üst sınırı itibariyle tabi olduğu aynı Kanunun 66/1-e ve 67/4. maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımının, suçların işlendiği 25/01/2008, 25/12/2007 ve 06/03/2008 tarihlerinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış ve katılanlar vekillerinin temyiz itirazı bu nedenle yerinde görülmüş olduğundan sair yönleri incelenmeyen hükümlerin 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nun 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Yasanın 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan sanıklar hakkında “resmi belgede sahtecilik” suçundan açılan kamu davalarının gerçekleşen zamanaşımı nedeniyle 5237 sayılı TCK’nun 66/1-e, 67/4 ve 5271 sayılı CMK’nun 223/8. maddeleri uyarınca DÜŞMESİNE,  2- Sanık ... ve ... hakkında Antalya Cumhuriyet Başsavcılığının 2008/12058 Esas numaralı iddianamesi ile açılan nitelikli dolandırıcılık suçundan kurulan beraat hükümleri, sanıklar ..., ... ve ... hakkında Antalya Cumhuriyet Başsavcılığının 2015/13317 Esas numaralı iddianamesi ile açılan nitelikli dolandırıcılık suçundan kurulan beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıkların savunması, katılanların beyanı ile dosya kapsamından mahkemece sanıkların üzerine atılı suçları işlediklerine dair, mahkumiyetlerine yeterli, kesin delil olmaması gerekçesine dayanan beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılanlar vekillerinin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  3- Sanık ... hakkında Antalya Cumhuriyet Başsavcılığının 2018/8768 Esas numaralı iddianamesi ile açılan nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından kurulan zamanaşımı nedeniyle düşürülmesi hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanığa yüklenen “dolandırıcılık\" suçunun kanunda gerektirdiği cezaların türü ve üst sınırı itibariyle sanık lehine olan 765 sayılı TCK'nın 102/4 ve 104/2.maddelerinde öngörülen 7 yıl 6 aylık dava zamanaşımı süresinin, 15.04.2005 olan suç tarihinden hüküm tarihine kadar geçmiş olduğu anlaşılmakla, mahkemenin zamanaşımı nedeni ile düşme hükmünde isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekilinin sair temyiz itirazlarının reddine; ancak,  a- Sanık hakkındaki kamu davasının CMK'nın 223/8. maddesi uyarınca zamanaşımı nedeniyle ‘’düşmesine’’ hükmedilmesi gerekirken, ‘’düşürülmesine’’ denilmek sureti ile hüküm kurulması,  b- Sanık hakkında resmi belgede sahtecilik suçu yönünde lehe olan TCK 66/1-e ve 67/4. maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımı dolduğu gözetilmeksizin 765 sayılı TCK’nın 102/4 ve 104/2. maddeleri uygulanarak hüküm kurulması,  Bozmayı gerektirmiş, katılanlar vekillerinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, hükmün 5320 sayılı Kanun'un 8. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi gereğince BOZULMASINA; fakat, bu aykırılığın yeniden yargılama yapılmaksızın aynı kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; 2-a ve 2-b fıkralarından “DÜŞÜRÜLMESİNE’’ ibaresinin çıkarılarak yerlerine ‘”DÜŞMESİNE’’ ibaresinin eklenmesi ayrıca 2-a fıkrasından “765 sayılı TCK’nın 102/4 ve 104/2. maddeleri gereğince öngörülen 7 yıl 6 aylık ’’ ibaresinin çıkarılarak yerine “5237 sayılı TCK’nın 66/1-e ve 67/4. maddelerinde öngörülen 12 yıllık’’ ibaresinin eklenmesi suretiyle, hükümlerin DÜZELTİLEREK ONANMASINA 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}