{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede sahtecilik, nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık hakkında her iki suçtan CMK’nın 223/2-a maddesi gereğince beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler katılan tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ve katılanın birlikte Damak Tadı Turizm Otomotiv İnş. Gıda ve Marketçilik San. Tic. Ltd. Şti. adı altında şirket kurdukları, şirket yetkilisinin katılan olduğu, şirket adına Yapı ve Kredi Bankasından çek hesabı açtırdıkları, bu hesaptan çek keşide etmeye katılanı yetkili kıldıkları, sanığın çek keşide etmeye yetkisi olmadığı halde Berrak Süt Mamülleri isimli şirketten almış olduğu süt ürünlerine karşılık suç konusu olan 18.500 TL bedelli çeki keşide ederek verdiği, çekin bankaya ibrazında imzanın katılana ait olmaması nedeniyle ödeme yapılmadığı, bu suretle sanığın üzerine atılı suçları işlediğinin iddia edildiği somut olayda;  Sanığın savunmaları, katılan ve tanık beyanları, oluş ve tüm dosya kapsamına göre; her ne kadar iş yerinin % 99 hissesi katılana ait gözükse de katılan beyanları ile de anlaşıldığı üzere iş yerinin sanık tarafından açıldığı ve işletildiği, sanığın çek keşide etmesinin iş yerinde mutad bir uygulama olduğu, daha önce de imzaladığı çeklerin ödemesinin yapıldığı ayrıca sanığın borcu kabul ettiği nazara alındığında; suçun unsurları itibariyle oluşmadığından bahisle verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, yüklenen suçun unsurlarının oluşmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılanın beraat hükmünün kanuna aykırı olduğuna ve sanığın eylemlerinin suç teşkil ettiğine ilişkin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}