{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 86 ve102/1-e maddelerine muhalefet eyleminden dolayı kabahatli ... hakkında 15.282,00 ve 2.142,00 Türk lirası idarî para cezaları uygulanmasına dair Sosyal Güvenlik Kurumu Başkanlığı Adana Sosyal Güvenlik İl Müdürlüğünce düzenlenen 08/06/2016 tarihli ve 8262105 ve 09/06/2016 tarihli ve 8261319 sayılı idarî para cezası karar tutanaklarına karşı yapılan başvurunun kabulü ile idarî yaptırım kararının kaldırılmasına ilişkin Adana 2. Sulh Ceza Hâkimliğinin 19/07/2019 tarihli ve 2018/7357 değişik iş sayılı kararına yönelik itirazın reddine dair Adana 3. Sulh Ceza Hâkimliğinin 05/08/2019 tarihli ve 2019/4075 değişik iş sayılı kararı aleyhine Adalet Bakanlığının 19/12/2019 gün ve 15005 sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 27/12/2019 gün ve KYB-2019-132836 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 102/4. maddesinde yer alan, “İdarî para cezaları ilgiliye tebliğ ile tahakkuk eder. Tebliğ tarihinden itibaren onbeş gün içinde Kuruma ya da Kurumun ilgili hesaplarına yatırılır veya aynı süre içinde Kuruma itiraz edilebilir. İtiraz takibi durdurur. Kurumca itirazı reddedilenler, kararın kendilerine tebliğ tarihinden itibaren otuz gün içinde yetkili idare mahkemesine başvurabilirler. Bu süre içinde başvurunun yapılmamış olması halinde, idari para cezası kesinleşir” şeklindeki düzenleme gereğince, somut olayda anılan Kanun’a göre verilen idari para cezasına yönelik itiraz merciinin idari yargı olması nedeniyle Adana 3. Sulh Ceza Hâkimliğince görevsizlik kararı verilerek dosyanın itiraz hususunda değerlendirme yapma görevi bulunan İdare Mahkemesine gönderilmesine ilişkin bir karar verilmesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309.maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, Adana 3. Sulh Ceza Hâkimliğinin 05/08/2019 tarihli ve 2019/4075 değişik iş sayılı kararının CMK'nin 309/4-c maddesi uyarınca aleyhe tesir etmemek ve yeniden yargılamayı gerektirmemek üzere kanun yararına BOZULMASINA, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}