{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 102. maddesine muhalefet eyleminden dolayı kabahatli Adalet Bakanlığı İncesu Adalet Sitesi Yöneticiliği hakkında 355,00 Türk lirası idari para cezası uygulanmasına dair Sosyal Güvenlik Kurumu Başkanlığı Ankara Sosyal Güvenlik İl Müdürlüğünce düzenlenen 01/08/2017 tarihli ve 9587880 sayılı idari para cezası karar tutanağına karşı yapılan başvurunun kabulü ile anılan idari yaptırım kararının kaldırılmasına ilişkin Ankara 5. Sulh Ceza Hakimliğinin 23/08/2017 tarihli ve 2017/6203 değişik iş sayılı kararı aleyhine Adalet Bakanlığının 19/03/2019 gün ve 15872 sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 29/03/2019 gün ve KYB-2019-31456 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 102/4. maddesinde yer alan, “İdarî para cezaları ilgiliye tebliğ ile tahakkuk eder. Tebliğ tarihinden itibaren onbeş gün içinde Kuruma ya da Kurumun ilgili hesaplarına yatırılır veya aynı süre içinde Kuruma itiraz edilebilir. İtiraz takibi durdurur. Kurumca itirazı reddedilenler, kararın kendilerine tebliğ tarihinden itibaren otuz gün içinde yetkili idare mahkemesine başvurabilirler. Bu süre içinde başvurunun yapılmamış olması halinde, idari para cezası kesinleşir” şeklindeki düzenleme gereğince, 5510 sayılı Kanun’a göre verilen idari para cezalarına itiraz merciinin idari yargı olarak değiştirilmesi karşısında, itirazın görev yönünden reddi yerine yazılı şekilde kabulüne karar verilmesinde isabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309.maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, Ankara 5. Sulh Ceza Hakimliğinin 23/08/2017 tarihli ve 2017/6203 değişik iş sayılı kararının CMK'nin 309/4-a maddesi uyarınca kanun yararına BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}