{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 155) (5271 S. K. m. 253, 254)  Hizmet nedeniyle güveni kötüye kullanma, banka veya kredi kartının kötüye kullanılması suçlarından sanığın mahkumiyetine ilişkin hükümler sanık tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  Sanığın yokluğunda verilen hükmün, sorgusunda bildirdiği adrese tebliğe çıkarılarak “komşusuna” tebliğ edildiği halde tebliğ mazbatasına sanığın “ablasına” tebligat yapıldığının yazıldığı, sanığın ablası olarak belirtilen kişinin sanığın komşusu olduğu anlaşılmakla, temyiz talebinin reddine ilişkin 29/04/2016 tarihli ek kararın hukuki değerden yoksun bulunduğu değerlendirilip sözkonusu karar kaldırılarak sanığın 25/04/2016 tarihinde tebliğ edilen hükme yönelik 29/04/2016 tarihli dilekçe ile yapmış olduğu temyiz isteminin süresinde olduğu kabul edilerek yapılan incelemede;  Sanık ile müşteki arasında hizmet ilişkisi olduğu, sanığın, müşteki tarafından ödemeler için kendisine verilen 2.270 TL’yi zimmetine geçirdiği, cep telefonunu iade etmeyerek mal edindiği, kredi kartından müştekinin rızası hilafına 140 TL nakit para çekerek aldığı, bu suretle, belli şekilde kullanılmak üzere kendisine verilen parayı ve cep telefonunu veriliş amacına aykırı tasarrufta bulunarak mal edindiği, bu eylemleri ile hizmet nedeniyle güveni kötüye kullanma suçunu işlediği, müştekiye ait kredi kartından rızası hilafına para çektiği, bu eylemi ile banka veya kredi kartlarının kötüye kullanılması suçunu işlediği iddia olunan olayda; dosya kapsamı itibariyle, sanığın müştekinin iş yerinde çalıştığı, cep telefonunun iş yerinde çalışıyor olması nedeniyle kendisine teslim edildiği, bu bağlamda müştekiye ait kredi kartınında şirketin ihtiyaçları için gerektiğinde kullanılması için tesliminin yapıldığı, kredi kartı harcamasının da şifre kullanılarak gerçekleştirilmiş olması karşısında eylemin bir bütün halinde hizmet nedeniyle güveni kötüye kullanma suçunu oluşturacağı, sözkonusu suç nedeniyle 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemlerinin yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanun’un 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 20/01/2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Müşteki ...'nun işçisi olarak Batum/Gürcistan'da çalışan sanığın kendisine havale yapması için verilen 2.270 TL, cep telefonu ile müştekinin razısı hilafına İş Bankasına ait işyerinin ihtiyaçları için kullanması için verilen kredi kartından kendisi için 140 TL çekmesine ilişkin iddia edilen olayda;  Eylemlerden işyerinin işlemleri için verilen 2.270 TL ile iş yerinin işleri için verilen telefonunun sanık mal edinilmesinin hizmet nedeniyle güveni kötüye kullanması suçunu oluşturacağı,  İşyerinin ihtiyaçları için kullanması amacıyla sanığa verilen kredi kartında sanığın 140 TL çekerek mal edinmesi TCK'da ayrıca düzenlenen banka ve kredi kartlarının kötüye kullanması suçunu ayrıca oluşturacağı gözönüne alınmayarak; suçun işleniş zamanı sanığın kastı, TCK'da iki ayrı suç olarak düzenlenmiş eylemlerin tek eylem olarak değerlendirilmesi yasaya aykırıdır.  Eylemleri tek olarak değerlendiren ve sadece hizmet nedeniyle güveni kötüye kullanması suçunu oluşturacağı yönündekini sayın çoğunluğun görüşüne katılmamaktayım. (¤¤)"
}