{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık hakkında hırsızlık suçundan kurulan hüküm fıkrasında TCK’nın 142/1-e maddesi yerine TCK’nın 142/2-e maddesi yazılması mahallinde düzeltilir bir yazım hatası olarak kabul edilmiştir.  Sanık ... hakkında tekerrüre esas alınan Mersin 3. Asliye Ceza Mahkemesinin, 2012/57 esas, 2012/125 karar sayılı ilamı ile Mersin 7.Asliye Ceza Mahkemesinin 2012/94 Esas ve 2012/219 karar sayılı ilamındaki mahkumiyetleri, TCK'nın 141/1. maddesinde düzenlenen hırsızlık suçuna ilişkin olması ve hükümden sonra 02/12/2016 tarihinde 29906 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesinin 1. fıkrasının (b) bendine eklenen alt bentler arasında yer alan ve 5237 sayılı TCK'nın 141. maddesinde tanımı yapılan hırsızlık suçunun uzlaşma kapsamına alındığının anlaşılması karşısında; 5237 sayılı TCK'nın 7/2. maddesi uyarınca; ''Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.'' hükmü de gözetilerek 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirildikten sonra sonucuna göre sanığın hukuki durumunun yeniden değerlendirilip hakkında bahsedilen ilamın esas alınarak TCK'nın 58. maddesinin uygulanıp uygulanmayacağı hususu infaz aşamasında gözetilmesi olanaklı kabul edilerek bozma sebebi yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimin takdirine göre sanıklar ... ve ...’ın temyiz itirazları yerinde görülmemiş olduğundan reddiyle, usul ve kanuna uygun bulunan hükümlerin tebliğnameye aykırı olarak ONANMASINA, 20.01.2021 tarihinde oybirliği ile karar verildi."
}