{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1. Nitelikli dolandırıcılık suçu yönünden;  TCK'nın 158/1-d,35,62,52,53. maddeleri uyarınca mahkumiyet  2. Resmi belgede sahtecilik suçu yönünden;  TCK'nın 204/1,62,53. maddeleri uyarınca mahkumiyet    Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, müşteki ...'nun kimlik bilgilerini içeren ancak üzerinde kendi fotoğrafı bulunan sahte olşturulmuş ehliyet ve nüfus cüzdanı ile Bakırköy 25. Noterliği’ne giderek yine müşteki ... adına tescilli aracın satıcısı olarak işlem yapmak istediği, durumundan şüphelenen noter çalışanının haber vermesi üzerine olay mahalline gelen güvenlik güçlerince yapılan tahkikatta sanığın, sözkonusu aracı satabilmek için açık kimlik bilgilerini bilmediği ... isimli şahsın suça konu ehliyet ve nüfus cüzdanını sahte olarak hazırladığını belirttiği, sanığın, hakkında beraat kararı verilen diğer sanık adına kiralanan aracı, katılan ...’e 52.000 TL bedelle satma konusunda anlaştığı, daha sonra açık kimliğini bilmediği ... isimli şahsın hazırlamış olduğu sahte ehliyet ve nüfus cüzdanı ile Bakırköy 25. Noterliği’ne giderek noter devrini yapmak istediği sırada yakalandığı, ekspertiz raporuna göre notere ibraz edilen araç sahibi ... adına düzenlenmiş sürücü belgesi ile nüfus cüzdanının tamamen sahte olarak düzenlendiğinin anlaşıldığı, bu şekilde sanığın üzerine atılı suçları işlediği iddia ve kabul olunan olayda; sanık savunmaları, müşteki ve katılan beyanları, araç kiralama sözleşmesi, tutanaklar ve dosya kapsamına göre sanık hakkında verilen mahkumiyet hükümlerinde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, sabıkasız kişiliği gözetilerek lehine olan hükümlerin uygulanmasına yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}