{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat (her iki sanık için ayrı ayrı)    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından, sanıklar hakkında verilen beraat hükümleri, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Suç tarihi, suça konu 29/09/2009 tarihli sahte olduğu iddia edilen reçetenin tanzim tarihi olmasına rağmen, hükümde 2009 olarak yazılması mahallinde düzeltilebilir maddi hata olarak görülmüştür.  Sanık ... ...’nın...optik isimli iş yerinin sahibi olduğu, sanık ...’nın mesul müdür ve sanık ...’ın kalfa olarak çalıştığı, sanıkların iş yerine gelen müşterilerin gözlükleri sonradan beğenmemeleri sebebiyle reçetelerini geri istemelerine rağmen reçeteleri geri vermedikleri ve bazı müşteriler gözlük almadığı halde reçetelerini kuruma fatura ederek 724 TL kurumu zarara uğrattıkları sanıkların bu suretle nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediğinin iddia edildiği olayda, sanıkların savunması, katılan beyanı ile dosya kapsamından mahkemece sanıklar... ... ve ...’nın üzerine atılı suçları işlediğine dair, mahkumiyetine yeterli, kesin delil olmaması ve sanık ... hakkında atılı suçların yasal unsurlarının oluşmadığı gerekçelerine dayanan beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}