{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık, özel belgede sahtecilik (5809 sayılı Yasa’ya muhalefet)",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Her iki suç yönünden ayrı ayrı; CMK'nın 223/2-e maddesi gereğince beraat    Nitelikli dolandırıcılık, özel belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, katılan ... A.Ş. bayisi olup katılan ... adına, kimlik bilgilerini kullanmak suretiyle sahte hat tesis ettiği, bu şekilde üzerine atılı suçları işlediği iddia olunan olayda; sanığın, katılan GSM şirketinin ana bayisi olan ASG Bilişim İletişim Hizmetleri İnş. San. Tic. Ltd. Şti.’nin yetkilisi olduğu, adı geçen bayi tarafından katılan ... adına abonelik sözleşmesi imzalandığı, bu hatla ilgili çıkan borç nedeniyle hakkında yapılan icra takibi ile durumu öğrenen katılanın şikayeti üzerine sözkonusu abonelik sözleşmesindeki imzanın katılanın elinden çıkmadığının bilirkişi raporu ile anlaşıldığı, sözleşmenin ana bayi ASG Bilişim İletişim Hizmetleri İnş. San. Tic. Ltd. Şti.'nin alt bayii Umut İletişim yetkilisi olan ve hakkında verilen hüküm kesinleşen sanık ... tarafından düzenlendiği anlaşılmakla, sanıkların tevilli ikrarları, abonelik sözleşmesi, bilirkişi raporu ile dosya kapsamından, suça konu sözleşmenin tanziminde sanığın iştiraki olmadığı gibi alt bayisi konumundaki, hakkında mahkumiyet kararı verilen diğer sanık ...’in yetkilisi olduğu bayi tarafından tanzim edilen sözleşmeyi onaylama dışında fiilinin bulunduğuna, hileli ve aldatıcı davranışlarda bulunarak üzerine atılı suçları işlediğine yönelik mahkumiyetine yeterli delil bulunmadığı kabulü ile verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, O yer Cumhuriyet savcısının, üzerine atılı suçlar yönünden denetim görevi bulunduğu kendi ifadesi ile de sabit olan sanığın cezalandırılması gerektiğine yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}