{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin, davalı ... Müdürlüğünün asıl işlerinde, işçi alımı yoluyla çeşitli firmalarda çalıştırıldığı, davacının 03/06/2011 tarihinde işe başladığı, çalıştığı tüm işlerin planlamasının davalı Kurum tarafından yapıldığı, emir ve talimatların davalı Kurum tarafından verildiği, görev yerlerinin davalı kurum tarafından belirlendiği, puantajların davalı tarafından tutulduğu, işçi çıkarma işlemlerinin davalı direktifleri doğrultusunda yapıldığı, yüklenici firmaların sadece kağıt üstünde işveren göründüğü, yüklenici firmalar değişmesine rağmen asıl işveren davalı Kurumun değişmediği, bu işlemin muvazaalı bir işlem olduğu, 2013 - 2014 yılları Sayıştay denetiminde de davacının asıl işverenin işçisi olduğunun tespit olunduğu iddia ederek, işlem muvazaalı olduğu için, davacının başından beri davalı ... Müdürlüğünün işçisi olduğunun tespitine karar verilmesini, talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, dava dilekçesine ve husumete itirazda bulunulmuş, esas yönünden ise davalının yüklenicilere yaptırdığı işin salt hizmet alımı işi olmadığını, bu işlerin anahtar teslimi belli süreli iş olduğunu, davacının ... yolu (...) BSK yapım ihalesi ile iş alan ... İnşaat yüklenicisine bağlı olarak çalıştığını, ihale konusu iş bitince davacının çalışmasının da sona ereceğini, idare ile yüklenici arasındaki sözleşme hükümleri gereğince, yüklenicinin, idarenin istediği pozda o nitelikleri taşıyan işçileri çalıştırmak zorunda olduğunu, bu kişilere ilişkin ödemelerin de yapım pozu olarak yükleniciye hak ediş ile ödendiğini, davacının isminin önceden yükleniciye verilmediğini, herhangi bir muvazaanın söz konusu olmadığını, davalı Kurumun kesintisiz kamu hizmeti vermekle yükümlü olduğunu, bu amaçla yapılan ihaleler ile mevzuat çerçevesinde yüklenici ile sözleşmeler imzaladığını, sözleşmelerin hizmet alımı değil, eser sözleşmeleri olduğunu, dolayısıyla işverenlik sıfatının eser sözleşmesinde söz konusu olamayacağını, 6001 sayılı Kanuna göre idarenin asli veya sürekli işlerini başkalarına yaptırabileceğini, başka firmalara devredilen bu işlerin süreklilik arz etmediğini, kaldı ki ihaleleri farklı farklı firmaların kazanması sebebiyle, yaptırılan işlerin süreklilik arz etmediğini, davalı kurumun yalnızca ihale makamı olduğunu, yapılan eser sözleşmeleri sebebiyle, davalı kurumun 4857 sayılı İş Kanunu'nun 2. maddesinin 6. fıkrası kapsamına girmediğini, kaldı ki doğrudan asıl iş organizasyonu içinde olmayan yükleme-boşaltma-temizlik-yemek-odacılık-çay hizmetleri- personel taşıma-güvenlik-bakım gibi işler ile mal ve hizmet üretimindeki yardımcı işlerde ve de işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler kapsamında asıl-alt işverenlik ilişkisinin kurulmasında bir sakınca olmadığını, mahkemece asıl işverenlik ilişkisinin kabulü halinde ise 6001 sayılı Kanunun verdiği yetkiye dayanarak idarenin asli görev alanına giren işleri yapmak veya yaptırmak yetkisine sahip olduğunu, konu ile ilgili Yargıtay kararlarının mevcut olduğunu, muvazaanın mutlaka somut deliller ile ortaya konması gerektiğini, muvazaanın söz konusu olmadığını, çünkü yapılan işlerde tüm işçi seçimi ve çalışma şartları ile yetki ve sorumluluğun yüklenicide olduğunu, inceleme yapılırken her ihale döneminin ayrı ayrı kendi içinde değerlendirilmesi gerektiğini, idarenin sözleşmelerdeki pozisyonunun yalnızca işin sözleşme şartlarında yürütülüp yürütülmediğinin denetimi olduğunu, eleman seçiminde veya pozisyon değişimlerinde idarenin görüşünün alınması, ya da yıllık izin kullanımı hususunda idarenin bilgisi veya isteğinin alınmasının idarenin müteselsil sorumluluğuna sebep olmayacağını, işçilerin ara vermeden alt işverenler nezdinde çalışmasının muvazaanın ispatı için yeterli olmadığını, yine alt işverenlerin kullandığı bazı malzemelerin idare tarafından temin edilmesinin de muvazaaya sebebiyet vermeyeceğini, idarenin kamu kurumu olması sebebiyle güvenlik ve iş akışı sebebiyle işçilere tanıtım geçiş belgelerinin verilmesinin gayet doğal olduğunu yine puantajların yüklenici tarafından tutulduğunu, kamu hizmetinin aksamaması için izinlerin idarenin görüşü alınarak yüklenici tarafından verildiğini, idarede işçi istihdamının ancak ve yalnızca kadro ihdasıyla mümkün olduğunu, yargı kararıyla idari işlem tesis edilemeyeceğini, davanın yüklenici firmaya teşmil edilmesini ve belgelerin yüklenicilerden istenmesini belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusu yerinde görülmediğinden esastan reddedilmiş, davalının istinaf başvurusu ise esastan kabul edilmiş, İlk Derece Mahkemesi kararı kaldırılarak davanın reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki temel uyuşmazlık, asıl işveren-alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır. 4857 sayılı İş Kanunu’nun 2.maddesinin altıncı fıkrasında asıl işveren-alt işveren ilişkisi; “bir işverenden, işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerinde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan ve bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran diğer işveren ile iş aldığı işveren arasında kurulan ilişki” olarak tanımlanmış; aynı maddenin yedinci fıkrasında “asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle hakları kısıtlanamaz veya daha önce o işyerinde çalıştırılan kimse ile alt işveren ilişkisi kurulamaz. Aksi halde ve genel olarak asıl işveren-alt işveren ilişkisinin muvazaalı işleme dayandığı kabul edilerek alt işverenin işçileri başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görürler. İşletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler dışında asıl iş bölünerek alt işverenlere verilemez” kuralına yer verilmiştir.  Asıl işveren-alt işveren ilişkisinin geçerli olarak kurulabilmesi için iki işverenin bulunması, mal veya hizmet üretimine ilişkin bir işin varlığı ve asıl işin bölünerek alt işverene verilmesi halinde “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektirme” unsurunun gerçekleşmiş olması gerekir. Bundan başka asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle haklarının kısıtlanması veya daha önce asıl işveren tarafından o iş yerinde çalıştırılan kimse ile alt işveren ilişkisi kurulması gibi muvazaa kriterlerinin bulunmaması icap eder. Aksi halde alt işveren işçisi başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görecektir.  İşverenler arasında muvazaalı biçimde asıl işveren-alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla 4857 sayılı Kanun'un 2.maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa Borçlar Kanunu'nda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka 4857 sayılı Kanun'un 2. maddesinin yedinci fıkrasında sözü edilen hususların, aksi kanıtlanabilen adi kanuni karineler olduğu kabul edilmelidir.  6001 sayılı Karayolları Genel Müdürlüğünün Teşkilat ve Görevleri Hakkında Kanun’un 4. maddesi uyarınca, davalının yapacağı hizmetlerin başkasından satın alınması da mümkündür. Sözü edilen düzenleme ile asıl işin tamamı ya da bir kısmı 4857 sayılı Kanun'un 2. maddesinde öngörülen sınırlamalara tabi olmaksızın alt işverene verilebilir. Bu durumda sadece 4857 sayılı Kanun'un 2. maddesinin 7. fıkrası ve 6098 sayılı Türk Borçlar Kanunu'nun 19. maddesi çerçevesinde muvazaa denetimi yapılabilir.  Somut olayda; Bölge Adliye Mahkemesince asıl işveren-alt işverenlik ilişkisinin muvazaaya dayanmadığı sonucuna varılmış ise de davalı ... tarafından yapılan ve Dairemiz incelemesinden geçen pek çok dosyada 2012 yılı dahil olmak üzere yapılan hizmet alım sözleşmelerinde muvazaa olduğu, davacıların baştan itibaren davalı kurumun işçisi olduğu ve davacıların üyesi olduğu sendika ile davalı kurum arasında akdedilen ve halen yürürlükte bulunan Toplu İş Sözleşmelerinden yararlandırılması gerektiği kabul edilmiştir. Bu bakımdan davacının 2012 yılı dahil dönem için talebinin kabulü gerekir.  2012 yılı sonrası dönem için ise, Dairemiz uygulamasına göre muvazaa denetimi açısından her ihale dönemi ayrı ayrı değerlendirilmelidir. Bu sebeple, önceki ihale sözleşmelerinin kanuna uygun kurulmamış olması veya muvazaalı olması, sonrakilerin de aynı şekilde kanuna uygun kurulmadığını ya da muvazaaya dayandığını göstermez. Daha sonra yapılan sözleşmenin ayrıca kanuna uygunluk ve muvazaa yönünden değerlendirmeye tabi tutulmalıdır. Bu nedenle davacının 2012 yılı sonrası dönem talepleri hakkında muvazaa yönünden ayrıca inceleme ve değerlendirme yapılması gerekir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}