{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 343, 365, 366) (Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik m. 68)  Dava ve Karar: Taraflar arasında ilk derece mahkemesinde görülen alacak davasında verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelenmesi sonucunda; davacı tarafın istinaf başvurusunun esastan reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  HMK'nın \"Kıyas Yoluyla Uygulanacak Hükümler\" başlıklı 366 ncı maddesi; \"Bu Kanunun istinaf yolu ile ilgili 343 ilâ 349 ve 352 nci maddeleri hükümleri, temyizde de kıyas yoluyla uygulanır.\" hükmünü içermektedir..  Aynı kanunun \"Temyiz Dilekçesinin Verilmesi\" başlıklı 365 inci maddesinde; \"Temyiz dilekçesi, kararı veren bölge adliye mahkemesi hukuk dairesine veya Yargıtayın bozması üzerine hüküm veren ilk derece mahkemesine yahut temyiz edenin bulunduğu yer bölge adliye mahkemesi hukuk dairesine veya ilk derece mahkemesine verilebilir.  Temyiz dilekçesi, kararı veren mahkemeden başka bir mahkemeye verilmişse temyiz defterine kaydolunur ve durum derhâl kararı temyiz edilen mahkemeye bildirilir.  Temyiz edene ücretsiz bir alındı belgesi verilir.\"  \"İstinaf Dilekçesinin Verilmesi\" başlıklı 343 üncü maddesinin ikinci fıkrasında; \"Kararı veren mahkemeden başka bir mahkemeye verilmiş olan istinaf dilekçesi, bu mahkemece yukarıdaki fıkraya göre işlem yapıldıktan sonra kararı veren mahkemeye örnekleriyle birlikte gönderilir. Bu durum derhâl mahkemesine bildirilir.\" hükümlerine yer verilmiştir.  Diğer taraftan, HMK'na dayanılarak hazırlanan ve 06.08.2015 Tarihli 29437 Sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmeliğin, bölge adliye mahkemesi hukuk dairelerince verilen kararlara karşı kanun yolu başvuru işlemlerini içeren 68 nci maddesinin onbirinci fıkrasında da; \"Kanun yoluna başvurulan dava ve işler, görevli daire doğru bir şekilde belirlendikten sonra dosya gönderme formu ve dizi pusulası hazırlanarak ilgili mercie gönderilir.\" düzenlemesine yer verilmiştir.  Yukarıda açıklanan kanun ve yönetmelik hükümleri birlikte değerlendirildiğinde; HMK'nun 366 ncı maddesinin yaptığı yollama nedeniyle 343 üncü maddesinin ikinci fıkrasının temyiz kanun yolunda da kıyasen uygulanacağı, buna göre; temyiz dilekçesi, kararı veren bölge adliye mahkemesi hukuk dairesinden başka bir bölge adliye mahkemesi hukuk dairesine veya ilk derece mahkemesine verilmişse, temyiz defterine kaydedilerek durumun derhal kararı temyiz edilen mahkemeye bildirileceği, sonrasında ise temyiz dilekçesinin ekleriyle birlikte kararı veren bölge adliye mahkemesi hukuk dairesine gönderileceği açıktır.  Yapılan bu açıklamalar gözetilerek ilk derece mahkemesince dairemize gönderilen dosya üzerinde yapılan ön incelemede; ilk derece mahkemesince verilen nihai karara karşı davacı vekili tarafından istinaf dilekçesi verildiği, Van Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından yapılan istinaf incelemesi sonucunda başvuru hakkında verilen kararın temyizinin kabil olmadığı belirtilerek tebliğ işlemlerinin yapılması için dosyanın ilk derece mahkemesine gönderildiği, tebliğe çıkarılan bölge adliye mahkemesi kararına karşı davacı vekili tarafından ilk derece mahkemesine temyiz dilekçesi verildiği, ilk derece mahkemesince temyiz defterine kaydedilen temyiz dilekçesinin derhal bölge adliye mahkemesine bildirilmesi, sonrasında temyiz dilekçesi ile birlikte dosyanın bölge adliye mahkemesine gönderilmesi gerekirken, düzenlenen temyiz formu ile dosyanın doğrudan Dairemize gönderildiği, dolayısıyla UYAP sisteminde dosya ilk derece mahkemesi tarafından temyiz incelemesine gönderilme kayıtlarının oluşturulduğu anlaşılmıştır.  Sonuç: Bu itibarla; istinaf incelemesi sonucunda verilen karara karşı yapılan temyiz başvurusunun değerlendirilmesi ve gerekirse dosyanın Yargıtay’a gönderme işlemlerinin Van Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından yapılması için dosyanın bölge adliye mahkemesine gönderilmek üzere ilk derece mahkemesine İADESİNE, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}