{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki asıl dava harici satın almaya dayalı tapu iptali ve tescil, birleştirilen dava harici satın almaya dayalı tapu iptali ve tescil olmadığı takdirde tazminat davasından dolayı mahal mahkemesinden verilen hüküm asıl davacılar vekili, birleştirilen dava davacılar vekili, davalı ... mirasçıları vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü:       7201 sayılı Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir.  1)Bu kanun değişikliğine göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21/2. maddesi uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, öncelikle bilinen veya gösterilen en son adresine, mavi renkli zarf kullanılmaksızın ve adres kayıt sistemindeki adres olduğuna ilişkin şerh verilmeksizin Kanunun 10. maddesine göre normal bir şekilde çıkarılmalıdır. Muhatabın bu adreste bulunmaması durumunda, tebliğ memurunca Kanunun 20 ve 21. maddesinin birinci fıkrası ile Tebligat Yönetmeliğinin 29. maddesi uyarınca, muhatap lehine olan araştırmalar yapılarak tebligatın kendisine ulaşması ve bilgilendirme işlemlerinin yerine getirilmesi gerekir.  2) Muhatabın gösterilen adresten sürekli olarak ayrılması ve yeni adresinin de tebliğ memurunca tespit edilememesi durumunda, tebliğ evrakının tebligatı çıkaran mercie geri gönderilmesi gerekir. Ancak bu aşamadan sonra, Kanunun 10/2 ve Yönetmeliğin 16/2. maddeleri nazara alınarak, tebliğ evrakının açık mavi renkli zarfla, adresin muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek, Kanunun 21/2. maddesine göre tebliği mümkün olabilecektir.  Tebligat Kanununun 10/2 ve 21/2. maddeleri farklı şekilde yorumlanarak, başka adresi bilinmediği gerekçesiyle muhatabın adres kayıt sistemindeki yerleşim yeri adresine doğrudan doğruya 21/2. maddesine göre tebligat çıkartılması ve bu hükme göre tebliğ edilmesi, yukarıda belirtilen hükümlere aykırı olduğundan ve muhatabın savunma hakkını kısıtlayacağından usulüne uygun değildir.  Somut olaya gelince;  1-Gerekçeli kararın davalılardan ..., ..., ..., ..., ..., ..., ... ve ...'nin bilinen en son adresine tebligat çıkartılması, bu adresin tebliğe elverişli olmadığının anlaşılması veya tebliğ yapılamaması halinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresine Tebligat Kanununun 21/2. maddesine göre tebligat çıkartılması gerekirken, ilk seferde doğrudan Kanunun 21/2. maddesine göre tebliğ yapılmasının usulüne uygun olmadığı anlaşıldığından adı geçen davalıların adresine 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine uygun şekilde gerekçeli kararın tebliğinin sağlanması,  2-Gerekçeli karar davalılardan ..., ..., A. ..., ..., ..., ... ve ... vekili Av. ...'ya usulüne uygun tebliğ edilmemiştir. Adı geçen davalıların ve vekilin adresine 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine uygun şekilde gerekçeli kararın tebliği sağlanarak yasal temyiz süresinin beklenilmesi ve belirtilen eksiklikler giderildikten sonra temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın MAHKEMESİNE İADESİNE, 20.01.2021 tarihinde oybirliği ile karar verildi."
}