{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 2. Asliye Hukuk Mahkemesinden verilen 26.04.2017 gün ve 2016/406 Esas – 2017/139 Karar sayılı hükmün düzeltilerek onanmasına ilişkin olan 14.07.2020 tarih 2017/4214 Esas – 2020/3746 Karar sayılı kararın düzeltilmesi süresinde davalılar vekili tarafından istenilmiş olmakla, dosya incelendi, gereği görüşülüp düşünüldü.   Dava; muris muvazaası hukuksal nedenine dayalı tapu iptal ve tescil isteğine ilişkin olup mahkemece davanın kabulüne ilişkin olarak verilen kararın davalılar vekilince temyizi üzerine, Dairece vekalet ücreti yönünden düzeltilerek onanmış, Dairenin kararına karşı davalılar vekilince karar düzeltme talebinde bulunulmuştur.  Karar düzeltme dilekçesinde yazılı sair nedenler HUMK'un 440.maddesinde gösterilen dört halden hiçbirine uymamaktadır. Davalılar vekilinin, sair karar düzeltme talepleri yerinde görülmediğinden reddine.  Davalılar vekilinin harç yönünden karar düzeltme isteklerine gelince;  Bilindiği üzere, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil davalarında dava değerinin, çekişme konusu taşınmazın tümünün değeri üzerinden davayı açan mirasçı ya da mirasçıların paylarına isabet eden değer olduğu kuşkusuzdur.  Somut olayda, davacıların miras payına isabet eden ve harcı tamamlanan değer 80.000 TL olup, bu değer üzerinden harca hükmedilmesi gerekirken, fazla harca hükmedilmiş olması doğru değildir.  Anılan bu husus davalılar vekilinin karar düzeltme talebi üzerine yeniden yapılan inceleme ile anlaşıldığından, davalılar vekilinin karar düzeltme talebinin harca hasren (6100 Sayılı HMK’nun geçici 3.maddesi yollamasıyla) 1086 Sayılı HUMK’nun 440. maddesi uyarınca KABULÜNE, Dairenin 14.07.2020 tarih 2017/4214 Esas – 2020/3746 Karar sayılı düzelterek onama ilamının KISMEN ORTADAN KALDIRILMASINA, hükmün harca ilişkin (2.) bendinin tümden hükümden çıkarılarak yerine; “Alınması gereken 5.464.80 TL harçtan peşin alınan (peşin+ıslah) 4.076.35 TL’nin mahsubuyla bakiye 1.388.45 TL’nin davalılardan alınarak Hazineye gelir kaydına” cümlesinin yazılmasına, mahkemenin 26.04.2017 gün ve 2016/406 Esas – 2017/139 Karar sayılı kararının açıklanan nedenden ötürü (6100 sayılı HMK’nun geçici 3.maddesi yollamasıyla) 1086 sayılı HUMK’nun 438/7. maddesi uyarınca DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde yatırana iadesine, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}