{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı ... vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nin raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, mirasbırakanı ...’in 139 ve 191 parsel sayılı taşınmazlarını ara malik kullanarak davalıya aktardığını, devirlerin mal kaçırma amaçlı ve muvazaalı olduğunu, taşınmazların mirasbırakanın sağlığından bu yana davalının kullanımında olduğunu ileri sürerek miras payı oranında tapu iptali ve tescil istemiştir.  Davalı, taşınmazları bedelini ödeyerek satın aldığını belirtip davanın reddini savunmuştur.  Mahkemece, muvazaa iddiasının sabit olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Dosya içeriği ve toplanan delillerden, mirasbırakan ... ...'in 139 parsel sayılı taşınmazını 11.04.1979 tarihinde dahili davalıların mirasbırakanı ...'a satış suretiyle temlik ettiği, ...'ın da taşınmazı 30.12.1986 tarihinde davalı ...'ya devrettiği, geri çevirme ile dosya içerisine getirilen kayıtlardan, mirasbırakanın, babasından veraseten intikal eden 26.05.1960 tarihli 5 sıra numaralı tapusunda kayıtlı taşınmazdaki iştirak payının tamamını 1969 yılında kardeşi ...'e (dahili davalı) satış yoluyla devrettiği, anılan taşınmaz ile tapunun 16.02.1953 tarihli 9 sıra numarasında kayıtlı taşınmazın 1971 yılında malikleri arasında taksim edildiği, 05.06.1974 tarihinde yapılan kadastro tespiti ile 5 parça taşınmazın oluştuğu, bu taşınmazlardan dava konusu 191 parsel sayılı taşınmazın satın aldığı paya karşılık ... adına tescil edildiği, kadastro tespitinin 30.03.1977 tarihinde kesinleştiği, ...'in anılan taşınmazı 17.05.1996 tarihinde davalı ...'ya satış suretiyle devrettiği, 1923 doğumlu mirasbırakan ... ...'in 14.01.2006 tarihinde öldüğü, geriye mirasçıları olarak kendisinden sonra 2002 yılında ölen eşi ile çocukları İbrahim (davacı), Mustafa (davalı) ile dava dışı ...'in kaldığı anlaşılmaktadır.  Bilindiği üzere, 6100 sayılı HMK’nın 190. ve 4721 sayılı TMK’nın 6. maddeleri uyarınca herkes iddiasını ispatla mükelleftir. Muris muvazaası hukuksal nedenine dayalı iptal – tescil davalarında temlikin mirasçılardan mal kaçırma amacıyla yapıldığının davacı tarafça ispat edilmesi gerekir.  Somut olayda, dinlenen davacı tanıklarından bir kısmı mirasbırakana ait kamyonun ölümlü kazaya karıştığını, karşı tarafça açılan tazminat davasının sonuçlarından kurtulmak için mirasbırakanın taşınmazlarını geçici süreliğine ... ile ...'a temlik ettiğini, bu kişilerin de daha sonra taşınmazları davalıya devrettiklerini, temliklerin alacaklılardan mal kaçırma amacıyla yapıldığını beyan etmiş olup, diğer tanık beyanları ve dosya içeriğinden temliklerin mirasçılardan mal kaçırma amacıyla yapıldığını gösterir somut bir olgu ortaya konulamamıştır. Bu durumda davacı tarafça muvazaa iddiasının usulüne uygun şekilde ispatlandığını söyleyebilme olanağı yoktur.  Hal böyle olunca, davanın reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Davalının yerinde bulunan temyiz itirazlarının kabulü ile, hükmün açıklanan nedenlerden ötürü (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 20/01/2021 tarihinde oyçokluğuyla karar verildi.  -KARŞI OY-  Dava, muris muvazaasına dayalı payı oranında tapu iptal - tescil isteğine ilişkindir.  Mahkemece, her iki parsel açısından davanın kabulüne karar verilmiştir.  Sayın çoğunluk ise; davanın usulünce ispat edilemediği gerekçesiyle kararın bozulmasına karar vermiştir.  Davaya konu taşınmazlardan 191 parsel, tapulama ile ara malik ... adına tespit ve tescil edilip bu tescil sebebine bakıldığında muris muvazaasının şartlarının oluşmadığı açıktır. Bu nedenle Mahkemenin bu parsel açısından davanın kabulü yönündeki kararı doğru olmayıp sayın çoğunluğun söz konusu parsel bakımından bozma kararına katılıyoruz.  Dava konusu 139 parsele gelince, muris öncelikle taşınmazı ara ...'e (dinlenen tanık beyanlarına göre) bedelsiz devretmiş, daha sonra murisin iradesi ve isteği üzerine, ... tarafından son malik davalı ... intikal etmiştir. Taşınmaza ... hiç bir zaman zilyet olmamış, muris ve devamında da davalı ... tarafından tasarruf edilmiştir. Hal böyle olunca bu parsel bakımından muris muvazaasının şartlarının gerçekleştiği kanaatiyle davanın bu parsel açısından kabulünün doğru olduğu düşüncesiyle sayın çoğunluğun bozma gerekçesine katılmıyoruz.  Ayrıca, pay oranında açılan muris muvazaası hukuki sebebine dayalı tapu iptal-tescil davasında ara malikler ile son malik arasında mecburi dava arkadaşlığı bulunmadığından bu gerekçeyle mahkemenin isteği ile, ara malik ... ve diğer ara ... mirasçılarının davaya dahili doğru değil ise de bu yönde bir temyiz bulunmadığından bu usulü muamele bozma sebebi olarak değerlendirilmemiş eleştirmekle yetinilmiştir."
}