{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU KAYDINDA DÜZELTİM",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 2490 parsel sayılı taşınmazda dedesinin adının ... olmasına rağmen ... olarak yazıldığını ileri sürerek tapu kaydında \"... oğlu ...\" olan baba adının \"... oğlu ...\" olarak düzeltilmesine karar verilmesini istemiştir.  Davalı, dava açılmadan önce tapu müdürlüğüne başvuru yapılarak usulü işlemler tamamlandıktan sonra dava açılması gerektiğini belirterek davanın reddini savunmuştur.  ... 2. Sulh Hukuk Mahkemesince, davanın kabulüne ilişkin olarak verilen karar Dairece \"... Davanın 01/10/2011 tarihinde yürürlüğe giren 6100 sayılı HMK'nun yürürlüğünden önce 29/05/2008 tarihinde açıldığı, açılma tarihi itibarıyla 1086 sayılı HUMK'nun 8.maddesi uyarınca Sulh Hukuk Mahkemesi'nin görebileceği davalardan olmayıp, davaya bakmak görevi Asliye Hukuk Mahkemesi'ne ait olduğundan, dava şartının yokluğu nedeniyle davanın görev yönünden reddine karar verilmesi gerekirken aksi düşünce ile yazılı şekilde davanın esası hakkında karar verilmesi doğru değildir...\" gerekçesiyle bozulmuş, mahkemece bozmaya uyularak yapılan yargılama sonucunda davanın kabulüne karar verilmiştir.  Karar, davalı Hazine vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davalıdan harç alınmasına yer olmadığına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}