{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın usulden reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nun raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36, 90) (6100 S. K. m. 27, 51) (4721 S. K. m. 405, 462) (YHGK 03.03.1993 T.1992/2-773 E. 1993/82 K.)  Karar: Dava, ehliyetsizlik hukuksal nedenine dayalı tapu iptal ve tescil istemine ilişkindir. Davacı, babası ...'ün 1165 parsel sayılı taşınmazdaki 2/3 payının tamamını torunu olan davalıya devrettiğini, ancak işlem tarihinde ehliyetsiz olduğunu ileri sürerek dava konusu taşınmazın 2/3 payının davalı adına olan tapu kaydının iptali ile babası ... adına tesciline karar verilmesini istemiştir.  Davalı davaya cevap vermemiştir.  Mahkemece, davacının taraf ehliyeti bulunmadığından davanın usulden reddine karar verilmiştir.  Hemen belirtmek gerekir ki, HMK'nın 51. maddesinde “dava ehliyeti” dava şartı olarak benimsenmiştir. Öte yandan, 03.03.1993 tarih, 773/82 sayılı Hukuk Genel Kurulu kararında da; dava şartlarının davanın açıldığı tarihten, hükmün kurulduğu tarihe kadar varlığını devam ettirmesinin temel kural olduğu açıkça vurgulanmıştır. Bu yasal düzenlemeler ve yargısal uygulamalar karşısında şüphesiz hâkim, davanın başında dava şartlarının mevcut olup olmadığını kendiliğinden (re’sen) araştırmak zorundadır. Ne var ki; dava açılırken bulunmayan dava şartının yargılama sırasında tamamlanması halinde dava ekonomisi yönünden davanın esasına girilerek sonuçlandırılması gerekeceği de gerek doktrinde gerekse Yargıtayın istikrar kazanmış içtihatlarıyla kabul edilmiştir.  Bilindiği üzere ehliyetsizlik, kamu düzenini ilgilendirdiğinden, Türk Medeni Kanununun 405/2 maddesi uyarınca, görevlerini yaparken vesayet altına alınmayı gerekli kılan bir durumun varlığını öğrenen idari makamlar, noterler ve mahkemeler, bu durumu hemen yetkili vesayet makamına bildirmek zorundadırlar.  Somut olayda; temliki yapan ve hukuki ehliyetten yoksun olduğu iddia edilen ...'ün, dava açıldığı tarihte sağ olduğu ve davacının babası ... adına tescil isteminde bulunduğu anlaşılmaktadır. Her ne kadar dava tarihinde davacının, babası ...'ü temsil yetkisi bulunmamakta ise de, ehliyetsizliğin kamu düzenini ilgilendirdiği dikkate alınarak, davacı tarafından babasının vesayet altına alınmasına ilişkin dava açılıp açılmadığının açıklığa kavuşturulması, dava açılmış ise sonucunun beklenilmesi, açılmamış ise davacıya dava açmak için uygun bir süre verilmesi veya TMK 405/2 maddesi uyarınca Sulh Hukuk Mahkemesine ihbarda bulunulması gerekeceği kabul edilmelidir. Esasen, davanın en kısa zamanda ve en az masrafla sonuçlandırılması düşüncesinin ifadesi olan dava ekonomisi ilkesi de bunu gerekli kılar. Ne var ki, bu hususlar dikkate alınmaksızın dava açan kişinin aktif dava ehliyeti bulunmadığı gerekçesiyle davanın usulden reddine karar verilmesi, uyuşmazlığın ortada bırakılması ve temlik yapan kişinin menfaatlerinin göz ardı edilmesi sonucunu doğurur niteliktedir.  Diğer taraftan, iddia ve savunma hakkı, 6100 sayılı Hukuk Muhakemeleri Kanununun hukuki dinlenilme hakkı başlıklı 27. maddesi ile usul hukukumuza yansıtılmıştır. Anılan maddenin birinci fıkrasında davanın taraflarının kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip oldukları belirtildikten sonra maddenin ikinci fıkrasında bu hakkın \"açıklama ve ispat hakkı\"nı da içerdiği vurgulanmıştır. Davanın taraflarının usul hukuku hükümlerine aykırı olarak açıklama ve ispat hakkını kullanmalarının kısıtlanması, iddia ve savunma hakkının kısıtlanması sonucunu doğurur. Anayasanın 36. maddesinde ve ... İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukukî dinlenilme hakkı, adil yargılanma hakkı içinde teminat altına alınmış olup; somut olayın niteliği gereği mahkemece, husumet yöneltilen 1987 doğumlu A… oğlu ...'e dava dilekçesi tebliğ edilmeden dosya üzerinden inceleme yapılarak davanın reddine karar verilmiş olmasının Anayasanın 90/son maddesi delâletiyle ... İnsan Hakları Sözleşmesinin 6. maddesi hükmüne açıkça aykırılık teşkil ettiği kuşkusuzdur.  Hal böyle olunca, öncelikle davalı ...'e usulüne uygun şekilde dava dilekçesinin tebliğ edilmesi, ... yönünden vesayet altına alınmasına ilişkin dava açılıp açılmadığının açıklığa kavuşturulması, dava açılmış ise sonucunun beklenilmesi, açılmamış ise TMK'nın 405/2 maddesi gözetilerek davacıya, temliki yapan ...'ün kısıtlanması ve kendisine vasi atanması yönünde Sulh Hukuk Mahkemesine müracaatta bulunmak üzere süre verilmesi ...'ün vesayet altına alınması halinde vasinin eldeki dava için TMK'nin 462/8 maddesi hükmü uyarınca vesayet makamından izin alması ve vasinin davaya katılımının sağlanması, ondan sonra işin esasının incelenmesi; ...'ün kısıtlanmaması halinde ise, yazılı olduğu şekilde davanın reddine karar verilmesi gerekirken eksik inceleme ile yetinilerek hüküm kurulması doğru değildir.  Sonuç: Davacının yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}