{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakanı ...'nın ehliyetsiz olması nedeniyle vesayet altında bulunduğunu, kardeşleri olan ... ve...'ın mirasbırakandan aldıkları vekaletnameleri kullanarak mirasbırakanın maliki olduğu 1123 ada 8 parsel sayılı taşınmazdaki A Blok 1, 2, 20, 21, 22 ve 23 nolu bağımsız bölümleri satış suretiyle bir kısım davalılara temlik ettiklerini, yapılan işlemlerin geçersiz olduğunu, taşınmazları sonradan edinen davalıların da iyiniyetli olmadıklarını ileri sürerek, tapu iptal ve tescile, olmadığı takdirde bedele karar verilmesini istemişlerdir.  Bir kısım davalılar, davanın reddini savunmuşlar, diğerleri davaya yanıt vermemişlerdir.  Mahkemece, davanın kısmen kabulü ile kısmen reddine dair verilen karar Dairece ''...davacının, miras bırakanı babası ...'nın ehliyetsiz olması sebebiyle çekişme konusu taşınmazların vekaleten yapılan satış işlemlerinin geçersiz olduğunu ileri sürdüğü, ne varki, mahkemece, miras bırakanın vekaletnamelerin düzenlenme ve temliklerin yapıldığı tarihlerde hukuki ehliyete sahip olup olmadığı hususu, 2659 Sayılı Yasanın 7. ve 16.maddelerinde öngörülen şekilde....İhtisas Dairesinden elde edilecek raporla saptanmaksızın neticeye gidildiği anlaşılmaktadır. O halde, yukarıda değinilen ilkeler çerçevesinde tarafların delilleri eksiksiz toplanmak suretiyle tahkikat yapıldıktan sonra, miras bırakan ...'nın vekaletnamelerin düzenlenme ve temlik tarihlerinde hukuki ehliyete haiz olup olmadığının kuşkuya yer vermeyecek şekilde belirlenmesi gerekirken, eksik tahkikatla yetinilerek yazılı olduğu üzere hüküm kurulması doğru değildir.'' gerekçesi ile bozulmuş, bozmaya uyularak yapılan yargılama neticesinde işlem tarihinde mirasbırakanın ehliyetli olduğu gerekçesi ile davanın reddine karar verilmiştir.  Karar, davacı ve davalı ... vekilleri tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nun raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dava, ehliyetsizlik hukuksal nedenine dayalı tapu iptal ve tescil, olmadığı takdirde bedel istemine ilişkindir.  Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak yazılı şekilde davanın reddine karar verilmesinde isabetsizlik bulunmamaktadır. Davacının yerinde görülmeyen temyiz itirazlarının reddine.  Davalı ... vekilinin temyiz itirazlarına gelince;  Dosya içeriğinden; çekişmeye konu taşınmazlarda davalıların elbirliği mülkiyeti ile ortak olmadıkları; bu itibarla, davalılar arasında zorunlu dava arkadaşlığı bulunmadığı açık olup, eldeki davada kendilerini vekille temsil ettiren ve aralarında ihtiyari dava arkadaşlığı olan davalılar için ayrı ayrı vekalet ücreti takdir edilmesi gerekirken, tüm davalılar yararına tek vekalet ücretine hükmedilmiş olması doğru değildir.  Öte yandan, vekalet ücreti yönünden verilen kararın diğer davalılar tarafından temyiz edilmemesi nedeni ile davacı taraf yararına usulü kazanılmış hak oluşturacağı da kuşkusuzdur.  O halde, 2 nolu bağımsız bölümün keşfen saptanan değeri (250.000,00-TL) üzerinden kararı temyiz eden davalı ... lehine vekalet ücretine; 27.12.2016 tarihli hükümde tüm davalılar için takdir edilen vekalet ücretinden (63.700,00-TL), davalı ...'a verilecek vekalet ücreti düşüldükten sonra kalan kısmın diğer davalılar lehine hükmedilmesi gerekmektedir.  Ne var ki, bu hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden Hükmün 4. bendi tamamen hükümden çıkarılarak, yerine 4. bent olarak ''Karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesine göre hesaplanan 20.600,00-TL vekalet ücretinin davacı taraftan tahsili ile kendisini vekil ile temsil ettiren davalı ...'a; 43.100,00-TL vekalet ücretinin kendisini vekil ile temsil ettiren diğer davalılara ödenmesine,'' cümlesinin yazılmasına, davalı ... vekilinin temyiz itirazının kabulü ile 6100 sayılı H.M.K.'nın geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan harcın temyiz edene geri verilmesine, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}