{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 438)  Dava: Taraflar arasında görülen davada Uzunköprü 1. Asliye Hukuk Mahkemesi’nce verilen 09.03.2016 tarih ve 2012/342-2016/85 sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, davacı ... Köyü Tarımsal Kalkınma Kooperatifinde yönetim kurulu başkanı olarak görev yaptığı 2002 yılında kooperatife aldıkları akaryakıt bedeline karşılık davalıya yönetcilik yaptığı kooperatifin senedini verdiklerini, daha sonra da senedin bedeli ödemeyip alınan akaryakıtın faturasını almalarına rağmen davalının talep ettiği faiz miktarında uzlaşamadıkları ve talep ettiği faizi ödemedikleri için senedin davalıda kaldığını, takibe konu bononun bu senet olduğunu düşündüğünü, yapılan takibin haksız ve yersiz olup davalıya herhangi bir borcunun bulunmadığını ve davalıdan şahsı için akaryakıt almadığını, bu nedenlerle davalıya herhangi bir borcunun bulunmadığının tespiti ile hakkındaki takibin iptaline ve davalının %40'tan az olmamak üzere tazminata mahkum edilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, açılan davanın haksız ve yersiz olduğunu, takibe konu bononun davacının iddia ettiğinin aksine yöneticilik yaptığı kooperatife değil kendi kişisel borcu için vermiş olduğu bir senet olduğunu, davacının davalıya ait akaryakıt istasyonundan veresiye mazot aldığını ve bedeline karşılık da senet verdiğini, bu hususun dilekçelerin ekindeki sözleşme ile de sabit olduğunu, davacıya satılan mazota dair mazot teslim fişlerinin de ellerinde mevcut olduğunu ve bu fişlerin de Edirne 1. Ağır Ceza Mahkemesi'nin 2006/142 Esas 2007/83 Karar sayılı dosyası içinde olduğunu, belirterek davacının haksız ve mesnetsiz davasının reddi ile kendisinin %40'tan icra inkar tazminatına mahkum edilmesine karar verilmesini talep etmiştir.  Mahkemece yapılan yargılama, toplanan deliller ve tüm dosya kapsamına göre davalı alacaklı tarafından davacı borçlu aleyhine dava konusu bonoya dayalı olarak icra takibi başlattığı, davaya konu senedin incelenmesinde bedelinin \"nakden\" yazılı olduğu ancak davalı tarafın tüm savunmalarında senet karşılığında davacıya akaryakıt verdiklerini ileri sürdüğü, davalının \"nakden\" ahzolunan dava konusu senede karşı taraflar arasındaki mal (akaryakıt) alışverişine dayanması nedeniyle ispat yükünün davalı yana geçtiği, davalının davacıya mal verdiğini ve böylece ondan ibraz süresi geçirilmiş senette yer alan tutarda alacağı bulunduğunu kanıtlayamadığından davanın kabulüne karar verilmiş, karara karşı taraf vekilleri temyiz kanun yoluna başvurmuştur.  1-) Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddine,  2-) Davacı vekilinin vekalet ücretine ilişkin temyiz istemine gelince; mahkemece davanın kabulüne karar verilmiş ancak, kabul edilen miktar üzerinden kendisini vekil ile temsil ettiren davacı lehine nispi vekalet ücreti taktir edilmesi gerekirken mahkemece vekalet ücreti verilmemesi doğru olmamış bu husus bozmayı gerektirir ise de yeniden yargılamayı gerektirmediğinden mahkeme hükmüne 6. bent olarak “Hüküm altına alınan miktar üzerinden Avukatlık Asgari Ücret Tarifesi üzerinden 1.800,00 TL vekalet ücretinin davalıdan alınarak davacıya verilmesine” şeklinde cümlesinin eklenerek, 6100 sayılı HMK’nun geçici 3. maddesi ve 5236 sayılı Kanunun geçici 2. maddesi yollamasıyla 1086 sayılı HUMK’nun 5236 sayılı Kanunun 16. maddesiyle değiştirilmeden önceki 438/7. maddesi gereğince mahkeme kararının düzeltilmesine karar verilmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan davalı vekilinin, sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulüyle, mahkemece hükme 6. bent olarak “Hüküm altına alınan miktar üzerinden Avukatlık Asgari Ücret Tarifesi üzerinden hesaplanan 1.800,00 TL vekalet ücretinin davalıdan alınarak davacıya verilmesine” cümlesinin yazılmasına, hükmün düzeltilmiş bu haliyle ONANMASINA, dosyanın İlk Derece Mahkemesine gönderilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz edenlere iadesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}