{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26) (1086 S. K. m. 74)  Taraflar arasında görülen davada İstanbul 10. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 09.10.2018 tarih ve 2015/152-2018/1067 sayılı kararın Yargıtayca incelenmesinin duruşmalı olarak davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü tebligata rağmen gelen olmadığı yoklama ile anlaşıldı, duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının davalıya satıp teslim ettiği 4 adet makine bedeline ilişkin faturanın tahsili için başlattığı icra takibinin davalının itirazı üzerine durduğunu, davalının süresi içinde ayıp ihbarında bulunmaması nedeniyle itirazının yersiz olduğunu, takipten sonra taraflar arasında yapılan protokol ile makinelerden iki tanesi davacıya iade edildiğinden 174.640,00 TL yönünden itirazın iptali ile takibin devamına ve %40'dan az olmamak üzere icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, teslim edilen makinelerin ayıplı olduğunu, süresinde ayıp ihbarında bulunulduğunu, davacının ayıp ihbarını kabul ettiğini ve iade faturası ile iki adet makineyi geri alındığını, kalan iki adet dijital baskı makinasinin de davalı tarafından davacının adresine teslim edildiğini, bu nedenle davacının talep edebileceği bir alacağının kaldığını savunarak davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama, toplanan deliller ve benimsenen bilirkişi raporuna göre, taraf defterlerinde yapılan inceleme sonucunda davacı tarafından davalıya teslim edilen makinelere yönelik faturanın iki taraf defterlerinde de kayıtlı olduğu, davalı tarafından fatura bedelinin 174.640,00 TL'lik kısmının ödenmediğinin anlaşıldığı, davalının ayıp savunmasına yönelik herhangi bir tespit ya da kanıt sunulmadığı gibi kalan 2 adet makinenin iade edildiğine yönelik yazılı bir delil de sunulamadığı gerekçesiyle davanın kısmen kabulü ile davalının itirazının kısmen iptaline, davacının davalıyı takipten önce temerrüte düşürdüğü ispat edilemediğinden takibin 174.640,00 TL asıl alacak ve takip tarihinden itibaren işleyecek aylık %15 ticari faiziyle birlikte devamına, fazlaya yönelik isteğin reddine karar verilmiştir.  Karar davalı vekili tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2- Dava, faturaya dayalı alacağın tahsili için başlatılan takibe itirazın iptali davasıdır.  Davacı vekili, icra takip talebinde 298.776 TL asıl alacak ve 4.052 TL %15 işlemiş ticari faiz olmak üzere toplam 302.828,00 TL'nin %15 faiziyle birlikte davalı borçludan tahsilini talep etmiş, davalı borçlunun borca ve faize itiraz etmesi üzerine, taraflar arasında yapılan protokol ile iki adet makinenin iade edildiğinden bakiye alacağın 174.640,00 TL'ye düştüğünü belirterek bu miktar üzerinden itirazın iptaline karar verilmesini talep ve dava etmiştir.  Davacı vekilinin icra takip talebinde %15 şeklinde talep ettiği faiz oranının yıllık mı yoksa aylık mı olduğunu açıkça yazmadığı görülmekle birlikte talep ettiği işlemiş faiz hesabından talep edilen faizin yıllık %15 olduğu anlaşılmaktadır.  İtirazın iptali davaları takip talebine sıkı sıkıya bağlıdır. Mahkemenin 174.640,00 TL asıl alacak üzerinden davanın kısmen kabulüne karar vermesi isabetli olmakla birlikte, 6100 sayılı HMK'nın 26. maddesinde (HUMK'nın 74. m.) belirtilen taleple bağlılık ilkesine aykırı olarak işleyecek faiz oranına takip talebini aşar şekilde aylık %15 olarak hükmedilmesi doğru olmayıp, bozmayı gerektirmiş ise de, bu bozma nedeni yeni bir yargılama yapılmasını gerektirmediğinden hüküm fıkrasının 1. maddesinin 3. paragrafındaki \"aylık %15 ticari\" rakam ve sözcüklerinin çıkarılarak yerine \"yıllık %15'i geçmemek üzere değişen oranlarda avans\" rakam ve sözcükleri yazılarak ve gerekçeli kararın 5. sayfasının 11. paragrafındaki \"aylık\" sözcüğünün gerekçeden çıkartılarak 6100 sayılı HMK’nın geçici 3. maddesi ve 5236 sayılı Kanun’un geçici 2. maddesi yollamasıyla 1086 sayılı HUMK’nın 5236 sayılı Kanun’un 16. maddesi ile değiştirilmeden önceki 438/7. maddesi gereğince hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz isteminin kabulü ile gerekçeli kararın hüküm fıkrasının 1. maddesinin 3. paragrafındaki \"aylık %15 ticari\" rakam ve sözcüklerinin çıkarılarak yerine \"yıllık %15'i geçmemek üzere değişen oranlarda avans\" ibarelerinin eklenmesine ve ayrıca gerekçeli kararın 5. sayfasının 11. paragrafındaki \"aylık\" sözcüğünün gerekçeden çıkartılarak 1086 sayılı HUMK’nın 5236 sayılı Kanun’un 16. maddesi ile değiştirilmeden önceki 438/7. maddesi gereğince hükmün DÜZELTİLEREK ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}