{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5846 S. K. m. 52, 68, 70)  Taraflar arasında görülen davada Bakırköy 1. Fikrî ve Sınaî Haklar Hukuk Mahkemesi’nce bozmaya uyularak verilen 15.10.2019 tarih ve 2019/184- 2019/340 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin meydana getirdiği \"Kezo ve Kızılağaçlar\", \"Varzebau Rüzgarları\", \"Yüreğinizde Hala Işık Varsa\" ve \"Cesaretini Bana Bırak ve Git\" isimli edebi eserler üzerinde mali ve manevi hak sahibi olduğunu, davalının düzenleme işlemleri için teslim aldığı eserleri izin ve muvaffakat olmaksızın basıp çoğaltarak satışa arz ettiğini, ayrıca eserlerin profesyonel editör incelemesinden geçirilmeksizin tüm anlam ve derinlikleri yok edilecek tarzda yazım ve imla hataları ile basıma arzedildiğini ileri sürerek, 4 adet eserin çoğaltma ve yayma haklarının karşılığı olarak her biri için ayrı ayrı şimdilik FSEK'in 68. maddesi uyarınca 1.000.- TL, 70/2. maddesi uyarınca 1.000.- TL ve 70/3. maddesi uyarınca 1.000.- TL maddi tazminatın yayım tarihlerinden itibaren, FSEK'in 70/1. maddesi uyarınca 10.000.- TL, Borçlar Kanunu ve Medeni Kanun uyarınca 5.000.- TL manevi tazminatın dava tarihinden itibaren işleyecek ticari reeskont faizleri ile birlikte tahsilini talep ve dava etmiştir.  Davalı vekili, davanın zamanaşımına uğradığını, sunulan e-mail yazışmalarından da anlaşılacağı üzere dava konusu eserlerin davacının izni ve muvaffakatı ile işlenip, basım, yayım ve dağıtımının yapıldığını, teamül uyarınca tanınmamış bir yazarın eserlerinin hiç bir yayıncı tarafından basılmadığını, bu durumda genellikle yazarın kitabı bastırdığını, bu kitapların dağıtılmaksızın yazara teslim edildiğini, somut olayda ise müvekkilinin tanışıklık ve ortak dostlar hatırına binaen davacının da izni ile kitapları basıp dağıtım şirketleri aracılığıyla dağıttığını, bilahare davacının talebi ile müvekkilinin elindeki tüm eserleri 2010 yılında davacının kardeşine teslim ettiğini, şuan piyasada bulunmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Mahkemece, Dairemiz bozma ilamına uyularak yapılan yargılama sonucunda; FSEK'in 52. maddesi uyarınca eserden doğan mali hakların devri için mutlaka yazılı devir sözleşmesinin yapılması koşulu bulunmakta olup, taraflar arasında böyle bir yazılı sözleşmenin varlığı iddia ve ispat edilemediği, davalının, davacı eser sahibinin iznini almaksızın eser nüshalarının dağıtımını yapması yayma hakkının ihlali anlamına geldiğinden, mali hakların ihlali sebebiyle açılacak davalar FSEK'in 68'inci maddesi uyarınca farazi sözleşme ilişkisi kapsamında yaptırıma bağlanmış olduğu, ihlal tarihinden itibaren 10 yıllık zamanaşımına tabi oluşu da gözetilerek, benimsenen bilirkişi raporuna göre telif tazminatı bedelinin 4.416,00 TL olup, FSEK 68. maddesi uyarınca davacı vekili harcını yatırarak 3 katı olan 13.248,00 TL talep ettiği, hem FSEK 68 hem 70/2 veya 70/3. maddesi kapsamında tazminat talep edildiğinde, talep edilen toplam bedelin anılan seçenekler uyarınca istenebilecek en çok bedel ile sınırlı olacağından ve FSEK 68. maddesi kapsamındaki telif tazminatı dışındaki talepler hesaplanamadığından, davacının sair maddi tazminat talepleri yönünden davanın sübut bulmadığı, manevi tazminat talepleri yönünden ise; dava konusu eserler üzerinde davacının ismi yazılı olduğu ancak davacıya ait adın belirtilmesi hakkı, umuma arz hakkı, eserde değişiklik yapılmasını men hakkı ve esere ulaşma hakkını zedeleyici bir delil veya duruma rastlanmadığı, ayrıca davacının kişilik haklarına saldırı teşkil eden herhangi bir saldırı da söz konusu olmadığı gerekçeleriyle, davanın kısmen kabulü ile, toplam 13.248,00 TL telif tazminatı alacağının dava tarihinden itibaren işleyecek reeskont faiziyle birlikte davalıdan alınarak davacıya verilmesine, fazlaya dair maddi ve manevi tazminat taleplerinin reddine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına, temyiz edenin sıfatına ve ileri sürülen temyiz nedenlerine göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 678,72 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 20/01/2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  5846 sayılı Fikri ve Sanat Eserleri Kanun'un 68/1 maddesinde \"Eserin, eser sahibinin izni olmadan çevrilmesi, sözleşme dışı veya sözleşmede belirtilen sayıdan fazla basılması diğer biçimde işlenmesi veya radyo, televizyon gibi araçlarla yayınlanması veya temsil edilmesi halinde, izni alınmamış eser sahibinin sözleşme yapılmış olması halinde isteyebileceği bedelin veya rayiç bedel itibariyle uğradığı zararın en çok üç kat fazlasını isteyebileceği\" düzenlenmiş,  Aynı Yasa'nın 66/son maddesinde \"tecavüzün şümulü, kusurun olup olmadığı ve ağırlığının takdir edileceği\" öngörülmüş,  6088 sayılı Türk Borçlar Yasası'nın 51/1 maddesinde \"Hakimin tazminatın kapsamını ve ödenme biçimini, durumun gereğini ve özellikle kusurun ağırlığını gözönüne alarak belirleyeceği\" vaz'edilmiş,  4721 sayılı Türk Medeni Kanun'un 4. maddesinde de \"Kanun'un takdir yetkisi tanıdığı veya durumun gereklerini yada haklı sebepleri gözönünde tutmayı emrettiği konularda hakimin hukuka ve hakkaniyete göre karar vereceği\" belirtilmiştir.  5846 sayılı Yasa'nın 68/1 maddesinde öngörülen sınırlama, mali haklara tecavüz halinde hak sahiplerinin dava yolu ile talep edebilecekleri azami had olup, yasa hükmü hakimin bu üst sınır ile bağlı olduğuna ilişkin bir düzenleme veya takdir yetkisine yönelik bir olumsuzluk taşımamaktadır.  Hakim, bu sınır içinde kalmak kaydıyla, açıklanan yasa hükümlerine göre somut gerekçelerle tazminatı takdir edecek ve gerekçesini de karar yerinde gösterecektir.  Anayasa Mahkemesi'nin 28.02.2013 gün 2012/133 Esas, 2013/33 Karar sayılı karar gerekçesinde de maddedeki 3 katı ibaresi ile, hak sahiplerinin dava yoluyla isteyebileceği üst sınır olduğu, hakimi bağlayıcı mutlak bir sınırlama olmadığına işaret edilmiştir.  Somut uyuşmazlıkta, hakim 5846 sayılı Yasa'nın 68/1 maddeleri gereğince, hiçbir değerlendirme yapmaksızın ve gerekçesini karar yerinde somut bir şekilde tartışmaksızın 3 katı maddi tazminata hükmetmiş olup mahkemenin bu şekilde gerçekleşen kabulü, 5846 sayılı Yasa'nın 68/1, 66/son, TBK 51/1 ve TMK 4. maddesi hükümlerine aykırı olduğundan davalının temyiz isteminin kabulü ile yerel mahkeme kararının bozulmasına karar verilmesi gerekirken bu yöne ilişkin davalının temyiz isteminin reddi ile yazılı şekilde kararın onanmasına yönelik sayın çoğunluk görüşüne karşıyım. (¤¤)  "
}