{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 6. Sulh Hukuk Mahkemesi’nce bozmaya uyularak verilen 28.11.2018 tarih ve 2013/668 E. - 2018/1044 K. sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davalı vekilinin yerinde olmayan sair temyiz itirazlarının reddine,  2-Mahkemece 13.12.2012 tarihinde verilen karar yalnızca davalı vekili tarafından temyiz edilmiş ve bu kararda işlemiş faiz talebinin reddine karar verildiği görülmüştür. Bu durumda bozma ilamına uyulduktan sonra davalının lehine oluşmuş usulü kazanılmış hakta gözetilerek yeniden işlemiş faiz talebinin reddine karar verilmesi gerekmekteyken yazılı şekilde hüküm kurulması doğru olmamış ise de tek başına bu hatanın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden 6100 sayılı HMK’nun geçici 3. maddesi ve 5236 sayılı Kanun'un geçici 2. maddesi yollamasıyla 1086 sayılı HUMK’nun 5236 sayılı Kanun'un 16. maddesiyle değiştirilmeden önceki 438/7 maddesi gereğince mahkeme kararının düzeltilmesi gerekmiştir.  SONUÇ:Yukarıda (1) numaralı bentte açıklanan davalı vekilinin, sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı hüküm 1. bendinde yer alan “494,00 TL faiz ” kısmının çıkarılmasına, hükmün düzeltilmiş bu haliyle ONANMASINA, dosyanın ilk derece mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}