{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Eskişehir Asliye Ticaret Mahkemesince bozmaya uyularak verilen 22.01.2019 tarih ve 2018/1087-2019/88 sayılı kararın Yargıtayca incelenmesinin davalı tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı hakkında Eskişehir 8.İcra Dairesinde ödenmeyen kredi borcu nedeniyle icra takibi başlatıldığını, daha sonra İcra Müdürlüğünce borçlu tarafından verilen 05.11.2013 tarihli beyanlarında borca itiraz mahiyetinde olduğu kabul edilerek takibin durdurulmasına karar verildiğini davalının itirazının haksız olduğunu belirterek iptalini ve inkar tazminatına hükmolunmasını talep etmiştir.  Davalı vekili, banka raporunun hayali olduğunu, rapor incelendiğinde kendisine ait iş yerine uygun bir rapor olmadığının görüleceğini, iş yerini satan Mustafa Işık'ın iş yerini Sami Şenlik'e 28.10.2009 tarihinde 1.250.-TL bedelle kiraya verdiğini söyleyerek ve kontratın aslını vererek kendisini dolandırdığını belirterek davanın reddini talep etmiştir.,  Mahkemece yapılan yargılama, toplanan deliller ve tüm dosya kapsamına göre özellikle 05.11.2013 tarihli dilekçeyi \"takibe itiraz\" olarak kabul etmediği, bunun aksi kabul edilse bile \"itiraz\" sözcüğünden sonra, cümlenin devamında borçlunun \"itirazını geri çektiğini\" bildirmesi nedeniyle bu dilekçeye istinaden takibin durdurulmaması gerektiği, takip dosyasında borçlunun takibin durdurulmasını gerektirecek bir itirazının bulunmadığını, dolayısıyla itirazın iptali davasının dava şartı niteliğinde olan geçerli bir itirazın olmadığı ve bu itiraz üzerine takibin durdurulması şartının bulunmadığı anlaşılmakla; geçerli bir itiraz olmadığı anlaşılmakla dava şartı yokluğundan davanın usul yönünden reddine karar verilmiştir.  Karar davalı tarafından temyiz edilmiştir.  Dava, 21.11.2010 tarihli işyeri konut kredisinden kaynaklı alacağın tahsiline ilişkin icra takibine yapılan itirazın iptali istemine ilişkindir. Davalı borçlu İcra Dairesine yasal süresi içerisinde itirazda bulunduğu 27.08.2013 tarihli dilekçesinde borca ve ferilerine itiraz etmiş, 05.11.2013 tarihli dilekçesinde ise “Yukarıda numarası yazılı müdürlüğünüz dosyasına her ne kadar itiraz etmişsem de bu itirazımı, banka eksperi tarafımı yanıltığı bu nedenle zararıma neden olanlara gerekli işlemin yapılması koşuluyla itirazımı geri çekiyorum'' şeklinde beyanda bulunmuş olup, bu beyanında açıkça icra takibine yapmış olduğu itirazdan vazgeçtiğini belirtmeyerek koşullu olarak itirazdan vazgeçebileceğini belirttiğinden koşula bağlı itirazdan vazgeçme mümkün olmadığından, aynı doğrultuda (Yargıtay Hukuk Genel Kurulu’nun 2017/920 esas ve 2019/125 karar sayılı ve 12.02.2019 tarihli ilamı) mahkemece usule uygun, geçerli bir itirazdan vazgeçme beyanı bulunmadığından işin esasına girilerek taraf delilleri toplanıp varılacak sonuca göre bir karar verilmesi gerekirken yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, dosyanın ilk derece mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}