{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...’in 226 ada 1 parsel, 277 ada 1 ve 4 parsel, eski 153 ada 63 parsel sayılı taşınmazlar ile 3502 parsel sayılı taşınmazdaki bağımsız bölümlere isabet eden paylarını davalı oğlu ...’e satış suretiyle devrettiğini, diğer mirasbırakanları ...’in ise eski 158 ada 8 parsel sayılı taşınmazını bağış yoluyla davalıya devrettiğini, her iki mirasbırakan tarafından yapılan işlemlerin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek çekişmeli taşınmazın tapu kayıtlarını miras payı oranında iptali ile adlarına tesciline karar verilmesini istemişlerdir.  Davalı, 1970 yılından bu yana ...’da çaılştığını, 3502 parselin mirasbırakanlarına gönderdiği paralar ile mirasbırakan ... tarafından kendi adına alındığını, bilahere mirasbırakan ...’nin taşınmazı gerçek sahibine devrettiğini, 226 ada 1 parsel, 277 ada 1 ve 4 parsel sayılı taşınmazların ise yıllardır yurt dışından mirasbırakanlarına gönderdiği maddi yardımlara karşılık minnet duygusuyla devredildiğini, eski 153 ada 63 parsel sayılı taşınmazın ise mirasbırakan adına temliki sırasında bedelini kendisinin ödemesi nedeniyle devredildiğini belirterek davanın reddini savunmuşlardır.  Mahkemece, temlikin mirastan mal kaçırma amacıyla yapılmadığı gerekçesiyle davanın reddine ilişkin verilen kararın davacılar vekilince istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacılar vekilinin istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-2 maddesi uyarınca kısmen kabulüyle hükmün ortadan kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’in raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}