{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 22.02.2007 tarih ve 283 yevmiye numaralı vekaletname ile 313 ada 13 parsel, 74 ada 3 ve 4 parsel, 75 ada 2 ve 27 parsel, 90 ada 10 parsel, 38 ada 11 parsel numaralı taşınmazlar ile 816 ada 1 parselde bulunan 2 numaralı bağımsız bölümdeki hak ve hisselerini satması için davalılardan ...'yi vekil tayin ettiğini, ancak davalının vekillik görevini kötüye kullanarak taşınmazlarını eşi olan diğer davalı ...’a devrettiğini, kendisine herhangi bir satış bedeli de ödemediğini, davalıların el ve işbirliği içinde hareket etiklerini, işlemin gerçekte bir bağış işlemi olduğunu ileri sürerek çekişmeli taşınmazın tapu kayıtların payı oranında iptali ile adına tesciline, olmazsa bedele karar verilmesini istemiştir.  Davalılar, davacının ...'ın öz abisi olduğunu, 1999 tarihinde ölen babalarının kefilliğinden kaynaklanan 470.000,00 TL borcunu diğer mirasçılarla birlikte eşit olarak ödediklerini, davacının bazı taşınmazları hisseli olduğundan kredi kullanamadığını davalılara söylediğini, bu sebeple aralarında terekenin paylaşımı ve trampa işlemi yaptıklarını, davalılardan ...’ın da 22.02.2007 tarih ve 284 yevmiye sayılı vekaletname ile bazı taşınmazlarını satmak üzere davacının oğlunu vekil tayin ettiğini, onun da taşınmazları davacı babasına satış yoluyla devrettiğini, davacının kötüniyetli olduğunu belirterek davanın reddini savunmuşlardır.  Mahkemece, vekalet görevinin kötüye kullanılmadığı, davacının dürüstlük kuralına aykırı hareket ettiği gerekçesiyle davanın reddine ilişkin verilen kararın davacı vekilince istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacı vekilinin istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-2 maddesi uyarınca yargılama giderleri yönünden kısmen kabulüne karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’in raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}