{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 240, 241, 243, 353) (6098 S. K. m. 19, 611, 614) (818 S. K. m. 18, 511, 514) (YİBK 01.04.1974 T. 1974/1 E. 1974/2 K.)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda ilk derece mahkemesince asıl ve birleştirilen davanın kabulüne ilişkin olarak verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine dair verilen karar davalı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Asıl ve birleştirilen davalar, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Asıl ve birleştirilen davalarda davacılar, mirasbırakanları ...’ün 1024, 1244, 1247, 1267, 1331, 1512, 1545, 1809, 1811, 1968, 1972 ve 1982 parsel sayılı taşınmazlarını davalı kardeşine ölünceye kadar bakma akdi ile devrettiğini, temlikin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, tapu kaydının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, mirasbırakana ölünceye kadar baktığını, ihtiyaçlarını karşıladığını, mirasbırakanın sözleşme tarihindeki yaşı ve sağlık sorunları gözetildiğinde murisin mal kaçırma amacı bulunmadığının anlaşılacağını belirtip davanın reddini savunmuştur.  Mahkemece, temlikin mirastan mal kaçırma amacıyla yapıldığı gerekçesiyle asıl ve birleştirilen davanın kabulüne ilişkin verilen kararın davalı vekilince istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davalı vekilinin istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; 1930 doğumlu mirasbırakan ...’ün 17.01.1985 tarihinde ölümü ile geriye mirasçı olarak asıl davada davacı kardeşi ... ve birleştirilen davada davacılar mirasbırakanın kardeşi ...’nin mirasçıları ile asıl ve birleştirilen davalarda davalı kardeşi ...’yi bıraktığı, mirasbırakanın ... 2. Noterliğinin 25.03.1983 tarih ve 7763 yevmiye nolu ölünceye kadar bakma sözleşmesi ile dava konusu 1024, 1244, 1247, 1267, 1331, 1512, 1545, 1809, 1811, 1968, 1972 ve 1982 parsel sayılı taşınmazlarını davalı kardeşi ...’ye bıraktığı, anılan taşınmazların davalı adına kayıtlı olduğu anlaşılmaktadır.  6098 sayılı Türk Borçlar Kanununun (TBK) m. 611. maddesine göre ölünceye kadar bakıp gözetme sözleşmesi, taraflarına karşılıklı hak ve borçlar yükleyen bir akittir. (818 s. Borçlar Kanununun (BK) m. 511). Başka bir anlatımla ivazlı sözleşme türlerindendir. Bu sözleşme ile bakım alacaklısı, sözleşme konusu malın mülkiyetini bakım borçlusuna geçirme; bakım borçlusu da bakım alacaklısına yasanın öngördüğü anlamda ölünceye kadar bakıp gözetme yükümlülüğü altına girer. (TBK m. 614 (BK) m. 514)).  Hemen belirtmek gerekir ki, bakıp gözetme koşulu ile yapılan temliki işlemin geçerliliği için sözleşmenin düzenlendiği tarihte bakım alacaklısının özel bakım gereksinimi içerisinde bulunması zorunlu değildir. Bu gereksinmenin sözleşmeden sonra doğması ya da alacaklının ölümüne kadar çok kısa bir süre sürmüş bulunması da sözleşmenin geçerliliğine etkili olamaz.  Kural olarak, bu tür sözleşmeye dayalı bir temlikin de muvazaa ile illetli olduğunun ileri sürülmesi her zaman mümkündür. En sade anlatımla muvazaa, irade ile beyan arasında kasten yaratılan aykırılık olarak tanımlanabilir. Böyle bir iddia karşısında, asıl olan tarafların akitteki gerçek ve müşterek amaçlarının saptanmasıdır. (TBK m. 19 (BK m. 18)). Şayet bakım alacaklısının temliki işlemde bakıp gözetilme koşulunun değil de, bir başka amacı gerçekleştirme iradesini taşıdığı belirlenirse (örneğin mirasçılarından mal kaçırma düşüncesinde ise), bu takdirde akdin ivazlı (bedel karşılığı) olduğundan söz edilemez; akitte bağış amacının üstün tutulduğu sonucuna varılır. Bu halde de Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 1.4.1974 gün ve 1/2 sayılı İçtihadı Birleştirme Kararı olayda, uygulama yeri bulur.  Miras bırakanın, ölünceye kadar bakıp gözetme karşılığı yaptığı temlikin muvazaa ile illetli olup olmadığının belirlenebilmesi içinde, sözleşme tarihinde murisin yaşı, fiziki ve genel sağlık durumu, aile koşulları ve ilişkileri, elinde bulunan mal varlığının miktarı, temlik edilen malın, tüm mamelekine oranı, bunun makul karşılanabilecek bir sınırda kalıp kalmadığı gibi bilgi ve olguların göz önünde tutulması gerekir.  Somut olayda, yapılan araştırma ve incelemenin hükme yeterli ve elverişli olduğunu söyleyebilme olanağı yoktur.  Şöyle ki; dava konusu taşınmazların ilk tesisinden itibaren tüm tedavülleriyle birlikte tapu kayıtları (özellikle mirasbırakandan davalıya geçişi gösterir resmi akit, tapu kütüğü v.s.) temin edilmeden, mirasbırakanın akit ve ölüm tarihindeki terekesinin tamamı belirlenmeden, davalının bildirdiği tanıklar dinlenilmeden eksik araştırma ile sonuca gidildiği görülmektedir.  Öte yandan, tanık delili 6100 Sayılı HMK’nın 240 ve devamı maddelerinde düzenlenmiş ve ne şekilde dinlenecekleri hüküm altına alınmıştır.  O halde; tanık dinleme yöntemine ilişkin anılan usul hükümleri göz ardı edilerek davalının tanık listesinde bildiridiği yedi adet tanıktan sadece... ve ...’ın dinlenerek diğer tanıklar yönünden davalının feragati bulunmaması ve HMK 241. maddesi gereğince bir ara karar kurulmaksızın sonuca gidilmesi savunma hakkını zedeleyen bir usul hatasıdır.  Hâl böyle olunca, yukarıda açıklanan ilke ve olgular uyarınca gerekli araştırma ve incelemenin eksiksiz yapılması, dava konusu taşınmazların ilk tesisinden itibaren tüm tedavülleriyle birlikte tapu kayıtlarının temin edilmesi, mirasbırakanın akit ve ölüm tarihindeki terekesinin tamamının belirlenmesi, özellikle çekişme konusu taşınmazlardan başka taşınmazının bulunup bulunmadığının araştırılması, davalının tanık listesinde bildirdiği; ..., ... ve ... dışındaki diğer tanıkların HMK 243 vd. gereğince duruşmaya çağrılarak usulünce dinlenmesi, toplanan ve toplanacak tüm deliller birlikte değerlendirilerek mirasbırakanın temlikteki gerçek iradesinin açık ve tereddüte yer bırakmayacak şekilde saptanması ve ondan sonra hasıl olacak sonucuna göre bir karar verilmesi gerekirken anılan hususların gözardı edilerek eksik inceleme ile yazılı şekilde karar verilmiş olması doğru değildir.  Davalının yerinde bulunan temyiz itirazlarının kabulü ile, 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca Bölge Adliye Mahkemesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 Sayılı HMK’nin 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 3. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}