{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 280) (YİBK 01.06.1990 T. 1989/3 E. 1990/4 K.)  Taraflar arasındaki Tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün temyizen tetkiki davacı vekili ile davalılar vekilleri tarafıntan talep edilmiş, davalılar vekillerince de duruşma istenmiş olmakla duruşma için tayin edilen 02.12.2020 Çarşamba günü davacı vekili Av. ... ile davalı ... vekili Av. ... ve davalı ... vekili Av. ... geldi. Davalılar vekillerinin temyiz dilekçelerinin süresi içinde, davacı vekilinin temyiz dilekçesinin süresinden sonra verildiği anlaşıldıktan ve hazır bulunan taraflar vekilleri dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:  Hükmüne uyulan Dairemizin 10.05.2017 gün, 2014/24913 E- 2017/5328 K sayılı ilamında “....davacı davaya konu tasarruf tarihinden önce davalılar arasında ticari ilişki olduğunu öne sürmüş ve buna ilişkin belgeleri de dosyaya ibraz etmiştir. Davalı Borçlu ile davalı 3. kişinin ortakları oldukları şirketlerin ticaret sicil kayıtlarından iştigal sahalarının benzerlik gösterdiği görülmüş olup, mahkemece davacı tarafından dosyaya ibraz edilen belgeler ile ilgili İİK'nın 280 maddesi uyarınca davalı borçlu ile davalı 3. kişi arasındaki ilişkinin nerden kaynaklandığı irdelenmeden ve bu konuda araştırma yapılmadan hüküm kurulması doğru değildir.” gerekçesi ile hükmün bozulmasına karar verilmiştir.  Bozma ilamına göre yapılan yargılama neticesinde; mahkemece davanın kabulüne karar verilmiş; hüküm, davacı vekili, davalı ... vekili ve davalı ... vekili tarafından temyiz edilmiştir.  1-Mahkeme hükmü davacı vekiline 20.02.2019 tarihinde tebliğ edildiği, davacı vekilince temyiz dilekçesinin temyiz süresi geçtikten sonra 31.01.2020 tarihinde verildiği anlaşılmakla, süresinden sonra yapılan temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 01.06.1990 gün ve 3/4 Sayılı İçtihadı Birleştirme Kararı uyarınca, Yargıtay’ca da bu yolda karar verilebileceğinden, süresinden sonra verilen davacı vekilinin temyiz dilekçesinin reddi gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde, dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı ... vekilinin ve davalı ... vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  3-Dava, İİK 277 ve devamı maddelerine dayanılarak açılmış tasarrufun iptali istemine ilişkindir. İİK'nun 277 ve izleyen maddelerinde düzenlenen tasarrufun iptali davalarında amaç, borçlunun haciz ya da iflasından önce yaptığı ve aslında geçerli olan bazı tasarrufların geçersiz ya da \"iyiniyet kurallarına aykırılık\" nedeniyle alacaklıya karşı sonuçsuz kalmasını ve dolayısıyla o mal üzerinden cebri icraya devamla alacağın tahsilini sağlamaktır.  Dairemizin ilk bozma kararında, davacı vekilinin dosyaya ibraz ettiği belgelere göre davalılar arasındaki ilişkinin tasarruf tarihinden önceye dayalı olduğu, davalıların ticaret sicil kayıtlarına göre de iştigal sahalarının benzerlik göstermesi sebebi ile mahkemece davalılar arasındaki ilişkinin İİK 280 kapsamında olup olmadığının değerlendirilmesi ve sonucuna göre karar verilmesi gereğine değinilmiştir.  Mahkemece davalılar arasındaki tapu devrinin 19.01.2012 tarihinde olduğu, ödemelerin ise tapu devir tarihinden 1 ay sonra 15.02.2012 de yapıldığını, davalılar arasında tanıdıklık ilişkisi olmasa ödemelerin sonra yapılamayacağını, bu durumun hayatın olağan akışına uygun olmadığını, davalı ... tarafından davalı borçlunun hesaplarına yapılan havaleler ile ilgili de tarafların itirazı bulunmadığından, yapılan tapu devrinin alacaklılardan mal kaçırma gayesi ile yapıldığını gösterdiği gerekçesi ile davanın kabulüne karar verilmiştir. Bu gerekçe ile davanın kabulüne karar verilmesi için yeterli değildir.  Davacı vekili tarafından dosyaya ibraz edilen belgelere göre davalılar arasında tasarruf tarihinden önce, 30.11.2010 da 1.000,00 TL, 07.12.2010 da 400,00 TL ve 13.05.2011 de de 1.000,00 TL EFT yapıldığı anlaşılmaktadır. Bu ödemelerin neden yapıldığı, dayanağının ne olduğu, bu ödemelere göre davalı ...’ın davalı borçlunun durumunu bilebilecek kişilerden olduğu yönünde yeterli olup olmadığı mahkemece yeterince araştırılıp tartışılmamıştır.  Mahkemece davalıların ticari defterleri incelenerek davalılar arasındaki ticari ilişki var ise boyutunun ne olduğu, davalı ...’ın davalı borçlunun durumunu bilebilecek durumda ticari ilişkisi bulunup bulunmadığı ve davalılar arasındaki EFT’lerin sebebi araştırılmaksızın eksik inceleme ile karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin temyiz dilekçesinin REDDİNE, (2) nolu bentte açıklanan nedenlerle davalı ... vekilinin ve davalı ... vekilinin sair temyiz itirazlarının reddine, (3) nolu bentte açıklanan nedenlerle davalı ... vekilinin ve davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, 2.540,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalılara verilmesine, peşin alınan harcın istek halinde temyiz eden davacı ile davalılara geri verilmesine, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}