{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, dava dışı ... ile evlendikten yirmi gün sonra babası ...’in kendisinden taşınmazlarının satış yetkisini içerir vekaletname alarak, adına kayıtlı dava konusu 5 parça taşınmazdaki 1/7’şer paylarının tamamını vekaletname tarihinden üç gün sonra diğer kızı olan ...’e satış suretiyle temlik ettiğini, vekaleti verirken kendisine, evlendiği ve ... Merkez’e taşındığı için çaylıklarla uğraşması zor olacağından bu şekilde bir iş yapıldığının söylendiğini, okuma yazma bilmediğini, vekalet görevinin kötüye kullanıldığını, temlikin ...’in başka memleketten olması nedeniyle kendi memleketleri dışına mal çıkmaması amacıyla yapıldığını, satış bedelinin de ödenmediğini ileri sürerek tapu iptali ve tescile, mümkün olmazsa zarar ve ziyanının davalılardan tahsiline karar verilmesini istemiştir.  Davalı ..., satış işleminin davacının istek ve iradesi doğrultusunda yapıldığını, satış bedelinin altın ve para olarak ödendiğini, davanın 30 yıl sonra kötüniyetle açıldığını belirtip davanın reddini savunmuştur.  Davalı ..., iddianın doğru olmadığını, taşınmazdaki bütün haklarını dayısı olan diğer davalı ...'ya verdiğini belirtip davanın reddini savunmuştur.  Diğer davalılar, savunma getirmemişlerdir.  İlk Derece Mahkemesince, vekalet görevinin kötüye kullanıldığı iddiasının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}