{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 371) (6098 S. K. m. 36, 39) (818 S. K. m. 28, 31)  Taraflar arasında görülen tapu iptali ve tescil-bedel davası sonunda, yerel mahkemece davanın reddine karar verilmiş, karara karşı taraf vekillerinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davacı vekilinin esasa ilişkin istinaf başvurusunun HMK’nın 353/1-b-1. maddesi gereğince esastan reddine karar verilmiş, davacı vekilinin hükmün gerekçesi yönünden istinaf başvurusu ile bir kısım davalılar vekilinin vekalet ücretine yönelik istinaf başvurusunun HMK’nın 353/1-b.2 maddesi uyarınca kabulü ile mahkemenin kararı gerekçe ve vekalet ücreti yönünden düzeltilerek yeniden karar verilmiş, dava, 1 yıllık hak düşürücü süre içerisinde açılmadığı gerekçesiyle usulden reddedilip, bir kısım davalılar vekili lehine AAÜT’nin 7/2.maddesine göre maktu vekalet ücretine hükmedilmesine ilişkin olarak verilen karar davacı vekili ile bir kısım davalılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ... 'nin raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, hile hukuksal nedenine dayalı tapu iptali ve tescil, mümkün olmazsa bedel isteğine ilişkindir.  Davacı, oğlu aynı zamanda davalıların mirasbırakanı olan... ...’un, kendisini hacca götüreceğini ve para vereceğini söyleyerek, hile ile maliki olduğu 140 ada 7 parsel sayılı taşınmazını devraldığını, satış bedelinin de ödenmediğini, ...’nin eşinin dava tarihinden 2 ay önce, hacdan ve paradan umudunu kesmesini beyan etmesi üzerine kandırıldığını öğrendiğini, devir tarihinde 88 yaşında olmasına rağmen sağlık raporu alınmadığını, işitme – görme kaybı ve çok sayıda hastalığının bulunduğunu, %80 engelli olduğunu ileri sürerek tapu iptali ve tescile mümkün olmazsa taşınmazın gerçek bedelinin tahsiline karar verilmesini istemiştir.  Davalılar, davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, hile iddiasının kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş, karara karşı taraf vekillerinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davacı vekilinin esasa ilişkin istinaf başvurusunun HMK’nın 353/1-b-1. maddesi gereğince esastan reddine karar verilmiş, davacı vekilinin hükmün gerekçesi yönünden istinaf başvurusu ile bir kısım davalılar vekilinin vekalet ücretine yönelik istinaf başvurusunun HMK’nın 353/1-b.2 maddesi uyarınca kabulü ile mahkemenin kararı gerekçe ve vekalet ücreti yönünden düzeltilerek esas hakkında yeniden hüküm verilmesine karar verilmiş, dava, 1 yıllık hak düşürücü süre içerisinde açılmadığı gerekçesiyle usulden reddedilip, bir kısım davalılar vekili lehine AAÜT’nin 7/2.maddesine göre maktu vekalet ücretine hükmedilmiştir.  Dosya içeriği ve toplanan delillerden, 1927 doğumlu davacının çekişme konusu 140 ada 7 parsel sayılı taşınmazını (8.462,57m2 – bir adet kargir ev, bir adet ahşap ev) 27.05.2013 tarihinde 13.500,00 TL bedelle oğlu...'ye satış suretiyle temlik ettiği, ...'nin 16.09.2013 tarihinde öldüğü, eldeki davanın 07.12.2015 tarihinde...'nin mirasçılarına karşı açıldığı anlaşılmaktadır.  Bilindiği üzere, hile (aldatma), genel olarak bir kimseyi irade beyanında bulunmaya, özellikle sözleşme yapmaya sevk etmek için onda kasten hatalı bir kanı uyandırmak veya esasen var olan hatalı bir kanıyı koruma yahut devamını sağlamak şeklinde tanımlanır. Hata da yanılma, hilede ise yanıltma söz konusudur. 6098 s. Türk Borçlar Kanununun (TBK) 36/1. (818 s. Borçlar Kanunun (BK) 28/1.) maddesinde açıklandığı üzere taraflardan biri diğer tarafın kasıtlı aldatmasıyla sözleşme yapmaya yöneltilmişse yanılma (hata) esaslı olmasa bile aldatılan taraf için sözleşme bağlayıcı sayılamaz. Değinilen koşulların varlığı halinde aldatılan taraf hakkını kullanmak suretiyle hukuki ilişkiyi geçmişe etkili (makable şamil) olarak ortadan kaldırabilir ve verdiği şeyi geri isteyebilir.  Öte yandan, hile her türlü delille ispat edilebileceği gibi iptal hakkının kullanılması hiç bir şekle bağlı değildir. Aldatmanın öğrenildiği tarihten itibaren bir yıllık hak düşürücü süre içerisinde karşı tarafa yöneltilecek bir irade açıklaması, defi yahut dava yoluyla da kullanılabilir.  6098 sayılı Borçlar Kanunu'nun 39. (eski Borçlar Kanunu'nun 31. maddesi) maddesinde öngörülen bir yıllık hak düşürücü sürenin hileye maruz kalan kimsenin bunu öğrendiği tarihten itibaren işlemeye başlayacağı, mağdurun öğrenme tarihi olarak ileri sürdüğü tarihin esas alınacağı belirgin olup; diğer tarafın öğrenmenin (ıttılaın) bu tarih değil de daha önce olduğunu iddia etmesi durumunda, bu iddiasını ispat zorunluluğunda olduğunda da kuşku bulunmamaktadır. Nitekim, Hukuk Genel Kurulu’nun 20.04.1983 gün ve 1980/1-1846-397 sayılı kararında da aynı hususa işaret edilmiştir.  Somut olayda, davacı hileyi dava tarihinden iki ay kadar önce öğrendiğini ileri sürmüş, öğrenme tarihi yönünden ispat yükü kendisinde olan davalı öğrenmenin daha önce gerçekleştiğine ilişkin bir savunma getirmemiş, dosya kapsamıyla aksi yönde bir bilgiye de ulaşılamamıştır. Bu durumda temlik ve dava tarihleri esas alınarak hak düşürücü sürenin geçtiğinden söz edilemez.  Hal böyle olunca, davanın hak düşürücü süre içerisinde açıldığı gözetilerek yukarıdaki ilkeler uyarınca araştırma ve inceleme yapılarak temlikin hile ile gerçekleşip gerçekleşmediğinin kuşkuya yer vermeyecek şekilde belirlenmesi ve sonucuna göre bir karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Davacının değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı HMK'nın 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK'nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, tarafların sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, alınan peşin harcın temyiz edene geri verilmesine, 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}