{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince verilen 28.02.2019 gün ve 876-368 sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, inançlı işlem hukuksal nedenine dayalı tapu iptal ve tescil olmazsa tazminat istemine ilişkin olup, ilk Derece Mahkemesince, inanç sözleşmesinde belirtilen edimlerin taraflarca yerine getirilmediği, taşınmazı 3. kişiye devreden davalının sebepsiz zenginleştiği gerekçesiyle davanın kısmen kabulü ile iptal tescil isteğinin reddine, 57.535,89-TL'nin dava tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş, davalı tarafın istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Bilindiği üzere; 6100 sayılı HMK.'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de \"miktar veya değeri kırk bin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK.'nın 362/1-a bendinde belirtilen 40.000.00-TL’lik kesinlik sınırı 58.800,00-TL olarak uygulanmaya başlamıştır.  Somut olayda davalı aleyhine hükmedilen tazminat miktarı 57.535,89 TL olup, 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800,00- TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davalı vekilinin temyiz dilekçesinin değerden REDDİNE, peşin alınan harcın yatırana iadesine, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}