{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan anne-babası ... ve ...’nun 155 ve 169 parsel sayılı taşınmazlarını davalıların mirasbırakanları olan oğulları ...’ya satış suretiyle temlik ettiklerini, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek miras payı oranında tapu kaydının iptali ile adına tescilini istemiştir.  Davalılar, mirasbırakan...'in 169 parsel sayılı taşınmazını çocuklarının düğün borçlarının ve kendisinin tedavi masraflarının oğlu ... tarafından ödenmesine karşılık ...'e temlik ettiğini, mirasbırakan ...'nin ise 155 parsel sayılı taşınmazını bakım ve emek karşılığı minnet duygusuyla ...'e devrettiğini, her iki mirasbırakanın da ölene dek ... ve ailesi ile birlikte yaşadıklarını, tüm ihtiyaçlarının ... tarafından giderildiğini, temliklerde mal kaçırma amacının bulunmadığını, mirasbırakanların başkaca taşınmazlarının olduğunu belirtip davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, muvazaa iddiasının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}