{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, 566 parsel sayılı taşınmazın kayden mirasbırakanları ... adına kayıtlı iken, dava dışı mirasçı ...’in murisi tapuya götürerek, yakın ve samimi arkadaşı olan davalı adına satış göstermek suretiyle temlik etmesini sağladığını, daha sonra ...'in taşınmazı kendi üzerine geçirdiğini, boşanma durumu ortaya çıkınca tekrar davalıya devrettiğini, yapılan tüm işlemlerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek dava konusu taşınmazın tapu kaydının iptali ile payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, dava konusu taşınmazı mirasbırakan ...’dan bedeli karşılığında satın aldığını, davacıların kardeşi olan ...'in kendisine, bu yerin baba yeri olduğunu ve kaç paraya satın aldıysa parasını ödemek şartıyla geri satın almak istediğini söylediğini, bunun üzerine ...'in teklifini kabul ettiğini ve yerin parasının yarı miktarını peşin yarı miktarını da daha sonra ödemek şartıyla anlaştıklarını, ancak ...'in ödemesi gereken parayı ödemediği için taşınmazı kendisine tekrar iade ettiğini belirterek davanın reddini savunmuştur.  Mahkemece, tek davalı olarak gösterilen ...’nın tapu kaydına güvenerek hak iktisap eden iyiniyetli kişi konumunda olduğu, iyiniyetli tapu maliki aleyhine dava açılamayacağı gerekçesiyle davanın reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 2. Hukuk dairesi 01.10.2019 tarihli ilamı ile, toplanan tüm deliller itibariyle murisin mirasçılarından mal kaçırma amaçlı olarak hareket ettiğinin sabit olduğu, davalınn iyiniyetli olarak kabul edilemeyeceği gerekçesi ile, davacılar vekilinin istinaf talebinin kabulü ile ilk derece mahkemesince verilen kararın kararın kaldırılmasına ve davanın kabulüne karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 11.008.42 TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}