{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakanları ... ... adına kayıtlı 3150 parsel sayılı taşınmazını davalı kızı ...'a, 3151 parsel sayılı taşınmazı da diğer davalı kızı ...'e 30/12/1999 tarihli akit ile bağışladığını, murisin ölümünden sonra mirasçıları arasında paylaşılacak başkaca malının bulunmaması karşısında, muris ile davalı kızları arasında yapılan bu bağış işleminin muvazaalı ve kendisini mirastan muhrum etmeye yönelik olduğunu ileri sürerek dava konusu taşınmazların tapu kayıtlarının iptali ile payı oranında adına tesciline, olmadığı takdirde tenkisine, olmadığı takdirde çekişme konusu taşınmazların kıymet takdirinin yapılarak payına düşen kısmın davalılardan tahsiline karar verilmesini istemiştir.  Davalı ..., bağışın muvazaalı değil taksim amaçlı olduğunu, noter huzurunda yapılan vasiyetnamede bu hususun belirtildiğini, murisin kayden maliki olduğu 1032 parsel sayılı taşınmazını dava dışı ...'a satıp bütün parasını miras hissesine karşılık davacıya verdiğini belirterek davanın reddini savunmuştur.  Mahkemece, dinlenen davacı tanıklarının murisin torunu olan davacıdan, mal kaçırma amacıyla hareket ettiğine dair herhangi bir somut beyanda bulunmadığı, ayrıca murisin gerçek amacıyla tapuda yaptığı resmi sözleşmedeki iradesinin aynı olduğu gerekçesi ile tapu iptali ve tescil talebinin, davacının saklı payının ihlal edilmediği gerekçesi ile de tenkis talebinin reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 1. Hukuk dairesi 26.09.2019 tarihli ilamı ile, ilk derece mahkemesince davanın reddine karar verilmiş olmasında bir isabetsizlik görülmediği gerekçesi ile davacının vekilinin istinaf başvurusunun HMK’nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}