{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde asıl ve birleşen davada davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, 23/07/2012 tarihinde meydana gelen tek taraflı trafik kazası sonucu davalıya trafik sigortalı araçta yolcu konumunda bulunan davacının ağır şekilde yaralandığını ileri sürerek geçici ve sürekli iş görmezliği nedeniyle 5.000,00 TL maddi tazminatın temerrüt tarihi olan 28/09/2012 tarihinden itibaren avans faizi ile birlikte davalıdan tahsilini talep etmiş, ıslah dilekçesi ile talebini 44.635,00 TL olarak artırmıştır.  Davalı vekili, sorumluluklarını sürücünün kusuru oranında ve poliçe teminat limitiyle sınırlı olduğunu, SGK'nın davacıya ödeme yapıp yapmadığının araştırılması gerektiğini, hatır taşıması söz konusu olduğunu ve hükmedilecek tazminattan indirim yapılması gerektiğini bildirerek davanın reddini savunmuştur.  Mahkemece, iddia, savunma ve toplanan kanıtlara göre, davanın kısmen kabulüne 44.635,02 TL'nin davalıdan dava tarihi itibari ile değişen oranlarda yasal faizi ile birlikte tahsili ile davacıya ödenmesine karar verilmiş; hükmün, davacı vekili tarafından temyiz edilmesi üzerine Dairemizin  10/05/2018 gün ve 2015/10367 Esas 2018/4853 karar sayılı ilamı ile \"hesap raporunun hatalı olduğu\" gerekçesiyle davacı lehine karar bozulmuş ve mahkemece bozma ilamına uyulmuştur.  Davacı vekili bozma sonrası ek dava olarak açılan birleşen davada; bozma sonrası alınan rapora göre bakiye zararı 74.460,84 TL'nin temerrüt tarihi olan 28/09/2012 tarihinden itibaren avans faizi ile birlikte davalıdan tahsilini talep etmiştir.  Bozma sonrası yapılan yargılama sonrasında mahkemece asıl davanın kabulü ile sürekli iş göremezliğe ilişkin 44.635,02 TL maddi tazminatın dava tarihi itibariyle değişen oranlarda yasal faizi ile birlikte tahsilde tekerrür olmamak kaydıyla davalıdan alınarak davacıya ödenmesine, birleşen dava yönünden davanın kabulü ile dava konusu bakiye zarar olan iş göremezliğe ilişkin 74.460,84 TL maddi tazminatın dava tarihi itibariyle değişen oranlarda yasal faizi ile birlikte tahsilde tekerrür olmamak kaydıyla davalıdan alınarak davacıya ödenmesine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, toplanıp değerlendirilen delillere, bozmaya uygun karar verilmiş olmasına, bozma ile kesinleşen yönlere ilişkin inceleme yapılmasının mümkün olmamasına, özellikle, oluşa ve dosya içeriğine uygun olarak düzenlenen uzman bilirkişi raporunda belirtilen hesaplamanın hükme esas alınmasında bir usulsüzlük bulunmamasına, bozma öncesi %10 hatır taşıması indirimi yapılarak verilen hükmün davalı tarafça temyiz edilmemiş olması nedeniyle bu hususun davacı yararına kesinleşmiş olmasına göre, asıl ve birleşen davada davalı vekilinin yerinde olmayan tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 6.101,60 TL kalan onama harcının temyiz eden asıl ve birleşen davada davalıdan alınmasına 20/01/2021 gününde oybirliğiyle karar verildi."
}