{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 80, 277, 283)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi gereği düşünüldü:  Davacı vekili, davalı ...’tan alacaklı olduğunu, davalı borçlu aleyhine icra takibi yapıldığını, takibin kesinleştiğini, davalı borçlunun adına kayıtlı gayrımenkulünü davalı ...’a devrettiğinin tespit edildiğini beyan ederek davalılar arasındaki tasarrufların iptaline cebri icra yetkisi verilmesi talep ve dava edilmiştir.  Davalı ... vekili davanın reddini talep etmiştir.  Hükmüne uyulan Dairemizin 26.06.2018 gün, 2017/1597 E- 2018/6431 K sayılı ilamında “....davalı 3.kişi ..., borçlu davalı ...’in dükkan komşusu olup, dosya kapsamına göre davalı borçlu ile diğer davalı 3.kişi arasında ticari ilişkilerin olduğu anlaşılmasına göre, davalı 3. kişinin borçlunun İİK. 280. madde kapsamında alacaklıya zarar vermek kastıyla taşınmazı sattığını bilebilecek kişilerden olduğunun anlaşılmasına göre iptal şartlarının oluştuğunun kabulü gerekir. O halde davacının 11.04.2012 günlü duruşma beyanı da gözönüne alınarak sonucuna göre karar verilmesi gerekirken yazılı olduğu üzere davanın reddine karar verilmesi doğru değildir.\" gerekçesi ile hükmün bozulmasına karar verilmiş, bozmaya uygun yapılan yargılama neticesinde davanın kabulüne, anılan taşınmaz 29/12/2011 tarihinde davalı ... tarafından dava dışı ...'e satılmış olması sebebi ile davalı ... hakkındaki dava bedele dönüştüğünden taşınmazın tapudaki satış değeri olan 103.000,00 TL tazminatın davacının Ankara 23. İcra Müdürlüğü'nün 2011/14454 sayılı icra takip dosyasına konu alacak ve fer'ileri ile sınırlı olarak davalı ...'dan alınarak davacıya verilmesine karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı ... vekilinin aşağıdaki bent kapsamı dışındaki sair temyiz itirazlarının reddine karar verilmiştir.  2-Dava İİK.nun 277 ve devamı maddeleri uyarınca açılmış tasarrufun iptali istemine ilişkindir.  Tasarrufun iptali davalarında 3. kişinin borçludan satın aldığı malı elinden çıkarması ve satın alan dördüncü kişinin davaya dahil edilmemesi ya da davaya dahil edilmekle birlikte iyi niyetli olduğunun anlaşılması halinde İİK’nın 283/2 maddesi uyarınca bedele dönüşen davada üçüncü kişinin dava konusu malı elinden çıkardığı tarihteki gerçek değeri oranında bedelle sorumlu tutulması gerekir.  Mahkemece davalı 3. kişi ... tarafından dava konusu gayrımenkulün elinden çıkartıldığı tarihteki gerçek değerini bilirkişi marifeti ile 100.586,00 TL belirlemesine rağmen, taşınmazın tapudaki satış bedeli olan 103.000,00 TL üzerinden davalıların tazminata hükmedilmesi bozma nedeni ise de yapılan yanlışlığın giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden hükmün 6100 sayılı HMK nın geçici 3/2 maddesi delaletiyle 1086 sayılı HUMK nun 438/7 maddesi gereğince düzeltilerek onanması gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle, davalı ... vekilinin sair temyiz itirazlarının reddine (2) nolu bentte temyiz itirazlarının kabulü ile hükmün 1. bendinde yer alan “103.000 TL” ibaresinin hükümden çıkartılarak yerine “100.586,00 TL” ibaresinin yazılmasına hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davalı ...'a geri verilmesine 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}