{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalıar Axa Sigorta A.Ş, ... Gıda Paz. San. ve Dış. Tic. Ltd. Şti., ... Turizm Sanayi ve Ticaret A.Ş. aralarındaki dava hakkında Rize 3. Asliye Hukuk Mahkemesinden verilen 15/12/2015 gün ve 2013/163-2015/936 sayılı hükmün Dairenin 18/03/2019 gün ve 2016/6908-2019/3142 sayılı kararı ile onanmasına karar verilmiş olup, süresi içinde davalı ... Turizm Sanayi ve Ticaret A.Ş. vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       1- Davalı ... Turizm Sanayi ve Ticaret A.Ş. vekilinin manevi tazminata yönelik talepleri yönünden;  6100 sayılı HMK'nun geçici 3/2.maddesi delaletiyle 1086 sayılı HUMK'nun 440/III-1 maddesinde öngörülen karar düzeltme parasal sınırı 01.01.2019 tarihinden itibaren 19.680 TL olarak belirlenmiştir. Mahkeme hükmü anılan tarihten sonra incelenmekle,davalı ... Turizm Sanayi ve Ticaret A.Ş. vekilinin karar düzeltme dilekçesinin REDDİNE,  2-Davalı ... Turizm Sanayi ve Ticaret A.Ş. vekilinin maddi tazminata yönelik talepleri yönünden;  Dosya içeriğine, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre 6100 Sayılı HMK.'nın geçici 3. maddesinin 2. fıkrası delaletiyle 1086 Sayılı HUMK.'nın 440. maddesinde sayılan nedenlerden hiç birisine uygun olmayan karar düzeltme isteğinin REDDİNE, aynı Yasanın 442. maddesi uyarınca 520,95 TL para cezasının davalı ... Paz. San. ve Dış. Tic. Ltd. Şti.'den alınarak Hazineye gelir kaydettirilmesine ve aşağıda dökümü yazılı 31,10 TL kalan red harcının karar düzeltme isteyen davalı ... Paz. San. ve Dış. Tic. Ltd. Şti.'den alınmasına 20/01/2021 tarihinde oybirliğiyle karar verildi."
}