{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 278, 280) (6100 S. K. m. 353, 355, 372)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hüküm, süresi içinde davalı ... vekili tarafından istinaf edilmiş, istinaf isteminin kısmen kabulüne karar verilmiş, yine davalı ... vekili tarafından bu kararın temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, borçlu ... hakkında takip yaptıklarını, takibin semeresiz kaldığını, borçlunun dava konusu taşınmazlarını, davalı ...'a devrettiğini belirterek, bu tasarrufların iptalini talep etmiştir.  Davalı ... vekili, müvekkili ile diğer davalı borçlunun ... olarak faaliyet gösteren şirketin hissedarlığı konusunda aralarında protokol düzenlediklerini, bu protokol gereğince müvekkilinin, 190.000,00 TL karşılığında şirketin %50'sine sahip olacağını, bu paranın da ortaklık anlaşması gereği diğer davalıya elden ödendiğini, davalılar arasında yapılan işlemlerin muvazaalı olmadığını, müvekkilinin iyiniyetli olduğunu belirterek, davanın reddini savunmuştur.  Davalı borçlu, duruşmada davanın reddini istemiştir.  Mahkemece, dava konusu taşınmazların tapudaki satış bedelleri ile gerçek değerleri arasında önemli oransızlık olduğu, üçüncü kişi ... 'ın borçlunun içinde bulunduğu mali durumu bilebilecek kişilerden olduğunun sabit olduğundan bahisle davanın kabulüne, dava konusu taşınmazlardan ...,... nolu bağımsız bölümlerin dava dışı şahsa satıldığından 116.000,00 TL'nin davalılardan tahsiline karar verilmiş, hüküm davalı ... vekili tarafından istinaf edilmiştir.  İstinaf mahkemesi de, ilk derece mahkemesince misli farka dayanılarak; dava dışı ancak dava konusu edilen 3 ve 5 parsel sayılı taşınmazlar yönünden misli farkın oluşmadığı diğer ...,... ada, 1 parsel, 9 nolu bağımsız bölüm ile ...,... ada 4 parsel 9-10-11 ve 12 nolu bağımsız bölümler yönünden ise İİK 278 maddesindeki iki yıllık süre nedeniyle bağışlama hükmüne dayanılamayacağından hükmün bu açıdan hatalı olduğu, ancak dava dilekçesinin içeriği ve İzmir 8. Asliye Ticaret Mahkemesinin 2012/613 esas 2016/680 karar sayılı ilamı ile bu davaya dayanak İzmir 9. İcra Müdürlüğünün 2012/10800 sayılı takip dosyası incelendiğinde, takibin dayanağının davalılar arasında 12/07/2011 tarihinde düzenlenmiş olan şirket hisse devrine ilişkin protokol olduğu ve tarafların bu tarihte ticari ilişki içinde oldukları anlaşıldığından, davalı ...'ın İİK 280/1 maddesi uyarınca borçlunun durumunu ve amacını bilecek kişilerden olduğundan davanın kabulünün yerinde olduğu, ancak hükümde alacakla sınırlı olarak cebri icra yetkisi verilmediği anlaşıldığından infazda tereddüte neden olacak kamu düzenine ilişkin bu hususlar düzeltilerek ilk derece mahkemesi hükmünün HMK nun 353/1-b.2 maddesi gereğince kaldırılarak yeni hüküm tesis edilmesine karar verilmiş; hüküm davalı ... vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davalı ... vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince verilen kararın, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön bulunmamasına, göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak  üzere dava dosyasının İlk Derece Mahkemesine, Dairemiz karar örneğinin ise İzmir Bölge Adliye Mahkemesi 5. Hukuk Dairesine gönderilmesine, aşağıda dökümü yazılı 7.143,40 TL kalan onama harcının temyiz eden davalı ...'dan alınmasına, 20/01/2021 gününde oybirliği ile karar verildi.(¤¤)  "
}