{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 277)  Dava: Taraflar arasındaki ilk derece mahkemesinde görülen tasarrufun iptali davasında verilen davanın kısmen kabulüne kısmen reddine ilişkin hüküm hakkında davalı ... ve ... vekilinin başvurusu üzerine Bölge Adliye Mahkemesi tarafından yapılan istinaf incelenmesi sonucunda; istinaf başvurusunun esastan reddine karar verilmesine ilişkin kararın, süresi içinde davalı ... vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine; dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili; davalı ...’dan alacaklı olduğunu, davalı borçlu aleyhine İstanbul Anadolu 9. İcra Müdürlüğü’nün 2012/ 20678 sayılı dosya ile icra takibi yapıldığını, takibin kesinleştiğini, davalı borçlunun alacaklılarından mal kaçırma gayesi ile adına kayıtlı araçlarını diğer davalılara devrettiğinin tespit edildiğini beyan ederek tasarrufların iptalini talep ve dava etmiştir.  Davalı asil ..., davalı ... vekili, dahili davalı ... vekili, davalı asil ... davanın reddini talep etmiştir.  Mahkemece;  1-Davaya konu ... plaka satışı ile ilgili ... hakkındaki davanın kabulü ile İstanbul 9. İcra Dairesinin 2012/20678 esas sayılı dosyasındaki asıl alacak ve fer'ileri ile sınırlı olmak üzere davalı adına kayıtlı bu plaka üzerinde tasarrufun iptali ile cebri icra yetkisi verilmesine, plaka üzerindeki tedbirin karar kesinleşene kadar devamına,  2-A- Davaya konu ... plakalı araç yönünden davalı davanın ... yönünden tazminat olarak kabulü ile aracı elinden çıkardığı tarihteki bedeli olan 22.500,00 TL ile sorumlu tutulmasına, İstanbul 9. İcra Dairesinin 2012/20678 esas sayılı dosyasındaki asıl alacak ve fer'ileri ile sınırlı olmak üzere bu miktarın bu davalıdan tahsili ile davacıya verilmesine,  B- ... plakalı araç yönünden davalı ... yönünden açılan davanın tazminat olarak kabulü ile elinden çıkardığı tarihteki değeri üzerinden 19.810,00 TL ile sorumlu tutulmasına, İstanbul 9. İcra Dairesinin 2012/20678 esas sayılı dosyasındaki asıl alacak ve fer'ileri ile sınırlı olmak üzere bu miktarın bu davalıdan tahsili ile davacıya verilmesine,  C- ... plakalı araç yönünden davalı ...'a açılan davanın reddine,  D- ... plakalı araç üzerindeki tedbirin kaldırılmasına,  3-A- Davaya konu ... plakalı araç yönünden davalı ... aleyhine açılan davanın tazminat olarak kabulü ile 40.000,00 TL ile sorumlu tutulmasına İstanbul 9. İcra Dairesinin 2012/20678 esas sayılı dosyasındaki asıl alacak ve fer'ileri ile sınırlı olmak üzere bu miktarın bu davalıdan tahsili ile davacıya verilmesine,  B- Davaya konu ... plakalı araç yönünden davalı ... aleyhine açılan davanın tazminat olarak kabulü ile 40.000,00 TL ile sorumlu tutulmasına, İstanbul 9. İcra Dairesinin 2012/20678 esas sayılı dosyasındaki asıl alacak ve fer'ileri ile sınırlı olmak üzere bu miktarın bu davalıdan tahsili ile davacıya verilmesine,  C- ... plakalı araç yönünden davalı ... hakkındaki davanın reddine,  D- ... plakalı araç yönünden ... Turizm A. Ş. hakkında açılan davanın açılmamış sayılmasına,  4-a- ... plakalı araç ve plaka yönünden ...'ın tazminat ile sorumlu tutulmasına, 40.000,00 TL araç ücreti, 48.250,00 TL plaka bedeli ile sorumlu tutulmasına, İstanbul 9. İcra Dairesinin 2012/20678 esas sayılı dosyasındaki asıl alacak ve fer'ileri ile sınırlı olmak üzere bu miktarın bu davalıdan tahsili ile davacıya verilmesine,  B- ... plakalı araç ve plaka yönünden ...'ın tazminat ile sorumlu tutulmasına, 38.220,00 TL araç ücreti, 48.250,00 TL plaka bedeli ile sorumlu tutulmasına, İstanbul 9. İcra Dairesinin 2012/20678 esas sayılı dosyasındaki asıl alacak ve fer'ileri ile sınırlı olmak üzere bu miktarın bu davalıdan tahsili ile davacıya verilmesine,  C- ... plakalı araç ve plaka yönünden davalı ... hakkındaki davanın reddine, karar verilmiş, hüküm davalı ... ve ... vekili tarafından istinaf edilmiş İstanbul Bölge Adliye Mahkemesince, istinaf talebinin esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı, davalı ... ve ... vekili tarafından temyiz edilmiştir.  1- Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı ... ve ... vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2- Dava İİK 277 ve devamı maddeleri gereğince açılmış tasarrufun İptali istemine ilişkindir. İptal davaları borçlu ile hukuki muamelede bulunan kişiler ve bunların mirasçıları aleyhine açılır. Malın üçüncü kişinin elinden çıkmış olması halinde ise dava, kişinin elden çıkardığı mallar yerine geçen değere taalluk ediyorsa 3.kişinin bu değerler nispetinde, davacının alacağından fazla olmamak üzere nakden tazmine mahkum edilmesi gerekir. Bu halde 3.kişinin sorumlu olduğu miktar, elden çıkarılan malın tasarruf tarihindeki gerçek değeridir. Başka bir deyişle 3.kişi tasarrufa konu malın elden çıkarıldığı tarihteki gerçek değeri oranında ve alacak miktarı ile sınırlı olarak tazminatla sorumlu tutulmalıdır.  Somut olayda, dava konusu araçları elden çıkartan davalı 3. ve 4. kişiler yönünden ayrı ayrı gerçek değeri üzerinden tazminat ile sorumlu tutulmasına karar verildiği görülmüştür.  Mahkemece; belirlenen tazminat bedellerinden elden çıkarıldığı tarihteki değerleri gözetilerek müştereken ve müteselsilen ve tahsilde tekerrür oluşturmamak kaydı ile sorumluluğun belirlenmesi gerekirken her davalı yönünden ayrı ayrı elden çıkardığı bedel üzerinden tazminat ile sorumlu tutulması, davalıların mükerrer sorumluluğuna yol açacak ve infazda tereddüt yaratacak şekilde hüküm kurulması doğru görülmemiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı ... ve ... vekilinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davalı ... ve ... vekilinin temyiz itirazlarının kabulü ile Bölge Adliye Mahkemesinin kararının BOZULMASINA, HMK’nın 373/1. maddesine göre dosyanın kararı veren İstanbul Anadolu 21. Asliye Hukuk Mahkemesi’ne gönderilmesine, bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, peşin alınan harcın istek halinde temyiz eden davacılar ... ve ...'a geri verilmesine, 20/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}