{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın reddine dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, davalı borçlu ... hakkında takip başlatıldığını, takibin semeresiz kaldığını, borçlunun dava konusu taşınmazlarını önce davalı ...'e devretmiş o da diğer davalılarak devrettiğini belirterek, bu tasarrufların iptalini talep etmiştir.  Davalı ... vekili, davanın görülebilmesi için gerekli aciz belgesinin olmadığını, satışların alacaklıyı zararar uğratmakamacı ile yapılmadığını, müvekkiline ait şirket ila borçlu arasında ticari ilişki olduğunu, borçlarını ödeyemeyince taşınmazlarını verdiğini, harcın yüksekliği nedeni ile bedelin düşük gösterildiğini, şimdiki tapu maliklerinin davaya dahil edilmesi gerektiğini belirterek haksız açılan davanın reddini istemiştir.  Davalı borçlu, duruşmalara katılmamış ve cevap dilekçesi sunmamıştır.  Mahkemece, davalı ... Gıda'nın yetkilisi ile ... 'nın yetkilisi olan diğer davalı arasında ticari bir ilişki bulunduğunun ve aralarında bu çerçevede mal alışverişi olduğunun, sunulan belge, fatura ve aralarında tanzim edilmiş  ibraz edilen sözleşme örneklerinden anlaşıldığı, davalı tarafların aralarındaki alacak borç ilişkisinin teminatını oluşturmak üzere tapuları şartlı olarak devretmek suretiyle bir nevi inanç sözleşmesi tanzim ettikleri, gayrimenkullerin bu çerçevede davalılar arasında devrinin yapıldığı, teminat amacıyla yapılan her devrin muvazaalı olduğundan bahsedilemeyeceği, davacının iddiası doğrultusunda yapılan işlemin danışıklı olduğuna dair tam bir vicdani kanaat oluşmadığından bahisle davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava İİK'nun 277 ve devamı maddelerine dayalı olarak açılan tasarrufun iptali davasına ilişkindir.  1-Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, davacının dava dilekçesinde 474 ada ...,... parseller ile 474 ada 737, 739, 740, 741 sayılı parselleri dava konus yaptığı, bu parsellerin davalı üçüncü kişi ... 'e satışından sonra el değiştirmediği, davaya dahil edilen ...,... devir aldığı taşınmazların dava konusu taşınmazlar olmadığının gelen tapu kayıtları ile sabit olduğundan anılan davalılar yönünden davanın reddine yerinde görülmekle davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine,  2-İİK'nun 277 ve izleyen maddelerinde düzenlenen tasarrufun iptali davalarında amaç, borçlunun haciz yada iflasından önce yaptığı ve aslında geçerli olan bazı tasarrufların geçersiz ya da \"iyiniyet kurallarına aykırılık\" nedeniyle alacaklıya karşı sonuçsuz kalmasını ve dolayısıyla o mal üzerinden cebri icraya devamla alacağın tahsilini sağlamaktır. Davacı, iptal davası sabit olduğu takdirde, tasarruf konusu mal üzerinde cebri icra yolu ile hakkını almak yetkisini elde eder ve tasarruf konusu taşınmaz mal ise, davalı üçüncü şahıs üzerindeki kaydın düzeltilmesine gerek olmadan o taşınmazın haciz ve satışını isteyebilir (İİK.md.283/1). Bu yasal nedenle iptal davası, alacaklıya alacağını tahsil olanağını sağlayan, nispi nitelikte, yasadan doğan bir dava olup; tasarrufa konu malların aynı ile ilgili değildir.  İİK.nun 282. maddesi gereğince iptal davaları borçlu ve borçlu ile hukuki muamelede bulunan veya borçlu tarafından kendilerine ödeme yapılan kimseler ile bunların mirasçıları  aleyhine açılır. Ayrıca, kötü niyetli üçüncü şahıslar hakkında da iptal davası açılabilir. İİK’nın 283/II maddesine göre de iptal davası, üçüncü şahsın elinden çıkarmış olduğu mallar yerine geçen değere taalluk ediyorsa, bu değerler nispetinde üçüncü şahıs nakden tazmine (davacının alacağından fazla olmamak üzere) mahkûm edilmesi gerekir. Bu ihtimalde 3. kişinin sorumlu olduğu miktar, elden çıkarılan malın o tarihteki gerçek değeridir. Bir başka anlatımla dava ve tasarrufa konu malı elinde bulunduran şahsın kötü niyetli olduğunun kanıtlanamaması halinde dava tümden reddedilmeyip borçlu ile tasarrufta bulunan şahıs tasarrufa konu malı elinden çıkardıkları tarihteki gerçek değeri oranında ve alacak miktarı ile sınırlı olarak tazminata mahkum edilmeleri gerekir.  Bu tür davaların dinlenebilmesi için,davacının borçludaki alacağının gerçek olması,borçlu hakkındaki icra takibinin kesinleşmiş olması,iptali istenen tasarrufun takip konusu borçtan sonra yapılmış olması ve borçlu hakkında alınmış kesin veya geçici aciz belgesinin (İİK.nun 277 md) bulunması gerekir.Bu ön koşulların bulunması halinde ise İİK.nun 278, 279 ve 280. maddelerinde yazılı iptal şartlarının bulunup bulunmadığı araştırılmalıdır. Özellikle İİK.nun 278.maddesinde akdin yapıldığı sırada kendi verdiği şeyin değerine göre borçlunun ivaz olarak pek aşağı bir fiyat kabul ettiği ve yasanın bağışlama hükmünde olarak iptale tâbi tuttuğu tasarrufların iptali gerektiğinden mahkemece ivazlar arasında fark bulunup bulunmadığı incelenmelidir. Aynı maddede sayılan akrabalık derecesi vs. araştırılmalıdır. Keza İİK.nun 280.maddesinde malvarlığı borçlarına yetmeyen bir borçlunun alacaklılarına zarar vermek kastıyla yaptığı tüm işlemler, borçlunun içinde bulunduğu mali durumu ve zarar verme kastının işlemin diğer tarafınca bilindiği veya bilinmesini gerektiren açık emarelerin bulunduğu hallerde tasarrufun iptal edileceği hususu düzenlendiğinden yapılan işlemde mal kaçırma kastı irdelenmelidir. Öte yandan İİK.nun 279.maddesinde de iptal nedenleri sayılmış olup bu maddede yazılan iptal nedenlerinin gerçekleşip gerçekleşmediği de takdir olunmalıdır.  Dava koşulları yönünden somut olaya bakıldığında , borcun dayanağı 15.08.2008 tarihinden başlayan çekler olmakla birlikte davacı ile borçlu arasında 2004 den beri devam eden ticari ilişkiden doğduğu, takibin kesinleştiği, 15.12.2014  tarihli aciz belgesinin sunulduğu, tasarrufların borcun doğmundan sonra 27.12.2008 tarihinde yapıldığı davanın bu taihten sonra 03.05.2010 tarihinde 5 yıllık süre içinde açıldığı, dava ön koşullarının var olduğu anlaşılmaktadır.  Davalı üçüncü kişinin borçlu ile ticari ilişkisi olduğu ve taşınmazların ödenmeyen borçlarına karşılık olarak verildiği, davalı ...'in savunmasında kabul edilen bir olgudur. Buna göre davalı üçüncü kişi, borçlu ... 'la ticari ilişkisi nedeni ile borçlunun içinde bulunduğu mali durumu ve alacaklılarını ızrar kastını bildiği veya bilmesi gereken kişilerden olduğu sabit olduğundan tasarrufun İİK'nun 280/1 maddesi gereğince iptaline karar verilmesi gerekirken hatalı değerlendirme ile yazılı şekilde karar verilmesi usul ve yasaya aykırıdır.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin diğer temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine 20/01/2021 gününde oybirliğiyle karar verildi."
}