{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2918 S. K. m. 96)  Taraflar arasındaki tazminat davasının yargılaması sonunda; kararda yazılı nedenlerle davanın kısmen kabulüne dair verilen hükmün süresi içinde davalılar... Groupama Sigorta A.Ş. ve ... vekilleri tarafından temyiz edilmiş olup, dosya incelendi, gereği düşünüldü:  Davacılar vekili, davacı ...'ın yolcu olarak bulunduğu otobüsün, greyder çarpması sonucu devrildiğini, davacının ağır şekilde yaralandığını belirterek şimdilik davacı ... için 7.000,00 TL işgöremezlik tazminatı, 1.000,00 TL tedavi gideri, refakatçi giderleri için 2.000,00 TL'nin ayrıca davacı ... için 80.000,00 TL, davacının çocukları için ayrı ayrı 10.000,00 TL manevi tazminatın olay tarihinden itibaren işleyecek reeskont faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiş, ıslah dilekçesi ile işgöremezlik tazminatı taleplerini 124.741,17 TL yükselttiklerini bildirmiştir.  Birleştirilen davada, fazlaya ilişkin haklar saklı tutularak davacı için 9.000,00 TL işgöremezlik tazminatı ile 1.000,00 TL tedavi ve refakatçi giderinin davalılardan müştereken ve müteselsilen tahsili talep edilmiştir.  Davalılar, davanın reddini savunmuştur.  Mahkemece, bozmaya uyularak yapılan yargılama, toplanan deliller ve tüm dosya kapsamına göre; davanın kısmen kabulü ile asıl dava ile birleşen davalar yönünden davanın kısmen kabulü ile, davalılardan Garanti Finansal Kiralama A.Ş ve Büyükşehir Belediyesi haklarındaki davanın husumetten reddine, davacı taraf refakatçi ücreti ile ilgili talepleri ile maaş alınamamasından doğan zarar taleplerinden feragat ettiğinden feragat nedeniyle taleplerin reddine, tedavi giderine ilişkin talep atiye bırakıldığından bu konuda değerlendirme yapılmasına yer olmadığına, 124.741,17 TL'nin... Sigorta A.Ş. ve ... yönünden dava tarihinden ve sigorta limitleri ile sınırlı olacak şekilde, diğer davalılar ..., ... ve birleşen 2 ASHM'ndeki davalılar 5 K İnş. Ltd. Şti. ve ölü ... mirasçılarından 28/09/2009 kaza tarihinden itibaren işleyen temerrüt faiziyle birlikte müştereken ve müteselsilen tahsiline, davacı... yönünden 40.000,00 TL, çocuklar için ayrı ayrı 3.500,00'er TL'den toplam 7.000,00 TL manevi tazminatların davalı... (Groupama) sigorta yönünden garameten sorumluluk oranı gözetilerek ve sigorta limiti 30.000,00 TL ile sınırlı olacak şekilde dava tarihinden işleyen yasal faiziyle, diğer davalılar ..., ... ile birleşen dosyadaki davalılar 5K İnş. Ltd. Şti. ve ... mirasçılarından kaza tarihinden itibaren işleyen reeskont faiziyle birlikte müştereken ve müteselsilen tahsiline, Güvence hesabının manevi tazminat sorumluluğu bulunmadığından reddine karar verilmiş; hüküm, davalılar Başak Groupama Sigorta A.Ş. ve ... vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece, uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı ... vekilinin yerinde görülmeyen tüm temyiz itirazlarının, davalı ... vekilinin aşağıdaki bent kapsamı dışında sair temyiz itirazının reddine karar vermek gerekmiştir.  2-Dava trafik kazasından kaynaklanan maddi ve manevi tazminat istemine ilişkindir.  Davalı ... kazaya karışan otobüsün kasko ve ihtiyari mali sorumluluk sigortacısıdır. Birleşik kasko sigorta poliçesinde zarar görenlerin manevi zararlarının 30.000,00 TL'ne kadar karşılanacağı belirtilmiştir. Davalı ... şirketince, manevi teminatın kişi başı değil kaza başı olduğu ve Antalya 6. Asliye Hukuk Mahkemesinin 2011/170 E-2012/630 K sayılı ilamı gereği ödendiği belirtildiğinden, dairemiz bozma ilamı ile sigorta şirketinden eksiksiz poliçe aslı getirtilerek, manevi teminat limitinin kişi başı ya da kaza başı olup olmadığı araştırılmak suretiyle sonucuna göre karar verilmesi gerektiği belirtilmiş, mahkemece davalı ... (Başak) Sigorta A.Ş'den zorunlu mali sorumluluk sigorta poliçesi ile filokaska poliçesinin tamamı dosya içine getirtilmiş kişi başı manevi tazminatın 30.000 TL limitle sınırlı olduğu belirtilerek yazılı olduğu şekilde karar verilmiştir. Ancak getirtilen poliçe örneğinde manevi teminat klozunda \"KB:30.000,00 TL\" ibaresinin yazılı olduğu görülmekle manevi teminat limitinin kişi başı ya da kaza başı olup olmadığı anlaşılamamaktadır.  Mahkemece; manevi teminat limitinin kişi başı ya da kaza başı olup olmadığı ve davalı ... şirketince, manevi teminatın kişi başı değil kaza başı olduğu ve Antalya 6. Asliye Hukuk Mahkemesinin 2011/170 E-2012/630 K sayılı ilamı gereği ödendiği iddiası araştırılmak suretiyle, kasko sigorta poliçesi ile sigortalı aracın çift taraflı olarak karıştığı trafik kazasında bir ölüm ve birden fazla yaralanma olayı olduğu, olay çoklu hasar olup poliçe limiti itibariyle, başka başvurular olması halinde KTK.nun 96. maddesi uyarınca garame hesabı yapılması gerektiği de gözetilerek ve tartışılarak karar verilmesi gerekirken eksik inceleme ile yazılı olduğu şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı ... vekilinin tüm temyiz itirazının, davalı ... vekilinin sair temyiz itirazının REDDİNE, (2) numaralı bentte açıklanan nedenler ile davalı ... vekilinin temyiz itirazının kabulü ile hükmün BOZULMASINA, aşağıda dökümü yazılı 8.798,69 TL kalan onama harcının temyiz eden davalı ...'dan alınmasına, peşin alınan harcın istek halinde temyiz eden davalı... Groupama Sigorta A.Ş.'ye geri verilmesine 19/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}