{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 280) (Serbest Bölgeler Uygulama Yönetmeliği m. 8)  Taraflar arasındaki tasarrufun iptali davası üzerine yapılan yargılama sonunda davanın kabulüne ilişkin verilen hüküm davalılar vekilleri tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Davacı vekili, davalı borçlu ... Tekstil Sanayi A.Ş. hakkında takip yaptıklarını, takibin semeresiz kaldığını, borçlunun... Serbest Bölgesindeki üst yapı kullanma hakkını 01.10.2015 tarihinde diğer davalı şirkete devrettiğini belirterek davalılar arasındaki tasarrufun iptaline karar verilmesini talep etmiştir.  Davalı borçlu şirket vekili, müvekkili ... Tekstil A.ş Serbest Bölge Mevzuatına tabi olmak suretiyle kurulmuş bir şirket olduğunu, halihazırda sahip olduğu faaliyet belgesi ile... Serbest Bölgesinde faaliyet gösterdiğini, müvekkili şirketin... Serbest Bölgesinde bir üst yapıya sahip olmadığını, sahip olmasının hukukende mümkün olmadığını, arazilerinde, binalarında mülkiyetinin hazineye ait olduğunu, mülkiyeti hazineye ait binaların üstyapı kullanım hakkının da haczinin de mümkün olmadığını, müvekkili şirketin... Serbest Bölge Müdürlüğündeki üstyapı kullaım hakkının kullanım hakkı devir bedelinin haczedilemeyeceği gerek icra dosyasındaki... Serbest Bölge Müdürlüğünün 19/01/2015 tarihli yazısı, gerek Ekonomi Bakanlığı'nın 21/12/2015 tarihli yazısı ve gerekse de bu hususta konulan hacizlerin kaldırılmasına ilişkin çok sayıda icra mahkemesi kararları ile sabit olduğunu, müvekkili şirketin sahip olduğu faaliyet ruhsatına istinaden serbest bölge işletici şirket ESBAŞ ile akdettiği 45 yıl süreli kira sözleşmesinin kalan 41 yıllık kullanım hakkı ile kira sözleşmesini Serbest Bölgeler Uygulama Yönetmeliği'nin 8. maddesi ve 2012/3 sayılı genelge hükümleri muvacehesinde kanuna uygun şekilde devir sözleşmesi ile devrettiğini, kira sözleşmesinin ...A.ş ne devrinin haklı, ticari sebebe dayalı, gerçek ve hukuka uygun olduğunu, müvekkili şirket nakit darboğazı nedeniyle borçlarını ödemek amacıyla çözüm arayışına girdiğini ve... Serbest Kullanım altında olan üstyapı kullanım hakkını uzun süren görüşmelerden sonra talip olanlardan ... A.ş ne devretme kararı aldığını, müvekkilinin mal kaçırma gibi bir amacının olmadığını belirterek haksız açılan davanın reddini talep etmiştir.  Diğer davalı ... A.Ş vekili de aynı yönde savunma yapmıştır.  Mahkemece, her iki davalı arasındaki devir ile ilgili Serbest Bölgeler Yurt Dışı Yatırım ve Hizmetler Genel Müdürlüğü'nce 18/09/2015 tarihli Ekonomi Bakanlığı'nın... Serbest Bölge Müdürlüğü'ne yazdığı yazıya göre kabul edildiği, devir ile ilgili olarak yine... Serbest Bölgesi'nin 27/11/2015 tarihli yazısına göre firmalara icra takipleri hususunda bilgi verildiği, davalı ...Klima ve Soğutma Servis Sanayi ve Ticaret A.ş nin devir sırasında devreden firmanın borçlarından bu şekilde haberdar olduğu bunun tanık beyanı ile de doğrulandığı, tasarrufun iptaline konu edilen... Serbest Bölgesi üst yapı kullanım hakkının devrinin ekonomik bir değer karşılığı yapılmış olması nedeni ile iptale konu edilebilir bir nitelikte tasarruf olduğu anlaşıldığı, devrin borcun doğumundan sonra gerçekleştiğinden, İİK 280 maddesi 3. fıkrası gereğince davalı devir alanın borçlunun alacaklarını ızrar kastını bildiği halde devir bedelinin icra dosyaları yerine doğrudan borçlunun hesabına gönderdiği bu nedenle madde koşulları gerçekleşmiş olduğundan davaya konu üst hakkının devrinin iptalinin talep edilebileceği anlaşıldığından bahisle davanın kabulüne karar verilmiş; hüküm, davalılar vekilleri tarafından temyiz edilmiştir  Dosya içerisindeki bilgi ve belgelere mahkeme kararının gerekçesinde ve değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına ve borçlu şirketin yeni adresinde22.12.2015 tarihinde bir başka alacaklının yaptığı haciz sırasında borçlu şirket yetkilisinin borcu ödeme gücünün olmadığını beyan etmiş olmasına, üst yapım hakkının haczinin ve satışınınn mümkün olduğunun uyuşmazlık konusu icra dosyasında yapılan şikayetler üzerine verilen Yargıtay 12.Hukuk Dairesinin 2018/13863 Esas 2019/3893 Karar sayılı ilamı ile de sabit bulnmasına göre davalılar vekillerinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve kanunun uygun bulunan hükmün ONANMASINA, aşağıda dökümü yazılı 15.474,52 TL kalan onama harcının temyiz eden davalılardan alınmasına, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}