{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 277, 283) (6100 S. K. m. 331)  Dava: Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün temyizen tetkiki davalılar ... ve ... vekillerince talep edilmiş, davalı ... vekilince de duruşma istenmiş olmakla duruşma için tayin edilen 05.03.2019 Salı günü taraflardan gelen olmadı. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan sonra eksiklik nedeniyle mahkemesine iade edilen dosya eksiklik tamamlanıp tekrar gelmekle, dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili, davalı borçlular ...,... hakkında takip başlatıldığını, takibin semeresiz kaldığını, borçluların dava konusu taşınmazlarını 09.03.2013 ve 30.04.2013 tarihlerinde davalı ...'ya devrettiğini belirterek, bu tasarrufların iptalini talep etmiştir.  Davalı ... vekili, davanın görülebilmesi için gerekli aciz belgesinin olmadığını, müvekkilinin ekonomik durumunun iyi olduğunu, taşınmazları yatırım amacı ile aldığını, bedelinin banka yolu ile ödendiğini belirterek haksız açılan davanın reddini istemiştir.  Davalı borçlular vekili, takip dayanağı senedin teminat amacı ile verildiğini, satışların mal kaçırma amacı ile yapılmadığını belirtmiştir.  Mahkemece, davalıların birbirlerini tanıdıklarından, borçluların mali durumu hakkında bilgi sahibi olduğu, devrin alacakları akamete uğratmak amacı ile kötüniyetle yapıldığından bahisle davanın kabulüne karar verilmiş, hüküm davalılar ... ve ... vekilleri tarafından temyiz edilmiştir.  Dava İİK'nun 277 ve devamı maddelerine dayalı olarak açılan tasarrufun iptali davasına ilişkindir.  1-Davalı ... vekili Avukat ... 21.02.2019 tarihli dilekçe ile vekaletnamesindeki özel yetkisine binaen, temyiz isteminden feragat ettiğini bildirdiğinden, davalı ... vekilinin temyiz dilekçesinin feragat nedeni ile reddine karar verilmiştir.  2-Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, davalı borçlular ile üçüncü kişi ... 'nın aynı apartmanda oturduklarının dosya kapsamı ile sabit bulunmasına göre davalı ... vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine, karar vermek gerekmiştir.  3-Dava konusu taşınmazlardan 1037 parsel nolu taşınmazın yargılama devam ederken, borçlunun bir başka alacaklısının İskenderun İcra Müdürlüğünün 2016/5931 nolu takip dosyasından 14.02.2018 tarihli ihalede ... isimli bir şahıs satın almış, ancak ihale bedeli alacağını karşılamaya yeterli olmamıştır.  Bu durumda, davanın konusu kalmadığından, mahkemece HMK’nun 331. maddesi gereğince bu taşınmaz yönünden konusu kalmayan dava hakkında karar verilmesine yer olmadığına, karar verilmesi gerekirken hatalı değerlendirme ile yazılı şekilde karar verilmesi usul ve yasaya aykırıdır.  4-Dava konusu ...,... parsel 15 nolu bağımsız bölümün gelen tapu kayıtlarına göre yargılama devam ederken, dava dışı şahıslar adına kayıtlı olduğu anlaşılmıştır..Bu halde davalı ...’nın taşınmazı elinden çıkardığı akit tablosununda getirtilerek, alacaklı vekilinden İİK’nun 283/2 maddesi gereğince tazminat olarak mı yoksa dördüncü kişiler hakkında da iptal davası olarak devam edip etmediği sorularak, alınan cevaba göre iptal davası olarak devamı halinde davalı ...’dan taşınmazı satın alan şahıslarında davaya dahili sağlanarak oluşacak sonuca göre karar verilmesinden ibarettir. Kararın bu hali ile infaz kabiliyeti olmayıp, bu husus kamu düzenine ilişkin olduğundan temyiz edenin sıfatına bakılmaksızın bozma nedeni yapılmıştır.  Mahkemece bu maddi ve hukuki olgular dikkate alınmadan yazılı şekilde karar verilmesi usul ve yasaya aykırıdır.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı ... vekilinin temyiz dilekçesinin feragat nedeni ile REDDİNE (2) nolu bentte açıklanan nedenlerle davalı ... vekilinin diğer temyiz itirazlarının reddine, (3) ve (4) nolu bentte açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harçların istek halinde temyiz edenler ... ve ...'e geri verilmesine, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}