{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince verilen 15.04.2019 gün ve 316-417 sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, muris muvazaasına dayalı tapu iptali ve tescil isteğine ilişkindir.  Bilindiği üzere; 6100 sayılı HMK.'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de \"miktar veya değeri kırk bin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK.'nın 362/1-a bendinde belirtilen 40.000.00-TL’lik kesinlik sınırı 58.800,00-TL olarak uygulanmaya başlamıştır.  Hemen belirtilmelidir ki, muris muvazaası hukuksal nedenine dayalı davalarda dava değeri taşınmazın tümünün değeri üzerinden davayı açan mirasçı veya mirasçıların payına isabet eden değerdir.  Somut olayda, dava 10.000-TL değer gösterilmek suretiyle açılmış; çekişme konusu 2492 parsel sayılı taşınmazdaki 13 nolu bağımsız bölümün dava tarihi itibariyle keşfen saptanan değeri 117.904,00- TL olup, aralarında ihtiyari dava arkadaşlığı bulunan her bir davacının miras payına (1/3) isabet eden 39.301,33 TL’nin 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800,00 -TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davalı vekilinin temyiz dilekçesinin değerden REDDİNE, peşin alınan harcın istek halinde yatırana iadesine, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}