{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen davada;  Davacı, davalılardan ... tarafından, ... 8. İcra Müdürlüğünün 1999/19671 sayılı dosyası ile borçlu ... oğlu ... ve... ... aleyhine icra takibi başlatıldığını, borçlular ile isim benzerliği dışında bir bağı bulunmamasına rağmen, Tapu Sicil Müdürlüğünce adına kayıtlı 5574 parsel sayılı taşınmazına haciz şerhinin konulduğunu ve ... 8. İcra Müdürlüğünün talimatı gereği Marmaraereğlisi İcra iflas Müdürlüğünün 2000/12 talimat sayılı dosyasında yapılan satışla alacağa mahsuben dava konusu taşınmazın davalı ... adına ihale edildiğini ileri sürerek dava konusu taşınmazın tapu kaydının iptali ile adına tesciline, yapılacak bilirkişi incelemesi sonucunda tespit edilecek zararının tazminine karar verilmesini istemiştir.  Davalı Tapu Müdürlüğü, davanın adli mahkemelerde değil idari mahkemelerde görülmesi gerektiğini, 1 yıllık sürenin davacı tarafından geçirildiğini, zaman aşımı nedeniyle davanın reddinin gerektiğini, iki talebin aynı anda ileri sürülmesinin mümkün olmadığını, kimsenin hakkı olandan fazlasını talep hakkının olmadığını, aksi takdirde davacı tarafın sebepsiz zenginleşeceğini, diğer davalı ... Bilgi, dava konusu taşınmazın davanın açılma tarihi itibariyle on yıldan fazla bir süre önce adına tescil edildiğini, ayrıca çekişme konusu taşınmazı devletin icra işlemlerine güvenmek suretiyle iyi niyetli olarak satın aldığını, davacının taleplerinin gerçeği yansıtmadığını belirterek davanın reddini savunmuşlardır.  İhbar olunan..., açılan davanın zaman aşımına uğradığını, hak düşümü söz konusu olduğunu, o tarihte tapu müdür yardımcısı olduğunu, müdürünün havalesinin bulunduğunu, haciz müzekkeresinde adı gözüküyor ise de, müzekkerenin hiç kendisine gelmediğini, altındaki yazının kendisine ait olmadığını belirterek, davanın reddi gerektiğini savunmuştur.  Mahkemece, davalı Tapu Müdürlüğü yönünden davanın pasif husumet yokluğu nedeniyle usulden reddine, davalı ... açısından davanın olağan zamanaşımı süresi dolmuş olduğundan esastan reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 2. Hukuk dairesi 01.10.2019 tarihli ilamı ile, davalı Tapu müdürlüğünün taraf sıfatı bulunmadığından davanın usulden reddine karar verilmiş olması yerinde olduğu, ancak diğer davalı ... adına oluşan tapu tescil kaydının yolsuz tescil mahiyetinde olduğu, ilk el konumundaki davalının iyiniyetinden söz edilemeyeceği, geçerli bir hukuki nedene dayanmayan tescilin baştan itibaren hükümsüz olduğu gözetilerek davanın kabulü yerine reddine karar verilmiş olmasının doğru olmadığı gerekçesi ile, davacı vekilinin istinaf başvurusunun kabulüne, 6100 sayılı Hukuk Muhakemeleri Kanunu 353/1.b.2. maddesi gereğince, ilk mahkeme kararının kaldırılmasına, davanın davalı tapu müdürlüğü yönünden usulden reddine, davalı ... yönünden kabulüne karar verilmiştir.  Karar, davalılardan ... vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalılardan ...'nin yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 11.757.15. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}