{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ... ...’ın maliki olduğu 295 ada 12 parsel sayılı taşınmazdaki 1/2 payını 31/12/2009 tarihinde satış göstermek suretiyle davalıya temlik ettiğini, yapılan işlemin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek dava konusu taşınmazın davalı adına olan tapu kaydının iptali ile payları oranında mirasçılar adlarına tesciline karar verilmesini istemişler, 04.07.2017 tarihli celsede, yasal miras payları oranında tapu iptali ile adlarına tescil kararı verilmesini istediklerini belirtmişlerdir.  Davalı, murisin mirasçıları arasında adil olarak paylaşım yapmak amacıyla, sağlığında önce iki daireye denk gelen 1/2 payını satış bedeli almaksızın davacılara devrettiğini, geriye kalan ½ payı ise intifa hakkını üzerinde bırakarak kendisine temlik ettiğini, mal kaçırma kastından söz edilemeyeceğini belirterek davanın reddini savunmuştur.  Mahkemece, iddianın sübut bulduğu gerekçesi ile davanın kabulüne karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 2. Hukuk dairesi 08.10.2019 tarihli ilamı ile, murisin eşini koruma düşüncesiyle hareket ettiği, bu nedenle taşınmazı devrettiği, mal kaçırma kastının olmadığı gerekçesi ile, HMK'nın 353/1-b-2 maddesi uyarınca davalının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}