{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "       1-6100 sayılı HMK'nın 336/3. maddesi uyarınca temyiz başvurusu sırasında adli yardım talebinin incelenmesi görevi Dairemize ait olmakla, öncelikle davalı ... vekilinin adli yardım talebinin incelenmesi gerekmiştir. Temyiz eden davalı her ne kadar adli yardım talepli temyiz talebinde bulunmuş ise de; HMK 336/2. maddesi gereği iddiasını dayandıracağı delilleri ve yargılama giderlerini karşılayabilecek durumda olmadığını gösteren mali durumuna ilişkin belgeleri mahkemeye sunmak zorunda olduğundan ve temyiz dilekçesi ekinde mağduriyetini belgelendirmediğinden davalı ... vekilinin kanun yoluna ilişkin harç ve giderler bakımından adli yardım talebinin HMK'nın 337/2. maddesi uyarınca reddine karar vermek gerekmiştir.  2-Hükmü temyiz eden davalıların temyiz ilam harcının 1/4'ünü peşin olarak yatırması gerekmektedir (10.05.1965 gün ve 1/1 Sayılı İçtihadı Birleştirme Kararı). Temyiz eden davalıların süresinde verdiği temyiz dilekçesinin temyiz defterine kaydı yapılmış olmasına rağmen, peşin temyiz harcını yatırmadığı anlaşılmaktadır. Bu durumda 25.01.1985 gün ve 5/1 sayılı İ.B.K. gözönünde tutularak, davalı ... vekiline, davalı ... vekilinbe ve davalı ... vekiline harcı ikmal etmesi için 6100 Sayılı HMK'nun geçici 3/2 maddesi delaletiyle, 1086 Sayılı HUMK'nun 434. maddesi gereğince süre verilmesi, süresi  içerisinde harç yatırılmadığı takdirde aynı madde gereğince işlem yapılması, süresi içerisinde harç yatırıldığı takdirde dosyanın temyiz incelemesi yapılmak üzere gönderilmesi için dosyanın ilk derece mahkemesine geri çevrilmesine karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı ... vekilinin kanun yoluna ilişkin adli yardım talebinin REDDİNE, (2) numaralı bentte açıklanan nedenlerle dava dosyasının yerel mahkemeye GERİ ÇEVRİLMESİNE, 21.01.2021 gününde oybirliğiyle karar verildi."
}