{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılarak enerji nakil hattı geçirilen taşınmazın, irtifak hakkı karşılığının tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 5. Asliye Hukuk Mahkemesinin 2017/176 E. - 2017/439 K. sayılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılarak enerji nakil hattı geçirilen taşınmazın, irtifak hakkı karşılığının tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmesine ilişkin hüküm, davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçeye göre arsa niteliğindeki ... ili, ... ilçesi, ... Mahallesi, ... ada ... parsel sayılı taşınmaz ile emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak zeminine; resmi birim fiyatları esas alınıp, yıpranma payı da düşülerek yapıya değer biçilmesinde ve taşınmazın niteliği, tamamının yüzölçümü, geometrik durumu ve enerji nakil hattı güzergahı dikkate alınarak, irtifak hakkı karşılığının tespiti ile davalı idareden tahsiline karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1. maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}