{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Antalya Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün duruşmalı olarak temyizen tetkiki davacı vekilince istenmiş olmakla duruşma için tayin edilen 22.12.2020 Salı günü davacı vekili Av. ... ile davalı ... vekili Av. ... geldiler. Diğer davalılar taraftan gelen olmadı. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraf vekilleri dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:       Davacı vekili, borçlu ... hakkında takip yaptıklarını, takibin semeresiz kaldığını, davalı üçüncü kişi ... 'nin Bakırköy 13.İcra Müdürlüğünün 2005/4250 sayılı takip dosyasından borçlu aleyhine takip yaptığını, bu takibin muvazaalı olduğunu belirterek, takibin iptalini talep etmiştir.  Davalı ... vekili, müvekkilinin İstanbul'da araç alım-satımı ile uğraştığını, davalı ...'den alacaklı olduğunu, borçlunun alacağından vazgeçmesi için müvekkiline adam gönderip tehdit ettiğini, alacağın muvazaalı olmadığını belirterek davanın reddini istemişlerdir.  Davalı borçlu, cevap dilekçesi sunmamıştır.  Mahkemece, takibin muvazaalı olduğunun ispatlanmadığından bahisle davanın reddine karar verilmiş, hüküm davacı vekili tarafından istinaf edilmiştir.  İstinaf mahkemesi de, davalılar arasındaki dosya içerisine celp edilen Denizli 3. Sulh Ceza Mahkemesinin 2009/176 esas sayılı \"muhafaza görevini kötüye kullanmak\"  suçuna ilişkin dosya, yine Denizli İcra Hukuk Mahkemelerinde görülen ihalenin feshi davaları ve muvazaalı olduğu iddia edilen icra dosyasında davalı 3. kişi ...'ın giriştiği işlemler ile borçlunun İstanbul Cumhuriyet Başsavcılığına davalı 3. kişiyi ve dava dışı bir çok kimseyi şikayeti, bu sıradaki beyanları ile savcılıkça takipsizlik kararı verilmiş olması nazara alındığında, davalılar arasında takibe vücut veren borç konusunda bunun mahiyeti, miktarına ilişkin şüpheli durum olsa da bunun eldeki tasarrufun iptali davasında tartışılamayacağı, borçlu tarafından menfi tespit davası da açılmadığı, dosyalar kapsamı ve evrak, bilgi ve belgelerden 3. kişi davalının borçludan alacaklı bulunduğu, anılan davalıların diğer alacaklılara ve davacıya zarar vermek amacıyla muvazaalı biçimde senet düzenlendiği ve takip yapıldığı olgusunun ispatlanamadığı, bu sebeplerle mahkemece, yazılı gerekçe ile maddi ve hukuki olgulara uygun biçimde davanın reddine hükmedilmesinde bir isabetsizlik bulunmuduğu gerekçesi ile davacının İstinaf başvurusunun reddi karar verilmiş hüküm davacı vekili tarafından temyiz edilmiştir.  İlk derece mahkemesince verilen karara yönelik olarak davacı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince verilen kararın, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön bulunmamasına, davacının iddiasının iptali istediği takibin, borçlunun dava konusu alacakda dahil diğer alacaklarının tahsilini önlemek için diğer davalı ile anlaşarak , olmayan bir borç ilişkisi yaratmak sureti ile gerçekleştiği yönünde olduğu, dosya kapsamı ile davalılar arasında bir alacak ve borç ilişkisinin varlığının sabit olduğu, miktarı ile ilgili sorunun bulunduğu, takbin önce bu alacağı n teminatı olarak düşünüldüğü ancak borcun ödenmemesi üzerine normal seyrinde devam ettirildiği, davalıların birbirleri ile anlaşmaları bir yana uyuşmazlıklarının bulunduğunun sabit bulunmasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının ilk derece Mahkemesine, dairemiz karar örneğinin ise Antalya  Bölge Adliye Mahkemesi 4. Hukuk Dairesine gönderilmesine,  2.540,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalı ...'a verilmesine, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına, 20/01/2021 gününde oybirliğiyle karar verildi."
}