{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6762 S. K. m. 1290)  Taraflar arasındaki hayat sigortasından kaynaklanan alacak davasının yapılan yargılaması sonunda kararda yazılı nedenlerden dolayı davanın reddine dair verilen hükmün davacılar vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacılar vekili, davacıların murisinin T. ...,... Şubesi'nden tüketici kredisi kullanması nedeniyle davalı sigorta şirketine hayat sigortası yaptırdığını, sigortalının tüketici kredisi borcu bitmeden vefat ettiğini, davacıların bankaya geriye kalan kredi borcu için 16.870,34 TL ödediklerini ve davalı sigorta şirketinin davacılara ödeme yapmadığını belirterek 16.870,34 TL'nin ödeme tarihinden itibaren faiziyle tahsiline karar verilmesini talep etmiştir.  Davalı vekili, sigortalının \"Koroner Arter\" (Solunum- Dolaşım Hastalığı-Kalp Krizi) sonucu vefat ettiğini, davacıların poliçede menfaattar olarak tayin edilmediklerinden kredi borcunun tamamını bankaya ödemeden talep haklarının bulunmadığını, sigortalının mevcut rahatsızlığını gizlediğini ve davalının durumu öğrenince Hayat Sigortası Genel Şartlarının C2 maddesi uyarınca cayma hakkını kullandığını belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, iddia, savunma ve dosya kapsamına göre, davalı sigorta şirketinin poliçe tanzimi esnasında verilen cevapları kontrol ederek tam olarak poliçenin doldurulduğunu tespit ettikten sonra poliçeyi kabul etmesi gerektiği, rahatsızlık ile ilgili soruya verilmesi gereken cevap bölümünün boş bırakılmasını kabul ederek poliçe tanzim edip primleri tahsil ettiği, bu bölümün boş bırakılmasının sağlık durumu ile ilgili olarak murisin sigorta şirketini yanılttığını göstermeyeceği, poliçe nedeni ile davalının sorumlu olduğu, hayat sigorta poliçesinde kredi kullandıran dain ve mürtehin İş Bankası'nın davaya açıkca olur verdiği, davacılar tarafından murislerinin kredi borcunun 11.09.2009 tarihinde ödendiği gerekçesiyle davanın kabulü ile 16.870,34 TL'nin 08.01.2010 tarihinden itibaren değişen oranlarda avans faizi ile davalıdan tahsili ile davacıya verilmesine, davacının faiz başlangıcına ilişkin fazla isteminin reddine karar verilmiş; hükmün, davalı vekili tarafından temyiz edilmesi üzerine Yargıtay 11. Hukuk Dairesinin 12/02/2013 gün ve 2012/2232 Esas 2013/2386 karar sayılı ilamı ile \"aralarında kalp damar hastalıkları ve sigortacılık alanlarında uzman bilirkişilerin de bulunduğu bilirkişi heyetinden somut uyuşmazlıkta 6762 Sayılı Kanunun 1290. maddesinde belirtilen cayma hakkının kullanılması koşullarının gerçekleşip gerçekleşmediği konusunda görüş alınarak hasıl olacak sonuca göre bir karar verilmesi gerektiği\" gerekçesiyle bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılamada alınan bilirkişi raporu doğrultusunda ölümün kalp krizinden gerçekleştiğinin tıbben söylenemeyeceğinin belirtilmiş olması ve ölüm nedeninin kalp rahatsızlığından kaynaklandığının davalı tarafından ispatlanamadığından cayma hakkının doğmayacağı gerekçesiyle davanın kabulü ile 16.870,34 TL'nin 08/01/2010 tarihinden itibaren uygulanacak avans faizi ile birlikte davalıdan alınarak davacılara verilmesine karar verilmiş; hükmün, davalı vekili tarafından temyiz edilmesi üzerine Dairemizin 27/02/2017 gün ve 2014/15183 Esas 2017/1941 karar sayılı ilamı ile \"6762 Sayılı Türk Ticaret Kanunu'nun 1290. maddesindeki şartların oluşup oluşmadığı yönünden rapor alınması gerekirken ölüm nedeninin tartışılmasının doğru olmadığı, 6762 Sayılı Kanun 1290. maddesinde belirtilen cayma hakkının kullanılması koşullarının gerçekleşip gerçekleşmediği konusunda yeni bir heyetten rapor alınarak sonucuna göre karar verilmesi gerektiği\" gerekçesiyle karar bozulmuş ve mahkemece bozma ilamına uyulmuştur.  Bozma sonrası yapılan yargılama sonrasında mahkemece, alınan raporlara göre sigortalının ölüm nedeninin kalp hastalığından kaynakladığının sabit olmadığı, bununla birlikte riziko ile sigortalının gizlediği hastalık arasında illiyet bağı olmasa dahi sigortalının kasten beyan yükümlüğüne aykırı davranması ve gizlenen hastalığın sigortacı açısından önemli olması dikkate alındığında TTK 1290. maddesi uyarınca sigortacının süresi içerisinde cayma hakkını kullanması ve caymanın geçerli olduğu gerekçesiyle davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacılar vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacılardan alınmasına 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}