{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalı Güneş Sigorta A.Ş. arasındaki dava hakkında Adana 1. Asliye Ticaret Mahkemesi'nden verilen 17.03.2016 gün ve 2014/2378-2016/510 sayılı hükmün Dairenin 25.03.2019 gün ve 2016/8908-2019/3469 sayılı kararı ile onanmasına karar verilmiş olup, süresi içinde davalı Güneş Sigorta vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       Dosya içeriğine, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre 6100 Sayılı HMK.'nın geçici 3. maddesinin 2. fıkrası delaletiyle 1086 Sayılı HUMK.'nın 440. maddesinde sayılan nedenlerden hiç birisine uygun olmayan karar düzeltme isteğinin REDDİNE, aynı Yasanın 442. maddesi uyarınca 520,95 TL para cezasının davalıdan alınarak Hazineye gelir kaydettirilmesine ve aşağıda dökümü yazılı 31,10 TL kalan red harcının karar düzeltme isteyen davalıdan alınmasına 20/01/2021 tarihinde Üye ... ve ...'ın karşı oyu ve oyçokluğuyla karar verildi.    -KARŞI OY-    Tazminatın kapsamını belirleme biçimi ve tazminattan yapılacak indirimler ve sıralaması TBK 51 ve 52. (818 Sayılı BK 43-44 Mad) Maddelerinde düzenlenmiştir.  Hakim tarafların kusur durumunu dikkate alarak tazminatın kapsamını belirledikten sonra bir menfaat karşılığı olmayan hatır için taşıma varsa hatır indirimi yapılacak, ayrıca zarar gören zararın artmasına sebep olmuş yada zarar doğuran fiile rıza göstermiş ise Yargıtay kararlarında yerleşmiş olduğu üzere tazminattan müterafik kusur indirimi yapılarak nihai zarar ve ödenmesi gereken tazminat belirlenecektir.  İlgili kanun maddeleri incelendiğinde yapılan ödemeler bir indirim nedeni olarak gösterilmemiştir. Kaldı ki ödemeler tazminatı belirlemede bir indirim sebebi olmayıp Yargıtay uygulamaları ile artık yerleşik hale geldiği gibi borcu söndüren bir nitelik taşımaktadır.  Somut olayda davacının trafik kazası nedeniyle yaralanması sonucu hesaplanan geçici ve sürekli iş görmezlik zararından önce hatır taşıması daha sonra davalı ... tarafından dava tarihinden önce yapılan ödemenin güncellenerek düşülmesi gerekirken mahkemece önce güncellenen ödeme sonra hatır taşıması nedeniyle %20 indirim yapılmıştır. Bu nedenle mahkeme kararının bu yönden bozulması görüşünde olduğundan sayın çoğunluğunun onamaya ilişkin kararına katılmıyoruz."
}