{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 440) (818 S. K. m. 43) (6098 S. K. m. 51)  Dava ve Karar: Davacılar ...,... ve ... ile davalılar Güneş Sigorta A.Ş., ...,... arasındaki dava hakkında, Didim(Yenihisar) 1. Asliye Hukuk Mahkemesinden verilen, 02.04.2019 gün ve 2016/901- 2015/710 sayılı hükmün Dairemizin 02.04.2019 gün ve 2016/8325-2019/3991 sayılı kararı ile onanmasına karar verilmişti. Süresi içinde davalı ... vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya incelendi, gereği düşünüldü;  1-6100 sayılı HMK'nun geçici 3/2. maddesi delaletiyle 1086 sayılı HUMK'nun 440/III-1 maddesinde öngörülen karar düzeltme parasal sınırı 01.01.2019 tarihinden itibaren 19.680,00.-TL olarak belirlenmiştir.  Eldeki dosyada davacılardan ... ve ... için hükmolunan 10.000,00'er TL manevi tazminatların miktar itibarıyla karar düzeltme sınırının altında kalmasına göre, davalı ... vekilinin adı geçen davacılar yönünden manevi tazminat hükümlerine yönelik karar düzeltme dilekçesinin reddine karar vermek gerekmiştir.  2-Dosyadaki yazılara, Yargıtay ilamında belirtilen gerektirici sebeplere göre, davalı ... vekilinin, 6100 Sayılı HMK.nın geçici 3. maddesinin 2. fıkrası delaletiyle, 1086 Sayılı HUMK.nın 440. maddesinde sayılan nedenlerden hiç birisine uygun olmayan ve aşağıdaki bendin kapsamı dışında kalan sair karar düzeltme nedenlerinin reddi gerekmiştir.  3-Dava, trafik kazasından kaynaklanan destekten yoksun kalma tazminatı ve manevi tazminat istemine ilişkindir.  Davalı ... vekili yargılama aşamasında, desteğin hatır için taşındığını savunmuştur. Hatır taşımaları bir menfaat karşılığı olmadığı cihetle, bu gibi taşımalarda 818 sayılı BK.’nın 43.(6098 sayılı TBK md. 51) maddesi uyarınca tazminattan uygun bir indirim yapılması, gerek öğretide gerekse Yargıtay İçtihatlarında benimsenmiş ve yerleşmiş bulunmaktadır. Hâkim, tazminattan mutlaka indirme yapmak zorunda değilse de, bunun dahi gerekçesini kararında tartışması ve nedenlerini göstermesi gerekir. O halde Mahkemece, bu savunma üzerinde durularak, taşımanın hatır için olup olmadığı, tarafların yakınlığı, varsa hatır için taşımanın kimin arzusu ve ne amaçla yapıldığı gibi olayın özel şartları göz önüne alınarak araştırma ve inceleme yapılmalı, BK.’nın 43. maddesi hükmünce tazminattan indirim yapılıp yapılmayacağı hususunun değerlendirilmelidir.  Dosyada mevcut Didim Asliye Ceza Mahkemesinin 2011/6 Esas sayılı dosyasında; aynı kazada yaralanan ... gerek Cumhuriyet Savcılığı soruşturma dosyasında mağdur, ceza dosyasında ise tanık sıfatıyla verdiği ifadelerinde; olay günü Didim'e gideceklerini, müteveffa destek ...'un tanıdığı olan ...'ın, ... ile kendisini Ortaklar'dan aldığını, kendisinin alkollü olduğunu beyan etmesine göre, davalı ... ile ölen desteğin arkadaş oldukları, kaza günü de birlikte Didim'e gittikleri esnada kazanın gerçekleştiği anlaşılmaktadır. Bu durumda, desteğin olay günü davalı ... tarafından hatır için taşındığı anlaşıldığından, Mahkemece BK 43.(6098 sayılı TBK md. 51) maddesi gereğince tazminattan Dairemiz uygulaması uyarınca, %20 oranında indirim yapılması gerekirken, olayda hatır taşıması olduğunun kanıtlanamadığı gerekçesiyle, yazılı şekilde hüküm kurulmuş olması, doğru değildir.  Dairemizin onama kararı yanılgıya dayalı olup yerel mahkeme kararı açıklanan nedenlerle bozulması gerekir.  SONUÇ; Yukarıda (1) nolu bentte açıklanan nedenlerle, davalı ... vekilinin, davacılardan... ve ... yönünden manevi tazminat hükümlerine yönelik karar düzeltme isteminin REDDİNE,(2) nolu bentte açıklanan nedenlerle davalı ... vekilinin (3) nolu bendin kapsamı dışında kalan sair karar düzeltme istemlerinin reddine, (3) nolu bentte açıklanan nedenlerle, davalı ... vekilinin karar düzeltme isteminin kabulü ile Dairemizin 02.04.2019 gün ve 2016/8325-2019/3991 sayılı onama ilamının kaldırılarak yerel mahkeme kararının BOZULMASINA, tashihi karar harcının ve temyiz peşin harcının istek halinde temyiz eden davalı ...'e geri verilmesine 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}