{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Davacılar ..., ..., ..., ..., ... ile davalılar Türkiye Sigorta ve Reasürans Şirketleri Birliği Karayolu ..., ... aralarındaki dava hakkında Adana 2. Asliye Ticaret Mahkemesi’nden verilen 17/12/2015 gün ve 2013/484-2015/1795 sayılı kararın Dairemiz’in 12/03/2019 gün ve 2016/4758-2019/2824 sayılı kararı ile bozulmasına karar verilmiş olup, süresi içinde davacılar vekili tarafından kararın düzeltilmesi istenilmekle dosya incelendi, gereği düşünüldü:  Davacılar vekili, 11/05/2012 tarihinde müvekkillerinin murisi sürücü ...'nin sevk ve idaresindeki motosiklet ile maliki ve sürücüsü ... olan ... plaka sayılı kamyonetin çarpışması sonucunda muris ... 'nin vefat ettiğini, kazada ...'in kusurlu olduğunu, kamyonetin ZMSS'si olmadığını, davalı ...'na başvurulduğunu ve mütevefanın eşi olan ...'ye 28.306,00 TL ödeme yapıldığını belirterek, müvekkili ... için 5.000,00 TL destekten yoksun kalma tazminatının davalı ... yönünden olay tarihi davalı ... yönünden başvuru tarihinden itibaren, cenaze gideri olarak 3.000,00 TL'nin davalı ...'den olay tarihinden itibaren, ayrıca davacı ... için 7.500,00 TL ve diğer davacılar için ayrı ayrı 5.000,00'er TL manevi tazminat olmak üzere toplam 27.500,00 TL manevi tazminatın davalı ...'den olay tarihinden itibaren işleyecek faizi ile birlikte tahsiline karar verilmesini talep etmiş; yargılama sırasında maddi tazminat talebini yükseltmiştir.  Davalı ... vekili ile davalı ..., davanın reddini savunmuştur.  Mahkemece, davacı ... tarafından açılan destekten yoksun kalma tazminat davasının kabulü ile; 41.794,38 TL'nin davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, iş bu bedele davalı ... yönünden kaza tarihi olan 11/05/2012 tarihinden itibaren, davalı ... yönünden ise 05/02/2013 ... tarihinden itibaren yasal faiz uygulanmasına, davacı ... tarafından cenaze giderlerinin tahsiline yönelik davasının kısmen kabulü ile 1.500,00 TL'nin kaza tarihi olan 11/05/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ...'den alınarak davacıya verilmesine, manevi tazminat davasının kısmen kabulü ile; davacı ... için 5.000,00 TL, ... için 3.000,00 TL, ... için 3.000,00 TL, ...için 3.000,00 TL ve ... için 3.000,00 TL olmak üzere toplam 17.000,00 TL'nin kaza tarihi olan 11/05/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ...'den alınarak davacılara verilmesine, karar verilmiş; hüküm, davalı ... vekilince temyiz edilmesi üzerine Dairemizin 12/03/2019 gün ve 2016/4758-2019/2824 sayılı kararı ile bozulmasına karar verilmiş olup süresi içinde davacılar vekili tarafından kararın düzeltilmesi talebinde bulunulmuştur.  Dosyanın yeniden yapılan incelemesinde alınan bilirkişi raporlarının tetkiki sonucu, Ankara Adli Tıp Kurumu Trafik İhtisas Dairesi Başkanlığı’nın 18.11.2014 tarih ve 2014/15302/5662 sayılı ek raporunda “ Dosya kapsamında gönderilen kaza görüntülerini içeren CD incelendiğinde; müteveffa sürücü ...'nin kask takıp takmadığının tam olarak seçilemediği, müteveffaya ait otopsi raporunda künt beden travması ve kafa kırığı ile beraber beyin kanamasına bağlı ölümünün gerçekleştiği dikkate alındığında, müteveffa sürücünün kask takmadığı kanaatine varıldığı, kask taktığı yönündeki iddia gerçekleşse bile oluşta kask durumunun sonuç üzerine etkisinin olmadığı, ölüm olayı ile illiyetinin olduğu, bu durumda motosiklet sürücüsü açısından sonucu değiştirmeyeceği” kanaatine varıldığı; Dairenin 12/03/2019 gün ve 2016/4758-2019/2824 sayılı bozma ilamındaki 2. bentte gösterilen bozma nedeninin yanılgıya dayalı olduğu anlaşılmakla 2 nolu bendin çıkarılmasına karar verilmiştir.  Sonuç: Davacının karar düzeltme talebinin kabulü ile Daire’nin 12/03/2019 gün ve 2016/4758-2019/2824 sayılı bozma ilamından 2. bendin çıkarılmasına; diğer bozma sebebinin aynen bırakılmasına, tashihi karar peşin harcının karar düzeltme isteyen davacılara geri verilmesine, 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}