{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 381, 388, 389)  Davacılar ..., ..., ... ile davalılar ..., ..., İzmir Büyükşehir Belediyesi Eshot Genel Müdürlüğü, Koç Allianz Sigorta A.Ş., ... Oto Parça Tarım Nak. Gıda San. Tic. Ltd. Şti., ...(... vasisi), ihbar olunan ... arasındaki dava hakkında İzmir 3. Asliye Hukuk Mahkemesi’nden verilen 28/10/2014 gün ve 2008/186-2014/429 sayılı kararın Dairemiz’in 20.03.2018 gün ve 2015/5865-2018/2799 sayılı kararı ile onanmasına karar verilmiş olup, süresi içinde davacılar vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:  Davacılar vekili, davalılar ...’in sürücüsü, ... şirketinin maliki ve sigorta şirketinin zorunlu trafik sigortacısı olduğu aracın polis aracının durdurmak istemesi üzerine paniğe kapıldığını, polislere ait motosiklete çarptığını durmayarak diğer davalıların maliki ve sürücüsü olduğu otobüse çarptığını, otobüsün kaldırıma çıktığını ve kaldırımda bulunan yaya muris ile davacı yaya ...’a çarpması sonucu murisin vefat ettiğini, davacı anne ...’ın kazada aynı zamanda malul kaldığını, 6 ayı aşkın süre tekerlekli sandalyeye mahkum olduğunu, uzun süre başkasına bağımlı olarak yaşadığını beyanla, fazlaya ilişkin hakları saklı kalmak kaydıyla davacı anne ... için murisin ölümü nedeniyle 25.000,00 TL destekten yoksun kalma, 25.000,00 TL manevi tazminat, kendi yaralanması nedeniyle 20.000,00 TL iş ve güçten yoksun kalma tazminatı ve 20.000,00 TL manevi tazminat, davacı baba ... için 20.000,00 TL destekten yoksun kalma, 25.000,00 TL manevi tazminat, davacı kardeş ... için 10.000,00 TL manevi tazminatın kaza tarihinden işleyecek yasal faizi ile davalılardan (davalı ... şirketi sadece maddi tazminattan ve poliçe limitleriyle sorumlu) müştereken ve müteselsilen tahsilini talep etmiş, ıslah dilekçesiyle davacı ... talebini iş ve güçten (sürekli ve geçici) yoksun kalma tazminatı bakımından 29.331,63 TL'ye yükseltmiştir.  Davalılar davanın reddini savunmuştur.  Mahkemece, toplanan deliller ve benimsenen bilirkişi raporuna göre, 1-Davalı ... yönünden; ... plaka nolu aracın davalılardan sürücü ... tarafından çalınmak suretiyle kaza yaptığı, bu nedenle davalı sigortanın zorunlu mali mesuliyet sigortası genel şartları gereği sorumlu olmadığına, 2-Kazada ... plakalı araç sürücüsü ... %100 kusurlu olduğundan; a) ... plaka nolu araç sürücüsü ... ile araç maliki Eshot Genel Müdürlüğü'nün kusurları bulunmadığından; b) ... plakalı araç maliki ... Oto Parça Tarım Nak. Gıda San. Tic. Ltd. Şti.'nin malik olmakla beraber aracı elinden çalınmak suretiyle alınmış olup, kusuru bulunmadığından, yukarıda 1. bentteki ve 2. bendin a ve b şıklarındaki adı geçen davalılar hakkındaki istemlerin ayrı ayrı redlerine, 3-Davalı sürücü ... yönünden ise; a) Davacı ...'un; a.1) Maddi tazminat isteminin 14.597,45 TL'nin, a.2) Manevi tazminat isteminin 12.500,00 TL'lik kısmının, b)Davacı anne ...'in; b.1) Maddi tazminat isteminin destekten yoksun kalma yönünden 17.190,86 TL'nin, geçici iş göremezlik tazminatı yönünden 2.728,94 TL'nin, sürekli maluliyetten dolayı 26.602,69 TL'nin, b.2) manevi tazminat talebi yönünden 10.000,00 TL'lik kısmın, c)Davacı ... yönünden; 7.500,00 TL manevi tazminatın, olay tarihi olan 04/10/2006 tarihinden itibaren yasal faizi ile birlikte davalı ...'dan alınıp, davacılara ayrı ayrı verilmesine, davacıların fazlaya ilişkin taleplerinin ve SGK tarafından karşılanan tedavi giderleri istemlerinin reddine karar verilmiş; hüküm davacılar vekili tarafından temyiz edilmiş, Dairemizce karar onanmıştır. Davacılar vekili karar düzeltme isteminde bulunmuştur.  1-Dosya içeriğine, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre 6100 Sayılı HMK.nin geçici 3. maddesinin 2. fıkrası delaletiyle 1086 Sayılı HUMK.nin 440. maddesinde sayılan nedenlerden hiçbirisine uygun olmayan davacılar vekilinin sair karar düzeltme itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan ölüm ve yaralanma nedeniyle tazminat istemine ilişkindir.  HUMK’un 381., 388. ve 389. maddelerinde, hükmün tefhimi, nasıl tesis edileceği ve sonrasında kararın nasıl yazılacağı etraflıca düzenlenmiştir. Aynı Yasa’nın 388. maddesinde; hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin, istek sonuçlarından her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların, mümkünse sıra numarası altında birer birer, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesinin zorunlu olduğu açıklanmıştır. Başka bir anlatımla, tesis edilen hüküm, infazı kabil ve uygulanabilir olmalıdır.  Somut olayda davacılardan ... yaya desteğin babası olması nedeniyle destek tazminatı ve manevi tazminat, davacı ... yaya murisin kardeşi olması nedeniyle manevi tazminat, davacı ... ise hem yaralanması nedeniyle maddi ve manevi tazminat, ayrıca yaya murisin annesi olması nedeniyle destek tazminatı ve manevi tazminat talep etmiştir. Davacı ... yargılama sırasında vefat etmiş olup geriye mirasçısı olarak davacılardan ... kalmıştır. Mahkemece davacı ... ile ilgili olarak hükmedilen maddi ve manevi tazminatın davalı ...’den alınıp, davacılara ayrı ayrı verilmesine şeklinde hüküm kurulduğundan, hükmün infazında güçlük olacağından yukarıda açıklanan yasa maddelerine açık bir aykırılık oluşturduğundan, Dairemizin onama ilamının kaldırılarak hükmün bu nedenle bozulması gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davacılar vekilinin sair karar düzeltme itirazının reddine, (2) nolu bentte açıklanan nedenlerle davacılar vekilinin karar düzeltme itirazının kabulüyle Dairemizin onama ilamının kaldırılarak yerel mahkeme kararının BOZULMASINA, tashihi karar peşin harcının karar düzeltme isteyen davacılara geri verilmesine 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}