{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 277, 278, 279, 280)  Dava ve Karar: Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne kısmen reddine dair verilen hükmün süresi içinde davacı vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi gereği düşünüldü:  Hükmüne uyulan Dairemizin 26.05.2014 gün, 2013/1864 E- 2014/8311 K sayılı ilamında “....dava konusu taşınmazların satış bedeli ile gerçek değerleri arasında mislini aşan fark bulunduğu gibi davalı ... ve davalı ... tarafından yapılan savunmalarda da borçlu ile ticari ilişki ve tanıdıklıktan söz edilmiş olmasına göre İİK.nin 280/I ve alacağa mahsuben yapılmış satışların da koşulları varsa İİK. 279. maddesine göre iptal edilebileceği de nazara alınarak gerekli inceleme yapılarak sonucuna göre hüküm kurulması” gereğine değinilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde; davalı ...'e devredilen gayrimenkuller ile ilgili, taşınmazların satış bedeli ile rayiç bedelleri arasında mislini aşan farkın bulunduğu bu durumun İİK.278 maddesine göre tasarrufun iptalini gerektirdiği keza davalı ... ile borçlu ... arasında tanışıklığın olduğu ticari ilişkinin bulunduğu hayatın olağan akışına göre alacaklısından mal kaçırma ya da alacaklısına zarar verme kastının bulunduğunu kabul etmek gerektiği İİK. 280/1. maddesine göre de tasarrufların iptal şartlarının oluştuğu, davalı ... yönünden; davalı borçlu ...’un ...,... parselde ki 1/2 hissesini davalı ...’e satış yaptığı bu tasarrufunda iptaline karar verilmesi talep edilmiş ise de 43 parselin tapu kayıtlarına göre dava dışı ... adına kayıtlı iken 10/10/1997 tarihinde 1/2 şer hisse olaraktan ... ve ...’e satıldığı ...‘a ait  1/2 hissenin de ...’ya 26/6/2008 tarih 4561 yevmiye no ile satılmasından dolayı bu tasarrufun iptaline zaten karar verilmiş olduğu 1/2 hisse sahibi ...’e bu hissenin borçlu ...’tan intikal etmediği dolayısıyla ... tarafından ...’ya yapılan hisse satışının iptalinin söz konusu olamayacağı zaten ...’in takip dosyasında borçlular arasında yer almadığı anlaşıldığından bu davalı yönünden davanın reddine karar verilmişse de verilen karar dosya içindeki bilgi ve belgelere göre doğru görülmemiştir.  Davalı ... ... vekilinin temyiz itirazları incelenmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına, davalı ... ...’nın davalı borçlu ... ile önceye dayalı ticari ilişki olduğunun anlaşılmasına, dava konusu gayrimenkullerin alacağa mahsuben davalı ... ... tarafından alındığının beyan edilmiş olmasına göre davalı ... ...’nın tüm temyiz itirazlarının reddine karar verilmiştir.  Davacı vekilinin temyiz itirazları incelenmiştir.  2-Dava İİK 277 ve devamı maddelerine dayalı tasarrufun iptali istemine ilişkindir. Davacının bu davadaki amacı, yaptığı icra takibi nedeniyle alacağını tahsil edebilmek için yapılan taşınmaz satışının kendisi yönünden geçersizliğini sağlamak olduğu, davacının bu hakkının ayni değil şahsi sonuç doğurduğu, davada tasarrufun iptali sebeplerinin olması halinde İİK'nun 283/1. maddesi uyarınca iptal ve tescil olmaksızın, dava konusu gayrımenkule ilişkin hisselerin haciz ve satışına karar verilmesi gerekir. Bu durumda mahkemece davalı borçlu ...’tan davalı ... ...’a devri yapılan ...,... parseldeki 1/2 hissesi ile ilgili davalılar arasındaki satış işlemine ilişkin tasarrufun iptali ile davacı alacaklıya İstanbul 2. İcra Müdürlüğü’nün 2008/19114 sayılı dosyasındaki alacak ve fer'ileriyle sınırlı olarak haciz ve satış yetkisi verilmesine karar verilmesi gerekirken kararda sadece tasarrufun iptaline karar verilmesi doğru değil bozma sebebi ise de bu yanlışlığın giderilmesi, yargılamanın yeniden yapılmasını gerektirmediğinden bu tasarruflar yönünden yerel mahkeme kararının HMUK 438/7 md. uyarınca düzeltilerek onanmasına karar vermek gerekir.  3-Mahkemece davalı ... yönünden, davanın reddine karar vermişse de varılan sonuç dosya kapsamına uygun bulunmamıştır.  Davacı vekili dava dilekçesinde; davalı borçlu adına kayıtlı ...,... parselde kayıtlı gayrimenkulün 1/2 hissesinin davalı ...’a muvazaalı devredildiği gerekçesi ile iptaline karar verilmesini talep etmiş, mahkemece davalı ... tarafından davalı ...’e devri yapılan gayrimenkullerden ...,... parsel ile ilgili hüküm kurmuştur.  Davalı ...’nin 01.03.2010 havale tarihli dilekçesine göre davalı borçlu ile eşinin arkadaş olduğu, davalı borçlu ile eşinin aynı köylü olduğu olduğu beyan edilmiş, dosya içindeki tapu belgelerine göre de davalı borçlu ... tarafından davalı ... ...’a devri yapılan gayrimenkullerin, devri tarihinden önce 1/2'sinin davalı borçlu adına, 1/2 hissesinin de davalı ...’in eşine ait olduğu, davalı borçlu ile davalı ... arasında tasarruf tarihinden önceye dayalı arkadaşlık ilişkisi bulunduğunun anlaşılmasına, davalı ...’nin davalı borçlunun durumunu bilen ve bilmesi gereken kişilerden olduğunun anlaşılmasına göre davalı ...‘e devri yapılan ...,... parselde kayıtlı ½ hisse yönünden de davanın kabulüne karar verilmesi gerekirken davalı ... yönünden 43 parsel ile ilgili davanın reddine karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı ... ... vekilinin temyiz itirazlarının REDDİNE, (2) nolu bentte açıklanan nedenlerle hükmün 2.bendine \"davacıya İstanbul 2. İcra Müdürlüğünün 2008/19114 sayılı dosyadaki alacak ve ferileri ile sınırlı olmak üzere cebri icra yetkisi verilmesine\" ibaresinin eklenmesine, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA ve (3) nolu bentlerde açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulü ile hükmün gösterilen tasarruf yönünden BOZULMASINA, aşağıda dökümü yazılı 849,57 TL kalan onama harcının temyiz eden davalı ... ...'dan alınmasına, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine 20/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}