{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davalı .... Sigorta A.Ş. vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünülü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Karar: Davacılar vekili; 26/05/2010 tarihinde davalıların maliki, sürücüsü ve sigortacısı oldukları aracın davacı ...'in sürücüsü olduğu araca çarpması sonucunda davacının malul kalacak şekilde yaralandığını, davalı sürücünün olayda kusurlu olduğunu belirterek fazlaya ilişkin hakları saklı kalmak kaydı ile davacı ... için şimdilik 1.000,00 TL maddi tazminatın tüm davalılardan; davacı ... için 60.000,00 TL ile ...'in anne ve babası olan diğer davacılar için 10.000,00'er TL manevi tazminatın sigorta şirketi dışındaki diğer davalılardan kaza tarihinden itibaren işleyecek yasal faizi ile tahsiline karar verilmesini talep etmiştir.  Davacılar vekili; 07/09/2015 tarihli ıslah dilekçesi ile davacı ... için talep edilen 1.000,00 TL'lik maddi tazminat talebini ıslah yoluyla 195.881,00 TL olarak ıslah etmiştir.  Davalı ... vekili; davalının aracın maliki olduğunu, ancak söz konusu aracı 10/10/2009 tarihinden itibaren 24 ay süreli dava dışı şirkete kiraya verdiğini, davalının aracın işleteni olmayıp yalnızca maliki olduğunu ve kendisine husumet yöneltilemeyeceğini belirterek davanın reddine karar verilmesi talep edilmiştir.  Davalı ... vekili; davacı ...’in ehliyetsiz, kask takmadan ve gerekli tedbirleri almadan, aşırı hızlı ve kontrolsüz şekilde motosiklet kullanması sonucu kazanın meydana geldiğini, olay anında motosikletin farlarının da yanmadığını, bu nedenle olayda davacının ağır kusurunun bulunduğunu ve bu nedenle maddi-manevi tazminat taleplerinin haksız olduğunu belirterek davanın reddine karar verilmesini talep etmiştir.  Davalı .... Sigorta A.Ş. vekili; davalının sigortalısına düşen kusur oranında ve poliçe limitleri oranında sorumlu olduğunu, davacının görmüş olduğu tedavilere ilişkin olarak Sağlık Bakanlığı'na 12.10.2010 tarihinde 8.653,35 TL, 14.10.2010 tarihinde 1.120,00 TL ödeme yapıldığını ve olay tarihinden itibaren faiz istenemeyeceğini belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, davacı ...'in maddi tazminat talebinin ıslah edilen miktar üzerinden kabulü ile 196.881,00 TL maddi tazminatın davalılardan (sigorta şirketi poliçe limitiyle sorumlu olarak) müştereken ve müteselsilen tahsili ile davacıya verilmesine, tazminatın 1.000.00 TL'lik kısmına davalılar ... ve ... yönünden olay tarihi olan 26/05/2010 tarihinden, davalı ... yönünden temerrüt tarihi olan dava tarihinden itibaren yasal faiz işletilmesine, ıslah ile artırılan kısmına ise ıslah tarihi olan 07/09/2015 tarihinden itibaren değişen oranlarda yasal faiz işletilmesine; davacıların manevi tazminat taleplerinin kısmen kabulü ile davacı ... için 20.000,00 TL, davacı ... için 8.000,00 TL, davacı ... için 8.000,00 TL manevi tazminatın olay tarihi olan 26/05/2010 tarihinden itibaren işleyecek değişen oranlarda yasal faizi ile ....te davalılar ... ve ...'dan müştereken ve müteselsilen tahsiline, fazlaya ilişkin talebin reddine karar verilmiş; hüküm, davacılar vekili, davalı ... vekili, davalı ... vekili ve davalı .... Sigorta A.Ş. vekili tarafından temyiz edilmesi üzerine Dairemizin 11/09/2017 gün ve 2016/13009 Esas 2017/7513 karar sayılı ilamı ile \"davanın ... yönünden husumet nedeniyle reddine karar verilmesi gerektiği ve faiz başlangıç tarihlerinin hatalı olduğu\" gerekçeleriyle karar bozulmuş ve mahkemece bozma ilamına uyulmuştur.  Bozma sonrası yapılan yargılama sonrasında mahkemece davanın kısmen kabulü ile davalı ... yönünden maddi ve manevi tazminat davasının reddine, 196.881,00 TL'nin davalılar ... ve .... Sigorta A.Ş.'den davalı .... Sigorta A.Ş. yönünden dava tarihinden, davalı ... yönünden 26/05/2010 tarihinden itibaren yasal faizi ile (davalı ... şirketinin poliçe limitiyle sınırlı olmak üzere) müştereken ve müteselsilen tahsiline, yargılama sırasında yapılan tüm ödemelerin bu alacaktan mahsubuna; davacıların manevi tazminat taleplerinin kısmen kabulü ile davacı ... için 20.000,00 TL, davacı ... için 8.000,00 TL, davacı ... için 8.000,00 TL manevi tazminatın olay tarihi olan 26/05/2010 tarihinden itibaren yasal faizi ile ....te davalılar ...'dan tahsiline, fazlaya ilişkin talebin reddine karar verilmiş; hüküm, davalı .... Sigorta A.Ş. vekili tarafından temyiz edilmiştir.  Sonuç: Dosyadaki yazılara, mahkemece, uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle davalı .... Sigorta A.Ş. tarafından 17.05.2019 tarihinde İstanbul 36. İcra Müdürlüğü'nün 2016/10265 sayılı takip dosyasına 285.349,31 TL tutarında yapılan ödemenin infaz aşamasında dikkate alınacak olmasına göre, davalı .... Sigorta A.Ş. vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 9.473,00 TL kalan onama harcının temyiz eden davalı .... Sigorta A.Ş'den alınmasına 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}