{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Hükmüne uyulan Dairemizin 03.11.2014 gün 2013/10917 E.- 2014/14986 K. sayılı ilamında “.... 6111 sayılı Kanun uygulaması gereği olarak borcun yeniden yapılandırılması işleminin, açılmış davaları durdurmayacağı ancak İdare’nin takdiri ile icra işlemlerinin yapılandırma sözleşmesi ihlal edilmediği sürece ertelenebileceği ancak 17.05.2012 tarihli vergi idaresinin yazısından borçlunun yapılandırma ile ödemesi gereken 3-5-6-9 ayların taksitlerinin ödenmediğinden yapılandırma hakkını kaybettiğinin bildirildiği bu durumda, mahkemece davaya devam edilerek hasıl olacak duruma göre bir karar verilmesi gereğine değinilmiştir.  Bozmaya uygun yapılan yargılama neticesinde, davanın kısmen kabulü ile 77.298,98 TL alacağın 03/09/2010 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacı yana verilmesine, davacının fazlaya dair talebinin reddine dair verilen karar aleyhine davacı vekili tarafından temyiz yoluna başvurulmuştur.  Mahkemece uyulan bozma kararı gereğince yargılama yapılmış olmasına dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına, denetime elverişli bilirkişi raporuna göre hüküm kurulmuş olmasına ve davacı tarafından  talep edilen gecikme zammının dava konusu alacağın içerisinde hesaplanıp davalıya haciz ihbarnamesi gönderildiğinin anlaşılmış olmasına göre davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve 492 Sayılı Harçlar Yasasının 13/J maddesi uyarınca davacıdan harç alınmamasına 20/01/2021 gününde oybirliğiyle karar verildi."
}