{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki maddi ve manevi tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davacılar vekili ile davalılar ... ve ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünülü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 4, 1483) (6100 S. K. m. 115) (818 S. K. m. 47) (YİBK 22.06.1966 T. 1966/7 E. 1966/7 K.) (YHGK 23.06.2004 T. 2004/13-291 E. 2004/370 K.)  Karar: Davacılar vekili; davalılardan ...'ya ait, davalı ... yönetimindeki ve diğer davalı ...Ş.'nin zorunlu trafik sigorta poliçesi ile sigortacısı olduğu aracın, 22.11.2007 tarihinde davacıların babaları ve anneleri olan ... ile ...'a çarparak onların ölümüne neden olduğunu, olayda davalı sürücünün tamamen kusurlu olduğunu, davacılardan ...'un işsiz olduğu ve 6 yaşında bir oğlu olduğunu, torunlarının tüm bakımlarını üstlenmiş olduklarından destekten yoksun kaldığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 10.000,00 TL destek tazminatının ve her bir davacı için 50.000,00'er TL olmak üzere toplam 150.000,00 TL manevi zararın (sigorta şirketi sadece maddi tazminattan poliçe limiti ile sınırlı sorumlu) olay tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı ...Ş. vekili; poliçe limiti ile sigortalı sürücünün kusuru oranında sorumlu olduklarını belirterek davanın reddine karar verilmesini talep etmiştir.  Davalılar ... ve ... vekili; davanın zamanaşımı süresi içinde açılmadığını, araç sürücüsü ......'nın meydana gelen olayda kusurunun bulunmadığını ve ceza davasının bekletici mesele yapılması gerektiğini belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, dava tarihi itibariyle yürürlükte bulunan 6102 Sayılı Türk Ticaret Kanunu'nun 1483 ve devamı maddelerinde zorunlu sorumluluk sigortalarının düzenlendiği, aynı kanunun 4/I-a maddesinde de her iki tarafın da ticari işletmesiyle ilgili hususlardan doğan hukuk davalarının ve tarafların tacir olup olmadıklarına bakılmaksızın bu kanunda öngörülen hususlardan doğan hukuk davalarının ticari dava sayılacağı gerekçesiyle davanın Hukuk Muhakemeleri Kanunun 115/1 ve 2 maddesi gereğince görev nedeniyle ve dava şartı yokluğundan davanın reddine karar verilmiş; hükmün, davalılar ... ve ... vekili tarafından temyiz edilmesi üzerine Dairemizin 26/12/2016 gün ve 2014/14481 Esas 2016/11879 karar sayılı ilamı ile \"dava tarihi itibariyle yürürlükte bulunan 1086 sayılı HUMK gereği asliye ticaret mahkemesi ile asliye hukuk mahkemesi arasındaki ilişkinin görev değil iş bölümü ilişkisi olduğu, davalı tarafça bu konuda usulünce yapılmış bir ilk itiraz olmamasına rağmen mahkemece resen yazılı şekilde karar verilmesinin doğru olmadığı\" gerekçesiyle karar bozulmuş ve mahkemece bozma ilamına uyulmuştur.  Bozma sonrası yapılan yargılama sonrasında mahkemece davacı hak sahibi çocukların kaza tarihindeki yaşları itibariyle destek süresinin sona erdiğinin tespit edildiği, desteğin devamını gerektirir sağlık raporu ya da başka bir belgenin de mevcut olmadığı gerekçesiyle davacıların maddi tazminat davasının reddine, manevi tazminat taleplerinin kısmen kabulü ile davacı ... için 15.000,00 TL, davacı ... için 15.000,00 TL ve davacı ... için 15.000,00 TL olmak üzere toplam 45.000,00 TL manevi tazminatın olay tarihi olan 22/11/2007 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve ...'dan alınarak davacılara verilmesine, fazlaya ilişkin manevi tazminat talebinin reddine, ihbar olunan şirketler davaya katılmadığından haklarında karar verilmesine yer olmadığına karar verilmiş; hüküm, davacılar vekili ile davalılar ... ve ... vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde, dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalılar ... ve ... vekilinin tüm ve davacılar vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2-Dava, trafik kazasından kaynaklanan cismani zarar nedeniyle maddi ve manevi tazminat istemine ilişkindir.  Borçlar Kanunu'nun 47. maddesi hükmüne göre hakimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi, mamelek hukukuna ilişkin zararın karşılanmasını da amaç edinmemiştir. O halde, bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22.06.1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararı'nın gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden hakim bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Hakimin bu takdir hakkını kullanırken, ülkenin ekonomik koşulları, tarafların sosyal ve ekonomik durumları, paranın satın alma gücü, tarafların kusur durumu, olayın ağırlığı, olay tarihi gibi özellikleri göz önünde tutması ve buna göre manevi tazminat takdir edilmesi gerektiği açıkça ortadadır. (HGK 23/06/2004, 13/291-370)  Yukarıda belirtilen hususlar dikkate alındığında, olayda davacıların annelerinin ve babalarının hayatlarını kaybettiklerinin anlaşılmasına göre davacılar lehine takdir olunan manevi tazminatların bir miktar az olduğu görülmüş ve hakkaniyete uygun bir manevi tazminata hükmedilmek üzere kararın bozulması gerekmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalılar ... ve ... vekilinin tüm ve davacılar vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacılar vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, aşağıda dökümü yazılı 2.305,50 TL kalan onama harcının temyiz eden davalı ... ve ...'dan alınmasına, peşin alınan harcın istek halinde temyiz eden davacılara geri verilmesine 20/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}