{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Yasa ile değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesi gereğince kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 6. Asliye Hukuk Mahkemesinin 2012/879 E. - 2017/295 K. sayılı kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Yasa ile değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesi gereğince kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın reddine ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  Dosyadaki belgelerin incelenmesinde; dava konusu taşınmazın üzerindeki yapı ve muhtesatın kamulaştırılması için alınan 05/10/2011 tarih 2322-2052 sayılı encümen kararının 10/06/2015 gün ve 2416-2176 sayılı encümen kararı ile iptaline karar verildiği anlaşılmakla ilk derece mahkemesinin davanın reddine ilişkin kararına karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddi karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}