{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusun ... Bölge Adliye Mahkemesinin 8. Hukuk Dairesince istinaf isteminin reddine, davalı vekilince yapılan istinaf başvurusunun ise kısmen kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı davacı idare vekilince yapılan istinaf başvuru talebinin ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine, davalı vekilince yapılan istinaf başvurusunun ise kısmen kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca ilk derece mahkemesi kararı kaldırılmak suretiyle dava konusu taşınmaza uygulanacak objektif değer artış oranı %250 kabul edilerek belirlenen fark bedelin depo edilmediği gerekçesi ile davanın reddine ilişkin olarak ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince verilen hüküm, davalı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arazi niteliğindeki ... ili, ... ilçesi, Büyükbalıklı mahallesi, 920 parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca gelir metodu esas alınarak değer biçilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine ilişkin ilk derece mahkemesince verilen karara karşı davalı vekilince yapılan istinaf başvurusunun kısmen kabulü ile ... 7. Asliye Hukuk Mahkemesinin 2017/68 E.-2018/232 K. sayılı kararının kaldırılarak, dava konusu taşınmaza uygulanacak objektif değer artış oranı %250 kabul edilmek suretiyle belirlenen fark bedelinin depo edilmesi için iki kez süre verildiği halde fark bedelin depo edilmemesi üzerine davanın reddine karar verilerek 6100 sayılı HMK'nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında hüküm kurulmasında bir isabetsizlik görülmemiştir.  Davalı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}