{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil davasının kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca BOZULMASI hakkında Daireden çıkan kararı kapsayan 07/03/2019 gün ve 2017/27461 Esas, 2019/4036 Karar sayılı ilama karşı davacı vekilince verilen dilekçe ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü:   Kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkin davada, mahkemece uyulan bozma kararı üzerine davanın kabulüne dair verilen hüküm, davalı idare vekilinin temyizi üzerine bozulmuş; bu karara karşı, davacı vekilince karar düzeltme isteminde bulunulmuştur.  Yapılan incelemede; Dairemizin 23.01.2020 tarihli geri çevirme kararı uyarınca ... Tapu Müdürlüğünün 20.02.2020 tarihli cevabında ... ili, ... ilçesi, ... Mahallesi, ... ada ... parsel ve ... ada ... parsel taşınmazların 30/10/2018 tarih 17489 yevmiyeli imarın iptali işlemiyle tekrar ... Mahallesi ... parsel olarak tescil edildiği; maliklerin hisseleri oranında değişiklik olmadığı belirtilse de dava konusu taşınmazın güncel tapu kaydına göre davacı hissesinin imarın iptali ve birleşme sonucunda 1384/3172 haline geldiği anlaşılmakla,  Davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 07/03/2019 gün ve 2017/27461 Esas-2019/4036 Karar sayılı bozma kararı kaldırılarak yeniden yapılan incelemede;  Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkindir.  Mahkemece bozma ilamına uyularak davanın kabulüne karar verilmiş; hüküm, davalı idare vekilince temyiz edilmiştir.  Dosyadaki delil ve belgelere göre, davalı idare vekilinin aşağıdaki bentlerin kapsamları dışındaki sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  1-Mahkemece hüküm altına alınan bedel gözetildiğinde davacının 29737/79300 hissesinin iptali gerektiğinin düşünülmemesi,  2-Kamulaştırmasız el atma nedeniyle tazminat bedeline dava tarihinden itibaren yasal faiz yürütülmesi gerekirken, yazılı şekilde infazda tereddüt oluşturacak şekilde faiz hükmü kurulması,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden;  Gerekçeli kararın hüküm fıkrasının;  a) 1. bendinde bulunan (3/8 hissesi) ibaresinin çıkartılmasına, yerine (29737/79300 hissesinin karşılığı olan) ibaresinin yazılmasına,  b) 1. bendinde bulunan (değişen oranlarda) kelimelerinin çıkartılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}