{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun .... maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin kısmen kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun .... maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun kısmen kabulü ile ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince HMK'nun 353/1-b-3 maddesi uyarınca ilk derece mahkemesinin kararı kaldırılmak suretiyle yeniden hüküm kurulmuş, bu karar taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; taraf vekillerince yapılan istinaf başvurusunun kısmen kabulü ile ... 4.Asliye Hukuk Mahkemesinin 2017/46 Esas– 2018/164 Karar sayılı kararı ortadan kaldırılarak arazi niteliğindeki ... İlçesi .../... Mahallesi ... ada ... parsel (ifrazen ... ada ... parsel) ve ... ada ... parsel (ifrazen ... ada ... parsel) sayılı taşınmaza 2942 sayılı Kamulaştırma Kanunu’nun 11/1-f maddesi uyarınca İlçe Tarım Müdürlüğünün değerlendirme tarihi olan 2017 yılı verileri esas alınarak, domates ve biber münavebesi uygulanıp, masraflara sermaye faizi vd. eklenmeden, objektif değer artışı ise %100 oranında uygulanmak suretiyle değerinin tespit edilmesinde ve 6100 sayılı HMK'nun 353/1-b-3 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle; davacı idare vekilinin temyiz itirazları yerinde değildir.  Davalılar vekilinin temyizine gelince;  Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23..10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  ... Bölge Adliye Mahkemesi 14. Hukuk Dairesinin 2018/2632 Esas – 2019/2676 Karar sayılı ilamının hüküm fıkrasının; vekalet ücretine ilişkin (B) bendinin 6 numaralı alt bendinin hükümden çıkartılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi'ne GÖNDERİLMESİNE, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine, davacı idareden peşin alınan temyiz harcı ile tarafların temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}