{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın Hazine adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2017/190 E. - 2018/194 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın Hazine adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 2. Asliye Hukuk Mahkemesinin 2017/190 E. 2018/194 K. Sayılı kararının incelenmesinde;  1-Dairemize aynı bölgeden intikal eden ... 1. Asliye Hukuk Mahkemesinin 2017/190 Esas ve 2018/220 Karar ve ... 2. Asliye Hukuk Mahkemesinin 2017/184 esas ve 2018/189 karar sayılı dava dosyalarında aynı kamulaştırma kapsamında aynı mahallede bulunan ve Tapu Kadastro Genel Müdürlüğünün parsel sorgulama sitesinden edinilen bilgilere göre dava konusu taşınmaza yakın mesafede olan ve dava konusu taşınmaz ile benzer özellikte olup idarece de kıymet takdirinde aynı bedel tespit edilen ... ada ... ve ... ada ... parsel sayılı taşınmazlara Haziran 2017 değerlendirme tarihi itibariyle 124,53 TL/m2 bedel belirlenmiş ve bu bedel Dairemizce de uygun görülmüştür.  Bu durumda dava konusu taşınmazın konumu ve özellikleri dikkate alındığında dava konusu taşınmazın metrekare bedelini Haziran 2017 değerlendirme tarihi itibariyle 84,36-TL/m² belirleyen bilirkişi raporu inandırıcı görülmemiştir.  Bu nedenle dosyanın bilirkişilere tevdi edilerek yukarıda belirtilen miktardan ayrılma nedeni hususunda ek rapor alınması gerekirken yetersiz rapora göre hüküm kurulması;  2-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  Doğru olmadığı gibi;  3-Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak hüküm kurulması gerektiğinden,  Hükmün yukarıda açıklanan gerekçelerle taraf vekillerinin temyiz isteminin kabulü ile BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesine GÖNDERİLMESİNE, davacı harçtan muaf olduğundan harç alınmamasına, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}