{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davacı idare vekilince temyiz edilmiştir.  Davacı idare vekilinin aşağıdaki bentlerin kapsamı dışında kalan sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Şöyle ki;  İlk kararda taşınmazın m2 birim bedeli 16,83 TL olarak kabul edilmiş olup, m2 birim bedeli yönünden bozma yapılmadığı halde davacı idarenin usuli kazanılmış hakkı gözetilmeksizin yasal olmayan gerekçelerle taşınmazın m2 birim bedelinin 17,25 TL kabul edilerek sonuç itibariyle fazlaya hükmedilmesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının  a- 2 nolu bendinde yer alan (11.039,05) ve (9.380,97) rakamlarının sırasıyla kaldırılmasına yerine sırasıyla (10.803,37) ve ( 9.160,15 ) rakamlarının yazılmasına,  b- 3 nolu bendinde yer alan (16.295,28) rakamlarının çıkarılmasına yerine (16.751,78) rakamalrının yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, 20/01/2021 gününde oybirliğiyle karar verildi."
}