{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki trafik kazasından kaynaklanan maddi ve manevi tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davalı ...Taş. İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti. vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacılar vekili; 27.10.2011 günü davalılardan ...Taş İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti.’nin maliki, davalı ...’nın sürücüsü olduğu kamyonun davacılar ... ve ... çiftinin oğlu ve diğer davacıların kardeşi yaya ... 'ye çarpması sonucu ...'nin vefat ettiğini, davalılardan ...'nin kamyonun hem zorunlu mali sorumluluk (trafik) ve hem de birleşik kasko sigorta poliçesini düzenlediğini, 03.02.2012 talihinde 33.195,59 TL maddi tazminat ödendiğini belirterek fazlaya ilişkin talep ve dava hakkı saklı kalmak üzere şimdilik davacı ... için 5.000,00 TL ve ... için 5.000,00 TL maddi tazminatın, ayrıca davacı ... için 60.000,00 TL, ... için 60.000,00 TL, ... için 30.000,00 TL ve küçük ... için 30.000,00 TL olmak üzere toplam 180.000,00 TL manevi tazminatın kaza tarihinden itibaren faizi ile davalılardan müştereken ve müteselsilen tahsiline (davalı ... şirketinin sorumluluğu poliçe limiti ile sınırlı olmak üzere dava tarihinden faizi ile) karar verilmesini talep etmiştir.  Davacılar vekili; 09/03/2015 havale tarihli ıslah dilekçesi ile davacılardan ... için talep ettiği maddi tazminat miktarını 6.246,28 TL ve davacılardan ... için talep ettiği maddi tazminat miktarını ise 5.045,58 TL olarak ıslah etmiştir.  Davalı ... vekili; kazaya karışan aracın davalı şirket tarafından Trafik Sigorta Poliçesi ve Kasko-İhtiyari Mali Sorumluluk Sigorta Poliçesi ile sigortalı olduğunu, davacıların başvurusu üzerine hak sahiplerine 33.195,00 TL ödeme yapıldığını, 100.000,00 TL'lik manevi tazminatın tüm zarar görenler arasında garameten paylaştırılması gerektiğini, kusur konusunda Adli Tıp Kurumu'ndan ve tazminat hesabında aktüer bilirkişiden rapor alınması gerektiğini ve manevi tazminat taleplerinin fahiş olduğunu belirterek davanın reddine karar verilmesini talep etmiştir.  Davalı ...Taş. İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti. Vekili; kazanın sürücü kusuru dışında başka nedenlerle meydana geldiğini, istenilen tazminat tutarlarının fahiş olduğunu, davacıların destekten yoksun kalma tazminatı isteyebilmesi için bakım ihtiyacı koşulunun gerçekleşmiş olması gerektiğini, merhumun gerçekten aileye desteğinin var olup olmadığını ve bu desteğin anne ve babası açısından zorunluluk olup olmadığının tespitini, kusur ve tazminat hesabı konusunda uzman bilirkişiden rapor alınması gerektiğini ve ceza davası sonucunun beklenmesi gerektiğini belirterek davanın reddine karar verilmesini talep etmiştir.  Davalı ...; cevap dilekçesi sunmamıştır.  Mahkemece, davacıların maddi tazminata yönelik davalarının kabulü ile davacı ... ...bakımından 6.246,28 TL'nin, davacı ... ...bakımından 5.045,58 TL'nin kaza tarihi olan 27/10/2011 tarihinden itibaren yasal faizi ile birlikte davalılar ...Taş. İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti. ile ...'dan müştereken ve müteselsilen tahsiline; davacıların manevi tazminata yönelik davalarının kısmen kabul kısmen reddi ile davacı ... ...bakımından 10.000,00 TL'nin, davacı ... ...bakımından 10.000,00 TL'nin, davacı ... ...bakımından 5.000,00 TL'nin, davacı ... ...bakımından 5.000,00 TL'nin davalılar ...Taş. İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti. ile ... bakımından kaza tarihi olan 27/10/2011 tarihinden ve davalı ... Şti. bakımından dava tarihinden itibaren yasal faizi ile davalılardan müştereken ve müteselsilen tahsiline karar verilmiş; hükmün, davacılar vekili ve davalı ...Taş. İnş. Taah. Mad. Nak. Ve Tic. Ltd. Şti. vekili tarafından temyiz edilmesi üzerine Dairemizin 17/10/2018 gün ve 2015/13308 Esas 2018/9194 karar sayılı ilamı ile \"davacılar için takdir olunan manevi tazminatların az olduğu\" gerekçesiyle karar bozulmuş ve mahkemece bozma ilamına uyulmuştur.  Bozma sonrası yapılan yargılama sonrasında mahkemece davacıların manevi tazminata yönelik davalarının kısmen kabul kısmen reddi ile, davacı ... ...için 40.000,00 TL, davacı ... ...için 40.000,00 TL, davacı İmran ...için 20.000,00 TL, davacı küçük ...için 20.000,00 TL olmak üzere toplam 120.000,00 TL manevi tazminatın (davalı ... şirketinin sorumluluğu poliçe limiti ile sınırlı olmak üzere) olay tarihi olan 27/10/2011 tarihinden itibaren, davalı ... yönünden dava tarihi olan 15/10/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmiş; hüküm, davalı ...Taş. İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti. vekili tarafından temyiz edilmiştir.  Dosya içeriğine, toplanıp değerlendirilen delillere, bozmaya uygun karar verilmiş olmasına, bozma ile kesinleşen yönlere ilişkin inceleme yapılmasının mümkün olmamasına, özellikle manevi tazminatın takdirinde B.K.nun 47.maddesindeki özel haller dikkate alınarak hak ve nasafet kuralları çerçevesinde hüküm kurulmuş olmasına göre, davalı ...Taş. İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti. vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 6.726,50 TL kalan onama harcının temyiz eden davalı ...Taş. İnş. Taah. Mad. Nak. ve Tic. Ltd. Şti.'den alınmasına 20/01/2021 gününde oybirliğiyle karar verildi."
}