{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki kasko sigorta sözleşmesinden kaynaklanan tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacılar vekili; davacı ...'ın maliki ve davacı ...'in sürücüsü olduğu, davalı ... şirketi nezdinde kasko sigorta poliçesi ile sigortalı aracın 10/10/2011 tarihinde meydana gelen maddi hasarlı ve yaralamalı tek taraflı trafik kazası sonucu hasarlanıp kullanılamaz hale geldiğini, davalıya müracaat edilmesine rağmen sigorta kapsamına göre ödenmesi gerekli tutarın ödenmediğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 30.000,00 TL'nin kaza tarihi olan 01/06/2009 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsilini talep etmiştir.  Davacılar vekili 12.11.2013 havale tarihli ıslah dilekçesi ile dava değerini 39.000,00 TL olarak ıslah etmiştir.  Davalı vekili; husumet ve zamanaşımı itirazında bulunduklarını, sürücünün gerekli ve yeterli ehliyetnameye sahip olmaması nedeniyle hasarın teminat dışı olduğunu ve davacı tarafın mahkemeyi yanıltacak şekilde farklı bir sürücü olan ... olduğunu iddia ettiğini belirterek teminat dışında kalan davanın reddine karar verilmesini talep etmiştir.  Mahkemece, davanın kabulü ile 39.000,00 TL'nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine karar verilmiş; hükmün, davalı vekili tarafından temyiz edilmesi üzerine Dairemizin 24/04/2017 gün ve 2014/22675 Esas 2017/4412 Karar  sayılı ilamı ile \"hasar yönünden alınan raporun hüküm kurmaya elverişli olmadığı\" gerekçesiyle karar bozulmuş, davalı vekili tarafından karar düzeltilmesi talep edilmişse de Dairemizin 26/12/2017 gün ve 2017/4472 Esas 2017/12192 Karar sayılı ilamı ile karar düzeltme dilekçesinin reddine karar verilmiştir.  Bozma sonrası yapılan yargılama sonrasında mahkemece, davanın kabulü ile 39.000,00 TL'lik tutarın dava tarihi olan 26/09/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 1.998,00 TL kalan onama harcının temyiz eden davalıdan alınmasına 20/01/2021 gününde oybirliğiyle karar verildi."
}