{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tasarrufun iptali davasının yargılaması sonunda; kararda yazılı nedenlerle tavzih isteminin reddine dair 06.09.2019 tarihli ek kararın süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi gereği düşünüldü:       Davacı vekili, davalı ...’ndan alacaklı olduğunu, davalı borçlu aleyhine icra takibi yapıldığını, davalı borçlunun borcuna yetecek haczi kabil malının bulunmadığını ancak alacaklılardan mal kaçırmak amacı ile kendisine ait taşınmazları diğer davalılara devrettiğini öne sürerek yapılan tasarrufların iptalini talep etmiştir.  Mahkemece, yapılan yargılama sonunda, davacının davasının kabulüne karar verilmiş, hüküm davacı vekili, davalı ... ve davalı ..., ... vekili tarafından temyiz edilmiş, Dairemizin 26.10.2015 gün 2015/12226 E- 2015/ 11139 K sayılı ilamı ile kararın onanmasına karar verilmiş, söz konusu karara karşı davacı ve davalılar tarafından tashihi karara gidilmemesi sebebi ile kararın 25.01.2016'da kesinleştiği anlaşılmıştır.  Davacı vekili 29.07.2019'da hükmün tavzihini talep etmiş, mahkemece 06.09.2019 tarihli ek karar ile tavzih talebinin reddine karar verilmiş; ek karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına, tavzihe konu kararın 25.01.2016 da kesinlemiş olduğunun anlaşılmasına tasarrufun iptali davalarında tasarrufun konusunu teşkil eden taşınmazın elden çıkarıldığı tarihteki gerçek değeri ile sorumlu tutulacağına ve mahkemece verilen kararın takibe konu edilebileceğinin anlaşılmış olmasına göre davacı vekilinin yerinde olmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan mahkemenin 06.09.2019 tarihli ek kararının ONANMASINA ve aşağıda dökümü yazılı 1.221,70 TL fazla alınan harcın istek halinde temyiz eden davacıya geri verilmesine 20/01/2021 gününde oybirliğiyle karar verildi."
}