{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın konusuz kalması sebebi ile esas hakkında karar verilmesine yer olmadığına dair verilen hükmün süresi içinde davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Hükmüne uyulan Dairemizin 05.06.2018 gün, 2016/20457 E- 2018/5878 K sayılı bozma ilamında “.... borçluya ait ...,... plakalı araçlara ve dava dışı ... mahallesi 530 parsel sayılı arsa vasfındaki taşınmaza ait kayıtların üzerine haciz konulduğu ancak, dava dışı taşınmaz üzerinde de başka hacizler olduğu, borçluya ait araçların ve taşınmazların kıymet taktirlerinin yapılmadığı anlaşılmaktadır. O halde mahkemece, kıymet taktirlerinin yapılarak kesinleşen takip gereği alacak ve ferilerini karşılayıp karşılamadığı irdelenip, karşılamıyorsa borçlunun aciz halinde olduğu kabul edilip işin esasına girilmesi” gerektiğine değinilmiştir.  Mahkemece, bozma hükmüne uyarak yapılan yargılama sonunda davalı borçlu tarafından, davalı 3.kişiye takyidatları ile temlik edilen taşınmazın daha önce doğan bir borcundan dolayı, tapu kaydına tesis edilen rehin hakkı nedeniyle başka bir icra dosyasında cebri icra yolu ile satıldığı, son maliklere de herhangi bir bedel kalmadığı anlaşılmış, bu sebeple açılan davanın konusuz kalması nedeniyle esas  hakkında karar verilmesine yer olmadığına karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına, dava konusu gayrımenkulün dava dışı başka bir alacaklı tarafından cebri icra yolu ile satışa çıkartılarak satılmasına ve davalılara da herhangi bir artan para kalmadığının anlaşılmış olmasına göre davalı ... vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davalı ...'dan alınmasına 20/01/2021 gününde oybirliğiyle karar verildi."
}