{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, davacıya iş yeri sigortası ile sigortalı iş yerinde meydana gelen hırsızlık sonucu çalınan emtia bedelinin sigortalısına ödendiğini, ödenen bedelin rücu amacıyla başlatılan icra takibine davalı tarafça itiraz edildiğini, yapılan incelemede davalı tarafça kurulan alarm sisteminin arızalı olduğunun ve olay saatinde de çalışmadığı anlaşıldığından davalının hırsızlık olayının meydana gelmesinde kusurunun bulunduğunu belirterek, takibe yapılan itirazın iptali ile davalının icra inkar tazminatına mahkum edilmesini talep etmiştir.  Davalı vekili, sözleşme maddesi gereğince kendilerine rücu edilemeyeceğini belirterek davanın reddini savunmuştur.  Mahkemece toplanan deliller ve benimsenen bilirkişi raporuna göre, davanın reddine karar verilmiş, davacı vekili tarafından temyiz edilen karar, Dairemizin 2015/2231 Esas, 2017/11687 karar sayılı 14/12/2017 tarihli ilamı ile bozulmuştur.  Mahkemece, bozmaya uyularak yapılan yargılama, toplanan deliller ve tüm dosya kapsamına göre; davanın kısmen kabulü ile davalının İstanbul 1. İcra Müdürlüğü'nün 2013/5017 sayılı takip dosyasında takibe itirazının iptaline, takibin 181.258,00 TL alacak üzerinden devamına, alacağı takip tarihinden itibaren avans faizi uygulanmasına, fazlaya ilişkin istemin reddine, alacak yargılama sonucunda belirlenmiş olduğundan icra inkar tazminatı isteminin reddine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece, uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 10.077,73 TL kalan onama harcının temyiz eden davalıdan alınmasına 20/01/2021 gününde oybirliğiyle karar verildi."
}