{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Dava: Asıl ve birleşen davada davacı ... ile asıl ve birleşen davada davalı ... arasındaki dava hakkında Erbaa 1. Asliye Hukuk Mahkemesinden verilen 01/12/2015 gün ve 2011/40-2015/617 sayılı hükmün Dairemizin 14/02/2019 gün ve 2016/5023-2019/1522 sayılı kararı ile düzelterek onanmasına karar verilmiş olup, süresi içinde asıl ve birleşen davada davalı ... vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:  Karar: Asıl dosyada davacı vekili, ... adına kayıtlı ve davalı ... yönetimindeki ... plakalı araç ile ... yönetimindeki ... plakalı aracın 15/09/2007 tarihinde kaza yaptıklarını ve kazada ...'un kusurlu bulunduğunu ve ...'ın malül kaldığını, kaza tarihinde kaza yapan aracın ZMM Trafik Sigortası bulunmadığından kazada sakat kalan ... 'ın Güvence Hesabına müracaatı üzerine kendisine 20.502,00 TL ödeme yapıldığını, bu ödemenin tahsili için Erbaa İcra Müdürlüğü'nün 2010/3875 sayılı dosyası ile başlatılan icra takibine davalının itiraz ettiğini beyanla; fazlaya ilişkin talep ve dava hakları saklı kalmak kaydıyla Erbaa İcra Müdürlüğü'nün 2010/3875 sayılı dosyasına davalının yaptığı itirazın iptaline karar verilmesini talep etmiştir.  Birleşen Erbaa Asliye Hukuk Mahkemesi'nin 2012/151 Esas sayılı dosyasında davacı vekili, aynı kazada malül kalan ...'a müracaatı üzerine ödenen 44.766,00 TL'nin tahsili için Erbaa İcra Müdürlüğü'nün 2012/786 sayılı dosyası ile takip yapıldığını, borçlu ...'un borca ve yetkiye itiraz ettiğini, borçlu ...'un yetki itirazının yerinde olmadığını beyanla, Erbaa İcra Müdürlüğü'nün 2012/786 sayılı dosyasına davalının yaptığı itirazın iptalini, %40'tan aşağı olmamak üzere icra inkar tazminatına hükmedilmesini talep ve dava etmiştir.  Davalı vekilleri asıl ve birleşen davaların reddini savunmuştur.  Erbaa Asliye Hukuk Mahkemesi'nin 2011/40 Esas, 2015/617 Karar sayılı dosyası ile Erbaa Asliye Hukuk Mahkemesi'nin 2012/151 Esas sayılı dosyasının birleştirilerek yapılan yargılama sonucunda asıl ve birleşen davanın kabulüne karar verilmiş, karara karşı asıl ve birleşen davada davalı ... vekili tarafından temyiz edilmesi üzerine Dairemizin 14/02/2019 tarih 2016/5023-2019/1522 sayılı kararı ile hüküm düzeltilerek onanmıştır.  1-Dava trafik kazası nedeniyle ödenen tazminatın rücuen tahsiline ilişkindir.  Asıl ve birleşen davanın davacısı ... tarafından davalı ...'a karşı aynı trafik kazası nedeniyle malul kalan ...'a ... tarafından yapılan 35.234,00.TL ödeme nedeniyle Reşadiye Asliye Hukuk Mahkemesi'nin 2012/51 Esas sayılı dosyasında itirazın iptali talebiyle dava açmış; Reşadiye Asliye Hukuk Mahkemesi'nin 11/03/2014 tarih, 2012/51-2014/75 sayılı kararıyla dosyanın, aralarında fiili ve hukuki irtibat bulunan Erbaa Asliye Hukuk Mahkemesi'nin 2011/40 esas sayılı dosyası ile birleştirilmesine, karar kesinleştiğinde dosya ve eklerinin Erbaa Asliye Hukuk Mahkemesi'nin 2011/40 esas sayılı dosyasına gönderilmesine karar verilmiş, kararın davalı ... vekili tarafından temyiz edilmesi üzerine Dairemizin 15/02/2016 tarih 2014/9902-2016/1649 sayılı kararıyla hükmün onanmasına karar verilerek birleştirme kararı kesinleşmiştir.  Reşadiye Asliye Hukuk Mahkemesi'nin birleştirme kararının kesinleştiği tarihten önce Erbaa Asliye Hukuk Mahkemesince asıl ve birleşen Erbaa Asliye Hukuk Mahkemesi'nin 2012/151 Esas sayılı dosyalarında açılan davaların ayrı ayrı kabulüne karar verilerek dosyadan el çekildiği, dosyanın temyiz incelemesi için Yargıtay'a gönderildiği, temyiz incelemesinin Dairemizce Erbaa 1. Asliye Hukuk Mahkemesinden verilen 01/12/2015 tarihli hükmüyle sınırlı olarak yapıldığı ancak Erbaa 1. Asliye Hukuk Mahkemesinin daha önce karar vermesi nedeniyle birleşen Reşadiye Asliye Hukuk Mahkemesinde açılan davanın esası hakkında hüküm verilmediği, asıl dava ile birleşen her iki davanın da aynı trafik kazası nedeniyle davacı ... tarafından kazada yaralanarak malul kalan şahıslara yapılan ödemelere ilişkin başlatılan icra takiplerine karşı davalı borçluya karşı açmış olduğu itirazın iptali davaları olduğu, fiili ve hukuki irtibat bulunan bu davaların birlikte görülmesi amacıyla birleştirme kararı verildiği, yapılacak araştırma, toplanacak deliller ve verilecek hükümlerin birbirini etkileyeceği gözetilerek davalı vekilinin bu yöne ilişkin karar düzeltme isteğinin kabulüne karar verilmesi ve Dairemizin 14/02/2019 gün ve 2016/5023-2019/1522 sayılı düzelterek onama kararının ortadan kaldırılması ve yerel mahkeme hükmünün bozulması gerekmiştir.  2-Bozma neden ve şekline göre davalı vekilinin sair temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin karar düzeltme talebinin kabulü ile Dairemizin 14/02/2019 gün ve 2016/5023-2019/1522 sayılı düzelterek onama ilamının ortadan kaldırılarak yerel mahkeme kararının BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, tashihi karar red harcının karar düzeltme isteyen asıl ve birleşen davada davalıya geri verilmesine 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}