{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 49, 56)  Dava ve Karar: Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda, kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde birleşen davada davacı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacılar vekili; 18/06/2012 günü davalıların işleteni, sürücüsü ve sigortacısı oldukları aracın davacının sürücüsü olduğu araca çarpması sonucu davacının yaralandığını belirterek davacının uğradığı geçici ve sürekli işgöremezlik zararı, tedavi, ilaç, hastane ve ulaşım masrafları için fazlaya ilişkin hakları saklı kalmak kaydıyla 10.000,00 TL maddi, 20.000,00 TL manevi tazminatın ve Denizli 1. Sulh Hukuk Mahkemesinin 2013/43 D.iş sayılı dosyasında yapılan 960,85 TL tespit giderinin kaza tarihinden itibaren işleyecek ticari faizi ile (sigorta şirketi sadece maddi tazminattan sorumlu olmak üzere) davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Birleşen davada, araç maliki olan davacının, aracının kazada pert olması nedeniyle iki yıldır kullanamadığını, kooperatif ortağı olan eşi ile süt satım ticaretinde kullandıkları bu aracın pert olması nedeniyle yaşadıkları ekonomik sıkıntılardan ötürü 6 adet ineği değerinin altında satmak zorunda kaldığını belirterek uğranılan gelir kaybı ve sair zararlar için fazlaya ilişkin hakkı saklı kalmak üzere 27.854,52 TL tazminatın kaza tarihinden itibaren işleyecek ticari faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı ... vekili; istenilen maddi ve manevi tazminat miktarının fahiş olduğunu, aracı ...'in kullandığını ve kendisine husumet yöneltilemeyeceğini, davalının kusuru bulunmadığını ve yapılan masrafların sigorta şirketinden talep edilmeden davalı aleyhine dava açılamayacağını belirterek davanın reddine karar verilmesini talep etmiştir.  Davalı ... vekili; kusur oranında ve limitler dahilinde sınırlı sorumlu olduklarını, kusur oranlarının tespitinin yapılması gerektiğini, müvekkili şirketin temerrüte düşmediğini bu nedenle davanın açılmasına da sebebiyet verilmediğini belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, davanın kısmen kabulü ile asıl dava yönünden davacının kaza nedeniyle cismani zarar kaynaklı 576,80 TL maddi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile davalılardan müştereken ve müteselsilen tahsiline, 1.000,00 TL manevi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve ...'den müştereken ve müteselsilen tahsiline; birleşen dosya yönünden davacının kaza nedeniyle uğradığı gelir kaybı olarak 27.350,00 TL tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ...'tan tahsiline; yine kaza nedeniyle Denizli 1. Sulh Hukuk Mahkemesinin 2013/43 Değişik İş sayılı dosyasının 715,85 TL tespit masrafı ve 245,00 TL vekalet ücreti olmak üzere toplam 960,85 TL alacağın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmiş; hükmün, davalı ... vekili ve davalı ...Ş. Vekili tarafından temyiz edilmesi üzerine Dairemizin 03/10/2018 gün ve 2015/16325 Esas 2018/8522 karar sayılı ilamı ile \"davacının aktif husumet ehliyeti konusunda araştırma yapılmadığı ve kabule göre de kazanç kaybı hesaplanmasının hatalı olduğu\" gerekçeleriyle karar bozulmuş ve mahkemece bozma ilamına uyulmuştur.  Bozma sonrası yapılan yargılama sonrasında mahkemece asıl dava yönünden yeniden davanın esası hakkında karar verilmesine yer olmadığına, birleşen dava dosyası yönünden davacının aktif husumet ehliyeti bulunmaması nedeniyle usulden reddine karar verilmiş; hüküm, birleşen davada davacı ... vekili tarafından temyiz edilmiştir.  Sonuç: Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre; birleşen davada davacı ... vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden birleşen davada davacı ...'den alınmasına 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}