{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki rücuen tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili; davacı şirket tarafından kiralanmış olan aracın 15.07.2010 tarihinde şirket çalışanı ... yönetiminde iken yaya ...'e çarparak ölümüne neden olduğunu, ölen taraf yakınları tarafından davacı şirket ve sürücü hakkında maddi ve manevi tazminat davası açıldığını ve davanın trafik sigorta poliçesi ve ihtiyari mali mesuliyet teminatlı kasko poliçesi ile sigortacısı olduğu davalı sigorta şirketine ihbar edildiğini, bu dava sonucunda ölen kişinin varislerine tazminat ödemek zorunda kaldıklarını belirterek ödedikleri 105.228,00 TL tazminat alacağının davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili; kazaya karışan aracın trafik sigorta poliçesi ve ihtiyari mali mesuliyet teminatlı kasko poliçesi ile sigortacısı olduğunu, ihbar edilen sigortalı ... Ltd. Şti.'nin davacıya yaptığı temlikin hükümsüz olduğunu ve davacının taraf ehliyetinin olmadığını, ...'e sonradan evlenmesinden dolayı yapılan fazla ödeme nedeniyle 33.928,68 TL'nin iadesi için takip başlatıldığını ve 46.105,00 TL'nin kesinleştiğini, kabul anlamına gelmemek üzere destek tazminatından fazla ödenen bu bedelin İMM teminatından (55.000,00 TL) mahsup edildiğini, buna göre de kalan 8.895,00 TL'den zarar gören üçüncü kişiye karşı sorumlu olunabileceğini, bu miktara dava tarihinden yasal faiz işletilebileceğini belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece, davanın kısmen kabulü ile 74.463,00 TL'nin (bu alacağın 62.711,33 TL'sinin dava tarihinden itibaren  avans faizi uygulanmak suretiyle) davalıdan alınarak davacıya verilmesine karar verilmiş; hükmün, davacı vekili ve davalı vekili tarafından temyiz edilmesi üzerine Dairemizin 13/02/2017 gün ve 2014/17215 Esas 2017/1337 Karar sayılı ilamı ile \"hükme esas alınan hesap bilirkişi raporunun mahiyeti itibariyle hükme esas almaya elverişli olmadığı ve dava konusu rücu edilebilecek tazminat miktarı konusunda bilirkişi kurulundan ayrıntılı, gerekçeli ve denetime açık, tarafların itirazlarının değerlendirildiği bir rapor aldırılarak sonucuna göre karar verilmesi gerektiği\" gerekçesiyle karar bozulmuş ve mahkemece bozma ilamına uyulmuştur.  Bozma sonrası yapılan yargılama sonrasında mahkemece, davanın kabulü ile 105.228,00 TL'nin (davacı alacağının 91.900,27 TL'sinin 12/12/2012 tarihinden itibaren avans faizi uygulanarak) davalıdan tahsiline karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA, aşağıda dökümü yazılı 6.662,60 TL kalan onama harcının temyiz eden davalıdan alınmasına 20/01/2021 gününde oybirliğiyle karar verildi."
}