{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11) (6100 S. K. m. 353, 371)  Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı taraf vekillerince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince dava konusu taşınmazın müşterek methali niteliğinde olan ve bedeline hükmedilen kısmının davacı idare adına tescili yönünden hükmün düzeltilerek esastan reddine karar verilmiş olup, karar taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi ... ada ... parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak, üzerindeki yapılara ise aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-6100 sayılı HMK'nun 353/1-b-2 numaralı bendinde \"Yargılamada eksiklik bulunmamakla beraber, kanunun olaya uygulanmasında hata edilip de yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde veya kararın gerekçesinde hata edilmiş ise düzelterek yeniden esas hakkında duruşma yapılmadan karar verileceği\" düzenlenmiştir.  Bu itibarla; Bölge Adliye Mahkemesince ilk derece mahkemesinden verilen kararda dava konusu taşınmazın müşterek methal payına isabet eden aynı yer ... ada ... parsel sayılı taşınmazın 21,39 m²'lik bölümünün bedeline hükmedildiği halde tapu kaydının iptali ile davacı idare adına tapuya tesciline karar verilmemiş olması nedeniyle yapılan düzeltmenin yeniden esas hakkında hüküm kurulmak suretiyle yapılması gerektiği gözetilmeden, yazılı şekilde sadece ilk derece mahkemesinin kararına eklenmesi ile yetinilmesi,  2-Dava konusu taşınmaz üzerindeki yapının değeri tespit edilirken, değerlendirme yılına ait Çevre ve Şehircilik Bakanlığı Yapı Yaklaşık Birim Maliyet Fiyatları uygulanması ile yetinilmesi gerekirken , yapı sınıfına ait değerlendirme yılındaki m2 bedeline ayrıca endeks ilavesi suretiyle fazla bedele hükmedilmesi,  3-Dava açıldıktan sonra alınan acele el koyma kararı ile 339.597,56 TL bedelin bloke edildiği gözetilerek, tespit edilen kamulaştırma bedelinin acele kamulaştırma dosyasında bloke edilen ve davalılara ödenen 339.597,56 TL'sine 04.07.2017 tarihinden acele kamulaştırma bedelinin davalılara ödenmesine karar verildiği 03.01.2018 tarihine kadar, kalan bedele ise karar tarihi olan 16.11.2018 tarihine kadar yasal faiz işletilmesi gerekirken tüm bedele karar tarihine kadar yasal faiz işletilmesi,  Doğru olmadığı gibi;  4-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinden;  Hükmün yukarıda açıklanan gerekçelerle taraf vekillerinin temyiz itirazları doğrultusunda HMK'nun 371. maddesi uyarınca BOZULMASINA, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 20.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}