{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 5. Asliye Hukuk Mahkemesinin 2016/69 E. - 2017/378 K. sayılı kararın Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince; davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davalı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 5. Asliye Hukuk Mahkemesi’nin 2016/69 E.-2017/378 K. sayılı kararının incelenmesinde;  Mahallinde yapılan keşif sonucu ... ili, ... ilçesi, ... mahallesi, ... ada ... parsel sayılı taşınmazın dava tarihindeki değerinin biçilmesine ve alınan rapor uyarınca bedelinin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Bedeline hükmedilen taşınmazda davacının hissesi oranında tapu kaydının iptali ile davalı idare adına tapuya tesciline ve TMK md. 999 uyarınca yol olarak terkinine dair karar verilmesi gerektiği halde infazda tereddüt oluşturacak şekilde davalı adına kayıtlı hissenin iptali ile davacı adına yol olarak tesciline karar verilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının; 2 numaralı bendindeki (davalı adına kayıtlı tüm hisselerin iptali ile davacı adına yol olarak tesciline,) kelimelerinin hüküm fıkrasından çıkartılmasına, yerine (davacı adına kayıtlı 1/10 hissesinin tapu kaydının iptali ile davalı idare adına tesciline ve TMK'nun 999. maddesi uyarınca yol olarak terkinine) kelimelerinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'ne GÖNDERİLMESİNE, 20/01/2021 gününde oybirliğiyle karar verildi."
}