{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince istinaf isteminin kısmen kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun kısmen kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesine ilişkin olarak ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince verilen hüküm, taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ilk derece mahkemesince verilen karara karşı davacı idare vekilince yapılan istinaf başvurusunun kısmen kabulü ile ... 4. Asliye Hukuk Mahkemesinin 2018/223E.-2019/601K. sayılı kararının kaldırılarak, arsa niteliğindeki ... İli ... İlçesi ... Mahallesi ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak değerlendirme tarihi itibariyle ve dava konusu taşınmazdan % 39,50 oranında düzenleme ortaklık payı kesilerek m2 birim bedelinin 300,04-TL olarak belirlenmesinde; üzerindeki yapılara aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek, ağaçlara ise yaş, cins ve verim durumu dikkate alınmak suretiyle 6100 sayılı HMK'nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Üçer aylık vadeli mevduatta nemalandırılmasına karar verilen fark bedel 205.473,12-TL davalıya karar tarihi itibariyle ödenemeyeceğinden, 2942 sayılı Kamulaştırma Kanununun 10/9. fıkrası uyarınca işletilecek yasal faizin bitiş tarihinin kararın kesinleşme tarihi olması gerektiği düşünülmeden fark bedele karar tarihine kadar yasal faiz işletilmesine karar verilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden;  ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi’nin 11.06.2020 tarih ve 2020/151-2020/500 E/K sayılı karar ilamının hüküm fıkrasının; (5) numaralı bendinde geçen (karar tarihine(13/12/2019)) ibaresinin çıkartılmasına, yerine (karar kesinleşinceye) ibaresinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'ne GÖNDERİLMESİNE, taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}