{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kısmen kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece davanın kısmen kabulüne karar verilmiş, hüküm davalı vekilince temyiz edilmiştir.  Mahallinde yapılan keşif sonucu ... İli, ... İlçesi, ... Mahallesi, ... ada ... parsel sayılı taşınmazın dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Dava kısmen kabul edildiği halde davalı idare lehine vekalet ücretine hükmedilmemesi ve yargılama giderlerinin tamamından davalı idarenin sorumlu tutulması,  2- Kabul edilen bedel üzerinden davacı lehine 45.302,00 TL vekalet ücreti hükmedilmesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden;  Gerekçeli kararın;  1- Hüküm fıkrasının yargılama giderlerine ilişkin 3. bendinin çıkartılmasına, yerine (Davacı tarafından yatırılan 14.208,13 TL harç ile kısmen kabul kısmen red oranına göre 2.391,95 TL yargılama gideri olmak üzere 16.600,08 TL' nin davalı idareden tahsili ile davacılara ödenmesine,) cümlesinin yazılmasına,  2- Hüküm fıkrasının vekalet ücretine ilişkin 4. bendinde bulunan (72.385,16) rakamlarının çıkartılmasına, yerine (45.302,00) rakamlarının yazılmasına,  3- Hüküm fıkrasına ilave bent olarak (Davalı idare lehine 4.269,27 TL vekalet ücretinin davacılardan tahsili ile davalı idareye ödenmesine,) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, 20/01/2021 gününde oybirliğiyle karar verildi."
}