{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün taraf vekilleri tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili dava dilekçesinde özetle; ... ili, ... ilçesi, ... köyü, ... mevkii 206 ada 1, 2, 3 parsel olarak kayıtlı tapulu taşınmazların vekil eden şirkete ait olduğunu, davalı ...Tarım petrol İnşaat San. ve Tic. Ltd. Şti. ve çalışanlarının hiçbir hukuki hakkı bulunmadığı halde 09.10.2012 tarihinden itibaren dava konusu taşınmazlara el atmak suretiyle kullanmaya başlamış olduklarını, davalının dava dışı ... Meyve Tarım Ürünleri Üretim Pazarlama Tic. A.Ş.'ye ait olan ve aynı mevkide bulunan 4,5,6,7,8,9,10,11,12,13,14,15 sayılı parselleri 09.10.2012 tarihli Bakırköy 44. Noterliğinin 27854 yevmiye nolu dayanak vekaleti ile kullanmaya başladığını ve bu arazileri kullanım tarihi itibari ile taraflarına ait bir kısım taşınmazları da işgal ettiğini, davalıya ... 13. Noterliğinin 10.12.2013 tarihli ve 37634 yevmiye numaralı ihtarı ile elatmanın önlenmesi ve ecrimisil talebinde bulunulduğunu, açıklanan tüm bu nedenlerle davanın kabulünü, davalının söz konusu taşınmaza haksız elatmasının önlenmesini, kullanım bedelleri belirlenerek davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili cevap dilekçesinde özetle; Davacı ....'in davacı olma ehliyeti bulunmadığını, davalı şirketin dava dışı ... Ltd. Şti ile dava dışı parselleri 10 yıl süre ile kiraladığını, dava dışı ... Ltd. Şti. tarafından vekil edene kiralanan yerde 40 dönüm sera bulunduğunu, bu seranın kiralanması sırasında kiraya veren ... Ltd. Şti'nin hazır haldeki serayı davalı şirkete kiraladığını, bu seranın davacı şirkete ait 1, 2, 3 nolu parsellerle ilgisi bulunmadığını, kira sözleşmesi kapsamında davalı kullanımında olan sera yönünden davacıların varsa ecrimisil veya başkaca taleplerini ... Ltd. Şti'ne yönlendirmesi gerektiğini, davacılar ve kiraya veren ... Ltd. Şti. yetkilisinin mevcut kiralanmış yeri bu günkü haliyle davalı şirkete kiraladığını ve teslim ettiğini, davacı tarafların ... 13. Noterliğinde keşide edilen ihtarlarına karşılık vekil eden şirket tarafından talebin ve iddianın yersiz olduğuna ilişkin olarak cevap verildiğini, açıklanan tüm bu nedenlerle davanın reddine karar verilmesini savunmuştur.  Mahkemece, ... ili, ... ilçesi, ... mahallesi, 206 ada 2 parsel sayılı taşınmaz içerisinde kalan fen bilirkişisi ...'nin 21.01.2015 tarihli krokili raporunda A harfi ile sarı renkle gösterdiği 2911.84 m2'lik alana, davacıya ait ... mahallesi 206 ada 3 parsel sayılı taşınmaz içerisinde kalan aynı krokili raporda B harfi ile turuncu renkle gösterilen 4865,40 m2'lik alana, C harfi ile turkuaz renkle gösterilen 790,34 m2'lik alana, D harfi ile yeşil renkle gösterilen 124.00 m2'lik alana, E harfi ile gri renkle boyalı olarak gösterilen 98,00 m2'lik alana davalı tarafından yapılan haksız müdahalelerin önlenmesine, 500,00 TL ecrimisil bedelinin ıslah tarihi olan 15.09.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş hüküm taraf vekillerince temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil isteğine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine, takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin ecrimisile yönelik temyiz itirazlarının incelenmesinde;  Ecrimisil davası belirsiz alacak davasıdır. 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun (HMK’nin) 107. maddesiyle, MÜLGA 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nda yer almayan yeni bir dava türü olarak belirsiz alacak ve tespit davası kabul edilmiştir. HMK’nin 107. maddesi, \"(1) Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir. (2) Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir. (3) Ayrıca, kısmi eda davasının açılabildiği hâllerde, tespit davası da açılabilir ve bu durumda hukuki yararın var olduğu kabul edilir.\" hükmünü içermektedir.  Davanın belirsiz alacak davası türünde açılabilmesi için, davanın açıldığı tarih itibariyle uyuşmazlığa konu alacağın miktar veya değerinin tam ve kesin olarak davacı tarafça belirlenememesi gereklidir. Belirleyememe hali, davacının gerekli dikkat ve özeni göstermesine rağmen miktar veya değerin belirlenmesinin kendisinden gerçekten beklenilmemesi durumuna ya da objektif olarak imkansızlığa dayanmalıdır.  Somut uyuşmazlık incelendiğinde, Mahkemece, yazılı gerekçe ile davacının davayı belirsiz alacak davası olarak açmadığı, fazlaya ilişkin haklarını saklı tutmadığı bu nedenle yapmış olduğu ıslahın geçerli kabul edilemeyeceği hususu gerekçe gösterilmiş ise de, bu görüşe katılma olanağı bulunmamaktadır. Dava dilekçesinde davacı tarafça; davalılardan belirsiz alacak niteliğindeki ecrimisil alacağı talep edilmiş olduğu anlaşılmaktadır. Mahkemece, bu tür davalarda talep edilen alacak miktarının belirtilmemesi nedeniyle davacının bedel artırım talebinin nazara alınmaması, gerek hak arama özgürlüğünü kısıtlayacağı gerekse yukarıda açıklanan belirsiz alacak davasının özüne aykırı olacağının gözetilmemesi usul ve yasaya aykırıdır. Mahkemece, davacı yanın bedel arttırma talebinin nazara alınması gerekmekte olup aksi yönde karar verilmiş olması doğru görülmemiştir.  Diğer yandan, davacı, hak sahibi olmayan 3. kişiye dava açtığına göre ihtarname göndermeden de dava açabilir. Mahkemece bu husus gözetilmeden yazılı şekilde karar verilmesi de doğru olmamıştır. Tüm bu hususlar düşünülmeden eksik araştırma ve inceleme ile karar verilmiş olması nedeniyle hükmün bozulması gerekmiştir.  SONUÇ: Davalı vekilinin temyiz itirazlarının yukarıda 1 sayılı bentte açıklanan nedenlerle reddine, davacı vekilinin temyiz itirazlarının yukarıda 2 sayılı bentte açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 29,20 TL peşin harcın onama harcına mahsubu ile kalan 4.116,95 TL'nin temyiz eden davalıdan alınmasına, peşin harcın istek halinde temyiz eden davacıya iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}