{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11)  Dava ve Karar: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazların yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 3. Asliye Hukuk Mahkemesinin 2017/71 E. - 2018/403 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazların yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 3. Asliye Hukuk Mahkemesi’nin 2017/71E-2018/403K. sayılı kararının incelenmesinde;  Arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi ... ada ... parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak, üzerindeki yapılara ise aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Dava konusu taşınmazın müşterek methal payına isabet eden aynı yer ... ada ... parsel sayılı taşınmazdaki 8,36 m²'lik bölümünün bedeline hükmedildiği halde tapu kaydının iptali ile davacı idare adına tapuya tesciline karar verilmemesi,  2-Dava konusu taşınmaz üzerindeki yapının değeri tespit edilirken, değerlendirme yılına ait Çevre ve Şehircilik Bakanlığı Yapı Yaklaşık Birim Maliyet Fiyatları uygulanması ile yetinilmesi gerekirken, yapı sınıfına ait değerlendirme yılındaki m2 bedeline ayrıca endeks ilavesi suretiyle fazla bedele hükmedilmesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden;  Gerekçeli kararın hüküm fıkrasının;  a- 3 numaralı bendinin sonuna eklenmek üzere ( ... ili ... ilçesi ... mahallesi, ... ada ... parsel sayılı taşınmazın müşterek methal payına isabet eden ... ilçesi ... mahallesi ... ada ... parsel sayılı taşınmazdaki 8,36m²'lik bölümünün tapu kaydının iptali ile davacı idare adına tapuya tesciline,) cümlesinin eklenmesine,  b- 1 ve 2 numaralı bentlerindeki (264.599,76) sayılarının hüküm fıkrasından çıkartılmasına, yerlerine (262.913,46) sayısının yazılmasına,  c- (2-b) ve (4-b) numaralı bentlerindeki (112.698,04) sayılarının çıkartılmasına, yerine (111.012,46) sayısının yazılmasına,  Ç- Ayrı bir bendi olarak (Davacı idare tarafından fazla depo edilen 1.686,30 TL'nin idareye iadesine,) cümlesinin yazılmasına,  Sonuç: Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi'ne GÖNDERİLMESİNE, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}