{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın Milli Eğitim Bakanlığı yönünden usulden reddine, ... yönünden kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı ve davalı ... vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kısmen kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı Milli Eğitim Bakanlığı ile ... vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın Milli Eğitim Bakanlığı yönünden HMK 114/1-b ve 115/2 maddeleri gereğince usulden reddine, ... yönünden kabulüne ilişkin olarak verilen karara karşı, davacı ve davalı ... vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince kısmen kabulü ile ilk derece mahkemesinin kararı kaldırılmak suretiyle yeniden hüküm kurulmuş olup; hüküm, davalı Milli Eğitim Bakanlığı ve ... vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İli, ... İlçesi, ... Mahallesi ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesinde ve dava konusu taşınmazın yol olarak el atılan bölümlerinin ... lehine yol olarak terkinine karar verilmesinde bir isabetsizlik görülmediği gibi, davacı vekilinin istinaf başvurusunun kabulü ile ... 29. Asliye Hukuk Mahkemesinin 2016/12 Esas -2017/304 Karar sayılı kararı ortadan kaldırılarak; planda ilköğretim alanında kalan 442,35 m2'lik kısmın, proje bütünlüğü gözetilmek suretiyle bedelinin Milli Eğitim Bakanlığı’ndan tahsili ile Hazine adına tescil edilmesine dair HMK’nun 353/1-b/3 maddesi gereğince yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı Milli Eğitim Bakanlığı ve ... vekillerinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı Milli Eğitim Bakanlığı harçtan muaf olduğundan harç alınmamasına, ... Belediye Başkanlığından aşağıda yazılı alan harcın alınmasına ve peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}