{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 7, 10, 11, 14) (7201 S. K. m. 21) (6100 S. K. m. 362)  Dava: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın Hazine adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 8. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2014/241 E. - 2017/430 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın Hazine adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanunu'nun 14/3. maddesi uyarınca kamulaştırma davalarında paydaşlar arasında zorunlu dava arkadaşlığı yoktur.  Karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 362/1-a maddesi gereğince, miktar veya değeri her paydaş için 58.800,00-TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup bu kararlar aleyhine temyiz yoluna başvurulamaz.  Bu nedenle davalı ... haricindeki tüm davalılar yönünden davacı idare vekilinin temyiz dilekçesinin reddine karar verildikten sonra, davalı ... bakımından yapılan incelemede;  Aşağıda açıklanan gerekçelerle, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin 2014/241 E.- 2017/430K. sayılı kararının incelenmesinde;  Arsa niteliğindeki ... İlçesi, ... Mahallesi, ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Davalı ...'a ait açık kimlik bilgilerinin Tapu ve Nüfus Müdürlüklerinden mahkemece etraflıca araştırılarak istendikten sonra, açık adresinin Kamulaştırma Kanununun 7. maddesinde belirtilen tapu, vergi ve nüfus kayıtları üzerinden ve Tebligat Kanununun 21/2 maddesi uyarınca adres kayıt sistemindeki kayıtlardan belirlenip kendisine; şayet ölü olduğu tespit edilirse, sunulacak veraset belgesi veya nüfus müdürlüğünden getirtilecek aile nüfus tablosu esas alınarak mirasçıları Kamulaştırma Kanununun 14/5 maddesi uyarınca davaya dahil edildikten ve aynı şekilde adresleri tespit edildikten sonra mirasçılarına Tebligat Kanunu hükümlerine göre dava dilekçesi ve ekleri tebliğ edilerek, nüfus kaydı ile mirasçılarının tespit edilememesi halinde ise 3561 sayılı Mal Memurlarının Kayyım Tayin Edilmesine Dair Kanun gereği adı geçenlere mahallin en büyük Mal Memurunun kayyım tayini ile yargılamaya devam olunması ve sonucuna göre karar verilmesi gerekirken, taraf teşkili sağlanmadan eksik inceleme ile hüküm kurulması,  2-Gerekçeli kararın hüküm fıkrasında davalıların payları oranında tapu kaydının iptali ile Hazine adına tesciline karar verildiği halde; idarenin tavzih istemi üzerine 22.02.2018 tarihli ek karar ile tapu kaydındaki takyidatların kamulaştırma bedeline yansıtılmasına ilişkin hüküm kurulması ile yetinilmesi gerekirken, ayrıca davalılarının payları oranında tapu kaydının iptali ... adına tesciline karar verilerek infazda tereddüt oluşturacak şekilde karar verilmesi,  3-Yargılama aşamasında anlaşma sağlanarak davalı idareye paylarını ferağ veren davalılar yönünden karar verilmesine yer olmadığına ilişkin karar verilmesi gerektiğinin düşünülmemesi,  Doğru görülmemiştir.  Sonuç: Davacı idare vekilinin temyiz itirazları yerinde olduğundan ... 1. Asliye Hukuk Mahkemesinin 2014/241 E.- 2017/430 K. sayılı hükmünün HMK’nın 371. maddesi uyarınca BOZULMASINA, HMK’nın 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 8. Hukuk Dairesine GÖNDERİLMESİNE, 20/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}