{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca gerekçeli kararın tescile ilişkin bendinin düzeltilerek yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekilinin istinaf başvurusu üzerine HMK'nun 353/1-b-2 maddesi uyarınca ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince gerekçeli kararın tescile ilişkin bendinin düzeltilerek yeniden esas hakkında hüküm kurulmuş, bu karar davacı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ilçesi, ... mahallesi, ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusu üzerine 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca gerekçeli kararın tescile ilişkin bendinin düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}