{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın davalı İSKİ Genel Müdürlüğü yönünden husumet yokluğundan reddine, davalılar DSİ Genel Müdürlüğü ile ... yönünden kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davacılar ile davalı ... vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davalı İSKİ Genel Müdürlüğü yönünden davanın husumet yokluğundan reddine, davalılar DSİ Genel Müdürlüğü ile ... yönünden davanın kabulüne ilişkin olarak verilen karara karşı taraf vekillerince yapılan istinaf başvurusu sonucunda ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince kabulü ile 6100 sayılı HMK 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmiş, hüküm davacılar vekili ile davalı ... vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre, mahallinde yapılan keşif sonucu; ... ili, ... ilçesi, ... mahallesi ... ada ... parsel sayılı taşınmazın dava tarihindeki değerinin biçilmesinde bir isabetsizlik bulunmadığı gibi; alınan rapor uyarınca bedelinin davalı DSİ Genel Müdürlüğü ile davalı ... Başkanlığından tahsiline, davalı İSKİ Genel Müdürlüğü yönünden ise davanın husumet yokluğundan reddine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusu sonucunda davanın davalılar İSKİ Genel Müdürlüğü ile DSİ Genel Müdürlüğü yönünden husumet yokluğundan reddi ile bedelinin davalı ... Başkanlığından tahsiline karar verilmek suretiyle 6100 sayılı HMK'nun 353/1-b-3 maddesi uyarınca ilk derece mahkemesi kararının kaldırılarak yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davacılar ve davalı ... vekillerinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, temyiz edenlerden peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}