{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11) (6100 S. K. m. 370)  Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescil davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 5. Asliye Hukuk Mahkemesinin 2019/25 E. - 2019/407 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı,taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin esastan ret kararı kaldırıldıktan sonra, ... 5. Asliye Hukuk Mahkemesi’nin 2019/25 Esas – 2019/407 Karar sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İli ... İlçesi ... ... Mahallesi ... ada ... parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak; üzerindeki yapılara aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  İdarenin kıymet takdir komisyonunca belirlenen ve hüküm ile derhal ödenmesine karar verilen bedele davanın açıldığı tarihten 4 ay sonrası olan 02.07.2018 tarihinden karar tarihine kadar, 3'er aylık vadeli mevduatta nemalandırılmasına karar verilen fark bedel 30.752,86-TL’nin davalılara karar tarihi itibariyle ödenemeyeceğinden bahisle, fark bedele aynı tarihten kararın kesinleşme tarihine kadar yasal faiz işletilmesi gerektiği düşünülmeden tespit edilen kamulaştırma bedelinin tamamına karar tarihine kadar yasal faiz işletilmesine karar verilmesi ve iade edilecek bedelin hükümde açıkça gösterilmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının ;  a- 3. paragrafındaki (60.858,67) rakamlarının çıkartılmasına, yerine (30.752,86) rakamlarının yazılmasına ve (tespit edilen bedelden artan miktarın) ibaresinin çıkartılmasına, yerine (davacı idarece fazla ödenen 30....,81-TL’nin) ibaresinin yazılmasına,  b- 4. paragrafının hükümden tümüyle çıkartılmasına, yerine (Davacı idare tarafından kıymet takdir tutanağında tespit edilen 145.179,17-TL bedele davanın açıldığı tarihten 4 ay sonrası olan 02.07.2018 tarihinden ilk karar tarihi olan 03/10/2018 tarihine kadar, 3'er aylık vadeli mevduatta nemalandırılmasına karar verilen fark bedel 30.752,86-TL davalıya karar tarihi itibariyle ödenemeyeceğinden bu fark bedele 02.07.2018 tarihinden kararın kesinleşme tarihine kadar yasal faiz işletilmesine, ) cümlesinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'ne GÖNDERİLMESİNE, taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}