{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kısmen kabulü ile ilk derece mahkemesinin kararının harç ve tescile ilişkin bendinin düzeltilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince kısmen kabulü ile gerekçeli kararın harç ve tescile ilişkin bentlerinin HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmuş, bu karar davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre, mahallinde yapılan keşif sonucu; ... ili, ... ilçesi, ... mahallesi ... ada ... parsel sayılı taşınmazın dava tarihindeki değerinin biçilmesine ve alınan rapor uyarınca bedelinin tahsiline ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun kısmen kabulü ile gerekçeli kararın harç ve tescile ilişkin bentlerinin HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, 20/01/2021 gününde oybirliğiyle karar verildi."
}