{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacı vekili ve davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacılar vekili dava dilekçesinde özetle; .... köyü, 119 C-10- A 3 pafta, 181 ada, 1 parsel sayılı taşınmazın vekil edenlerine ait olduğunu, davalının vekil edenlerine ait taşınmaza uzun yıllardır yol olarak kullanmak suretiyle müdahalede bulunduğunu, taşınmazın kullanılmasını engellediğini, vekil edenlerinin davalıya defalarca uyarıda bulunmasına ve Balıkesir 3.Noterliğinin 30.12.2013 tarihli ve 43604 sayılı ihtarnamesini keşide etmesine rağmen davalının uyarıları dikkate almadığını, ihtarnamenin tebliğine rağmen davalı tarafın vekil edenlerine ait taşınmazı yol olarak kullanmaya devam ettiğini, bu durumun kamera kayıtlarıyla da tespit edildiğini belirterek, tüm bu nedenlerle; taşınmaza yapılan elatmanın önlenmesine, taşınmazın eski hale getirilmesine, söz konusu taşınmazın davalıca haksız olarak kullanılması sebebiyle, toplam 10.000,00 TL ecrimisilin davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili cevap dilekçesinde özetle; vekil eden şirketin, 2000 yılından beri Karayollarının verdiği yol izni doğrultusunda ...Köyü Değirmen Yolu olarak görünen yasal yolu kullanmakta olduğunu, davacıların parseline tecavüz ve işgalde bulunulmadığını, davanın Karayollarına ya da Köseler Köyü Muhtarlığına açılması gerektiğinden öncelikle husumet itirazında bulunduklarını, bu yolu vekil eden şirketin ruhsatlı Mezbaha(Et Entegre Tesisi) ruhsatı almadan çok önce ve halen daha Köseler Köyü halkı ve yol boyunda faaliyette bulunan Tavuk ve Küçük - Büyükbaş Hayvan Besihanelerinin kullandığını, yol hattında tarlaları olan tüm köy halkının da kullanmakta olduğunu, ayrıca dava dilekçesinde davalı gösterilen şirket isminin (Unvanı) yanlış yazıldığını, başka şirkete dava açıldığını, bu nedenle öncelikle davanın husumet yönünden reddine karar verilmesini talep ettiklerini; yaklaşık 15 yıldır müvekkili şirketin, gerekli izin ve ruhsatları alarak bu işletmede faaliyet göstermekte olduğunu, davacılar tarafından 5 yıl önce çekilmiş bir ecrimisil ihtarının da mevcut olmadığını belirterek, tüm bu nedenlerle; davanın reddini savunmuştur.  Mahkemece, davacılar ... ve ... tarafından açılan davanın reddine, davanın elatmanın önlenmesi yönünden kabulüne, ecrimisil yönünden kısmen kabulüne karar verilmiş hüküm davacılar vekili ve davalı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi, eski hale getirme ve ecrimisil talebine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller, tüm dosya kapsamı, özellikle keşifte dinlenen taraf tanıklarının anlatımları ve uzman bilirkişinin 27.04.2015 tarihli kroki ve raporu Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davacılar vekili ve davalı vekilinin sair temyiz itirazları yerinde görülmemiştir.  2. Davacılar ... ile ...’in temyiz itirazları yönünden; davacılar tapu maliki ...’ın mirasçıları olduklarını iddia etmiştir. Mahkemece ...’ın veraset ilamı dosyaya kazandırılmadan, davacıların hak sahibi olup olmadığı araştırılmadan yazılı şekilde red kararı verilmesi doğru olmamıştır.  3. Davacıların eski hale getirme bedeli yönünden temyiz itirazlarının incelenmesinde; davacılar, eski hale getirme talebinde bulunmuş ancak bedel olarak talepte bulunmamışlardır, bedel talebi olmadığı halde davacıların hissesine göre eski hale getirme bedeline hükmedilmesi de doğru değildir.  Sonuç: Yukarıda (1) numaralı bentte yazılı nedenlerle davacılar vekilinin ve davalı vekilinin sair temyiz itirazları yerinde görülmediğinden reddine, davacılar vekilinin ... ile Esra Ayşe yönünden temyiz itirazlarının (2) nolu bentte yazılı nedenlerle, davalı vekilinin eski hale getirme bedeli yönünden temyiz itirazlarının ise (3) nolu bentte yazılı nedenlerle kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/1 maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}