{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 33, 353) (1136 S. K. m. 34, 36)  Taraflar arasında ilk derece mahkemesinde görülen itirazın iptali davasının kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı ve davalı tarafın istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararının kaldırılarak yeniden esas hakkında verdiği kararın süresi içinde taraflar vekili tarafından duruşmalı olarak temyiz edilmesi üzerine; duruşma günü olarak belirlenen 09/09/2020 tarihinde duruşmalı temyiz eden davacı vekili Av. ... geldi. Davalı taraftan gelen olmadan açık duruşmaya başlandı ve hazır bulunan vekilin sözlü açıklaması dinlenildikten sonra karar için başka güne bırakılmıştı. Bu kez temyiz dilekçesinin süresinde olduğu saptanarak dosya incelendi, gereği konuşulup düşünüldü.  Davacı avukat, davalı ile arasında vekalet ilişkisi kurulduğunu ve 15/02/2010 tarihinde vekalet ücret sözleşmesi imzalandığını, vekillik görevini gereği gibi yaptığını, üstlendiği işleri takip ettiğini, davalı müvekkilinin, borçlularla anlaşmayı bahane ederek işlemleri sık sık durdurduğunu, takip masraflarını zamanında ve yeterince ödemekten kaçındığını, vekil olarak takip ettiği ve satış aşamasına getirdiği İstanbul 4. İcra Müdürlüğü'nün 2010/3528 E.sayılı icra dosyasında da kendisine haber vermeden satıştan vazgeçerek satışın düşürülmesine neden olduğunu, bunun üzerine davalıya 13.04.2011 tarihli ihtarname gönderdiğini, satıştan vazgeçilen dosyadan doğan vekalet ücretinin ödenmesini aksi takdirde haklı nedenle istifa edeceğini bildirmesine rağmen davalının herhangi bir ödeme yapmadığını, akabinde 25.04.2011 tarihli ihtarname ile kendisini haksız azlettiğini, satıştan düşürülen icra dosyası için hakettiği vekalet ücreti alacağını yaptığı ayrı bir icra takibi ile tahsil ettiğini ancak avukat olarak takip ettiği diğer dosyalar için vekalet ücretlerinin ödenmediğini bu nedenle haksız azil nedeniyle hak ettiği vekalet ücretlerinin tahsili amacıyla icra takibi başlattığını, haksız itiraz üzerine takibin durduğunu ileri sürerek vaki itirazın iptali ile icra inkar tazminatına hükmedilmesini istemiştir.  Davalı, davacı avukatı azletmediklerini, ihtarnamenin azilname olmadığını, kaldı ki azilname sayılsa bile haklı azil nedenleri bulunduğunu savunarak davanın reddini dilemiştir.  Mahkemece, davalının göndermiş olduğu, 25/04/2011 tarihli ihtarnamenin azil niteliği taşıdığı ve davalı tarafından yapılan bu azlin haklı bir sebebe dayanmaması sebebiyle haksız azil niteliğinde olduğu gerekçesiyle davanın kısmen kabulü ile 214.528,02 TL üzerinden itirazın iptaline, inkar tazminatının reddine karar verilmiş, hükme karşı taraflar istinaf yoluna başvurmuşlardır.  İstanbul Bölge Adliye Mahkemesi 19. Hukuk Dairesi 'nce, davacının icra inkar tazminatına ilişkin talebi ile davalının istinaf talebinin kısmen kabulüne HMK m. 353/1-b-2 uyarınca mahkeme kararının kaldırılmasına, davanın kısmen kabulüne, davalının Kadıköy 6.İcra Müdürlüğü'nün 2011/20331 Esas sayılı dosyasına yaptığı itirazın asıl alacak miktarı olan 43.793,00 TL üzerinden iptali ile takibin bu miktar üzerinden devamına, fazlaya ilişkin istemin reddine karar verilmiş, hüküm, taraflarca temyiz edilmiştir.  Dava, vekalet ücretinin tahsili amacıyla başlatılan icra takibine yapılan itirazın iptali davasıdır. Bölge Adliye Mahkemesi'nce \"... ... Vergi Dairesi Sayman Mutemet Alındısı makbuzundan davacının bu ihtardan 2 gün sonra, 14/04/2011 tarihinde vekalet harcı yatırarak ... C. Başsavcılığı'na davalıya karşı suç duyurusunda bulunduğu, tehdit, tefecilik suçlamasının yer aldığı ... C. Başsavcılığı'nın 2011/38112 Soruşturma Nolu ayırma kararında davacının mağdur, ...'in de müşteki olarak gösterildiği ve 19/04/2011 tarihinde tefecilik suçunun dosyadan ayrıldığı, yine dosyaya sunulan 04/01/2006 günlü ... 1.Noterliği'nin 00610 nolu vekaletname içeriğinden davacının, davalıyı şikayet eden ... de vekilliğini yaptığı, davalı ile husumet içinde bulunan ... birlikte hareket ettiği, davalıya ihtar çektiği tarihten önce davalı hakkında suç duyurusunda bulunduğu daha sonra davalı hakkında ağır ceza mahkemesinde açılan davada davalıya karşı ... adına müdahale dilekçesi verdiği ve avukatlığını yaptığı dosyaya sunulan resmi delillerle kanıtlanmıştır. Davacı avukatın vekalet ilişkisi devam ederken bu fiil ve işlemleri gerçekleştirmesi Avukatlık Kanunu 34 ve 36. maddeleri gereğince başlı başına haklı azil nedeni sayıldığı gibi, davalı, ... vekili Avukat ... İstanbul C. Başsavcılığı'nın 2011/21310 nolu hazırlık soruşturmasına delil olarak sunduğu kendisine ait 39 adet dava ve icra dosyalarının numaralarının davacı tarafından adı geçene verildiğini ileri sürmüş olup, davacı ilgili avukatın araştırma ile dosyaları elde ettiğini savunmuş ise de, davalı hakkındaki tefecilik ve tehditle ilgili hazırlık soruşturmasına davacının da dahil olması, müşteki ... ile birlikte savcılığa suç duyurusunda bulunması ve yanında yer alması nedeniyle davalının bilgilerin onun tarafından verilmiş olduğundan şüphelenmesi hayatın olağan akışına uygun düştüğünden bunu azil nedeni yapmasında hukuka aykırılık bulunmamaktadır. Zaten davacı da adı geçen avukatın bu dosyalara nasıl ulaştığına dair somut delil sunmamıştır. Davacı her ne kadar ...'in avukatı olmadığını, davalıyla vekalet ilişkisi sona erdikten sonra vekili olduğunu iddia etmiş ise de, ... tarafından kendisine verilen vekaletname 2006 tarihli olduğu gibi, vekalet ücretini istemek için davalıya çektiği ihtarname tarihinden 2 gün sonra henüz vekalet ilişkisi devam ederken davalı hakkında, suç duyurusunda bulunduğu savcılığın ayırma kararı içeriğiyle anlaşıldığından davacının, ... ile birlikte müvekkili davalı aleyhine suç duyurusunda bulunarak daha sonra da davalarını takip ettiği anlaşıldığından, somut resmi belgelerle bu ilişkinin vekalet ilişkisi devam ederken gerçekleştiği kanıtlandığından, davacının bu yöndeki savunmasına itibar edilmemiştir. 25/04/2011 tarihli davalı ihtarı davacının yukarıda belirtilen avukatlık görevini kötüye kullanılması mahiyetindeki fiillerinden sonra çekildiğinden azil haklı olup haklı azil nedeniyle davalı vekil sadece azil tarihine kadar sonuçlanmış işlerin vekalet ücretine hak kazanır. Davacının görevi kötüye kullandıktan hemen sonra vekalet ücretini ödemediği gerekçesiyle istifa ihtarı çekmesi Medeni Kanun'un 2.maddesi anlamında hakkın kötüye kullanılması mahiyetinde olduğu gibi ihtar tarihinde icra alacağının temlik edildiği henüz tahsil edilmediği, icra dosyasından anlaşıldığından o tarihte muaccel olmuş bir vekalet ücreti de bulunmamaktadır. İcra dosyasının satış aşamasına gelmesine rağmen davacının, davalının vekalet ücretini ödememek için satışı düşürdüğünü, iddia etmiş ise ve davalı bu dosya ile ilgili alacaklarını üçüncü şahsa temlik ettiğine dair dosyaya Mayıs 2011 tarihli temlikname sunduğundan, söz konusu takibin de ihtarname tarihinde sonuçlanmadığı, ancak bu takiple ilgili alacağın ihtarname den sonra üçüncü şahsa temliki nedeniyle temlikten sonra davacının vekalet ücretine hak kazandığı\" gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Davalı, 04.01.2010 tarihli vekâletname ile davacı avukatı vekil olarak görevlendirmiş, taraflar arasında 15.02.2010 tarihli avukatlık ücret sözleşmesi imzalanmıştır. Davacı avukat, vekil olarak, davalının alacaklı olduğu İstanbul 4. İcra Müdürlüğü'nün 2010/3528 E.sayılı icra dosyasını takip etmiş, gerekli işlemleri yapmış, dosyadan haciz konulan taşınmazı satış aşamasına getirmiştir. Davalı, alacaklı asil olarak, İcra Müdürlüğüne 11.04.2011 tarihli \"satışın düşürülmesi\" talepli dilekçe vermiş, aynı gün İcra Müdürlüğünce satışın düşürülmesine karar verilmiştir. Davacı, davalıya göndermiş olduğu 13.04.2011 tarihli ihtarnamesinde, bilgisi dışında satışın düşürülmesinin talep edildiğini, bu dosyadan doğan vekalet ücretinin ödenmesini aksi takdirde vekillikten haklı istifa edeceğini bildirmiştir. Hemen belirtmek gerekir ki, maddi olayları ileri sürmek taraflara, hukuki nitelendirme yapmak ve uygulanacak kanun maddelerini belirlemek hakime aittir. (6100 sayılı HMK m. 33). Somut olayda, ilk olarak, davalı müvekkil, vekil ile takip edilen bir dosyada, vekiline haber vermeksizin satışın düşürülmesini istemiştir. Davacı avukat ise durumu öğrendiğinde, bu dosyadan doğan vekalet ücretini talep etmiş, ödenmediği takdirde takip ettiği tüm dosyalardan haklı istifa edeceğini ihtar etmiştir. Davalı müvekkilin hareketi üzerine davacı avukatın vekalet ücretini talep etme hakkı doğmuş olup, davacının davalıya göndermiş olduğu 13.04.2011 tarihli bildirimi itibariyle de haklı istifa hakkı doğmuştur. Davacı avukatın davalı aleyhine suç duyurusunda bulunduğu tarihin bu istifa edileceğine ilişkin ihtar tarihinden sonra olduğu da gözetildiğinde haksız azil halinde olduğu gibi, avukatın haklı olarak vekillikten istifa etmesi halinde de, işe devam etme olanağı mevcut olmadığından, avukat, haklı istifa tarihi itibariyle muaccel olan vekalet ücreti alacağının ödetilmesini talep edebilir. Öte yandan, vekalet ilişkisi bir bütün olup, vekaletten azil gibi, istifa da, taraflar arasındaki tüm dava ve takiplere sirayet eder. Zira, azil ve istifa ile birlikte vekalet akdinin en önemli unsurlarından olan “güven ilişkisi” de sona ermektedir. O halde Bölge Adliye Mahkemesince bozma nedeni yapılan bu husus gözetilmeden yazılı şekilde hüküm tesisi usul ve yasaya aykırıdır. Bu nedenle davacının temyiz itirazlarının kabulü ile Bölge Adliye Mahkemesinin kararının bozulmasına karar vermek gerekmiştir.  2-Bozma nedenine göre davalının temyiz itirazlarının incelenmesine bu aşamada gerek görülmemiştir.  SONUÇ: Yukarıda 1 nolu bentte açıklanan nedenlerle temyiz olunan hükmün davacı yararına BOZULMASINA, peşin alınan harcın istek halinde temyiz edenlere iadesine, 2 nolu bentte açıklanan nedenlerle davalının temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, 2.540 TL Yargıtay duruşması vekalet ücretinin davalıdan alınıp davacıya verilmesine, dava dosyasının Bölge Adliye Mahkemesine, kararın bir örneğinin de ilk derece mahkemesine GÖNDERİLMESİNE, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}