{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 512) (818 S. K. m. 396) (1136 S. K. m. 165, 171, 174) (YHGK 23.03.1983 T. 1981/4-562 E. 1983/156 K.) (YHGK 03.07.1987 T. 1987/3-92 E. 1987/599 K.)  Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalı ile arasında Bakırköy 4.Noterliğinin 30/11/1995 tarih 98635 yevmiye no.lu vekaletnamesi ile vekalet ilişkisi kurulduğunu, işbu düzenlenen vekaletnameye istinaden açılan icra ve dava dosyalarının takibini vekil sıfatı ile yürüttüğünü, vekalet ilişkisinin 07.10.2013 tarihinde haklı istifası ile son bulduğunu belirterek, 4.003,00 TL’lik karşı vekalet ücretinin tahsili için Küçük Çekmece 2. İcra Müdürlüğünün 2013/9169E sayılı dosyası ile başlattığı icra takibine vaki itirazın iptalini talep ve dava etmiştir.  Davalı şirket vekili, vekalet ilişkisinin davacının güven sarsıcı davranışları neticesinde haksız istifası ile son bulduğunu, istifanın haksız olması nedeniyle de davacının vekalet ücreti isteminde bulunamayacağını beyanla davanın reddini, alacağın %20’sinden az olmamak üzere davacının tazminata mahkum edilmesini dilemiştir.  Mahkemece, Asliye Hukuk Mahkemesinin görevli olduğuna ilişkin bozma ilamına uyularak, açılan ve sübut bulmayan davanın reddine, dava konusu yargılama yapılması gerektirdiğinden icra inkar tazminatı isteminin reddine, karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  Dava, vekalet ücreti alacağının tahsili istemine ilişkindir. Davacı, davalı şirkete vekaleten davadışı borçlu ... Uluslararası Teks. Danış. San. ve Tic. Ltd. Şti. aleyhine İstanbul 36.İcra Müdürlüğünün 2012/13803 E sayılı takip dosyası ile 26.911,04-TL asıl alacak ve işlemiş faiz o.ü toplam 34.120,63TL üzerinden başlattığı icra takibi ve bu icra takibine yapılan itiraz üzerine İstanbul 25.Asliye Ticaret Mahkemesi’nin 2012/194E sayılı dava dosyası ile açtığı itirazın iptali davasında tarafların sulh olması nedeniyle İstanbul 36.İcra Müdürlüğünün 2012/13803 E sayılı takip dosyasından doğan karşı yan vekalet ücreti alacağının tahsili için başlattığı icra takibine vaki itirazın iptalini istemiş, Mahkemece, ceza mahkemesinde görülen davalar özellikle Ankara 5.Ağır Ceza Mahkemesinin 2016/471 E sayılı kararı göz önüne alındığında yanlar arasında vekalet ilişkisinde olması gereken güven ilişkisinin bozulduğu, toplanan delillerden anlaşılacağı üzere vekilin vekil edenin taraf olduğu dava ve işleri takip ederken gerekli özen ve ihtimamı göstermediği, vekilin kendinden kaynaklanan davranışlar sebebiyle istifasının haklı olmadığı, bu suretle de vekalet ücretine hak kazanamayacağı sonucuna ve vicdani kanaatine varılarak davanın reddine, karar verilmiştir.  Dava tarihinde yürürlükte bulunan 6098 sayılı Türk Borçlar Kanunu'nun 512/1. (eski BK 396/1.) maddesine göre, vekillikten istifa her zaman mümkün olup, bu istifa vekalet ilişkisini ileriye doğru sona erdiren bozucu yenilik doğuran bir işlemdir. Ancak istifa haksız ve müvekkil de bu nedenle zarara uğramışsa, vekil bu zarardan sorumludur. Avukatlık Kanunu'nda ise haksız istifa halinde, vekil yönünden Borçlar Kanunu’ndaki aynı konuya ilişkin düzenlemelere göre daha ağır bir sorumluluk esası getirilmiştir. Gerçekten de, Avukatlık Kanununun 174/1 maddesinde “üzerine aldığı işi haklı bir sebep olmaksızın takipten vazgeçen avukat ücret talebinde bulunamaz.” hükmü mevcut olup, bu hükümle, vekaletten haklı bir neden olmadan istifa eden avukatın, Borçlar Kanunundaki vekalet akdine ilişkin genel düzenlemelerden farklı olarak, herhangi bir zarar şartı olmadan da müvekkile karşı sorumlu tutulduğu görülmektedir. Anılan düzenlemeye göre, haksız olarak işi bırakan, vekaletten istifa eden avukat, ücrete hak kazanamadığı gibi, aksine bir hüküm mevcut değilse aldığı peşin ücretleri, kullanmadığı masraf avanslarını da iş sahibine iade etmek zorundadır.  Avukatlık Kanununun 171/1 maddesinde düzenlenen “Avukat üzerine aldığı işi kanun hükümlerine göre ve yazılı sözleşme olmasa bile sonuna kadar takip eder.” ve “Avukatlık Asgari Ücret Tarifesi”nin 2. maddesinde düzenlenen “...avukatlık ücreti, kesin hüküm elde edilinceye kadar olan dava, iş ve işlemler ücreti karşılığıdır.” hükümleri gereğince de avukat, aksine sözleşme yoksa, işi sonuna kadar takip edip sonuçlandırmadan ücretini talep edemez. (Bkz. Aynı doğrultuda HGK. 23.3.1983 4/562-156; HGK. 3.7.1987 3/92-599; 13. HD. 2005/15433 E. 2008/3694 K.; 13. HD.2008/6280 E. 2008/11580 K.) Ancak, haksız azil halinde olduğu gibi, avukatın haklı olarak vekillikten istifa etmesi halinde de, işe devam etme olanağı mevcut olmadığından, avukat, haklı istifa tarihi itibariyle muaccel olan vekalet ücreti alacağının ödetilmesini talep edebilir. Öte yandan, vekalet ilişkisi bir bütün olup, vekaletten azil gibi, istifa da, taraflar arasındaki tüm dava ve takiplere sirayet eder. Zira, azil ve istifa ile birlikte vekalet akdinin en önemli unsurlarından olan “güven ilişkisi” de sona ermektedir. Haksız istifa halinde ise davacı avukat, sadece istifa tarihi itibariyle tamamlanmış işlerden dolayı vekalet ücretine hak kazanır.  Taraflar arasında 02/11/2009 tarihinde avukatlık ücret sözleşmesi başlıklı sözleşme düzenlenmiş olup , sözleşmenin 3.maddesinde “davalarda müvekkil lehine hüküm altına alınan karşı taraf ücreti vekaleti...avukata ait olacağı”nın hüküm altına alındığı da görülmüştür.  ... Ent. Teks....A.Ş ile Repcon.. Ltd. Şti. yetkilileri arasında imzalanan 20.03.2013 tarihli “İBRANAME VE FERAGATNAME” başlıklı belge incelenecek olursa; “İş bu ibraname ve feragatname neticesinde taraflar karşılıklı olarak mutabakata varmış olup, İstanbul 36.İcra Müdürlüğü’nün 2012/13803 e.sayılı ve İstanbul 25. Asliye Ticaret Mahkemesi’nin 2012/194 e.sayılı dosyaları borçlu ... Uluslararası Teks.Dan.San. Ve Tic.Ltd.Şti.’nin alacaklı ... Ent. Teks. İşl. Eml. Dan. San. ve Tic. A.Ş’ye 15.000-TL ödemesi neticesinde tüm asıl alacak ve borç ve fer’ileriyle birlikte tamamen sona erecektir. ...A.Ş hesaplarına 15.000-TL ödenmesi neticesinde ...Ltd.Şti’yi gayri kabili rücu olarak ibra ettiğini ve tüm dava, hak ve alacaklarından feragat ettiğini kabul, beyan ve taahhüt eder. ” denilmiştir. Davacı avukat 07.10.2013 tarihinde istifa etmiş olup, davalının, vekilin istifasını 09.10.2013 tarihinde tebliğ aldığı görülmüştür.  Avukatlık Kanunu’nun 165. maddesinde; “İş sahibinin birden çok olması halinde bunlardan her biri, sulh veya her ne suretle olursa olsun taraflar arasında anlaşmayla sonuçlanan ve takipsiz bırakılan işlerde her iki taraf avukat ücretinin ödenmesi hususunda müteselsil borçlu sayılırlar.” hükmü mevcut olup bu haliyle, İstanbul 36.İcra Müdürlüğü’nün 2012/13803 E. sayılı dosyası ile yapılan takip, davacının vekillikten istifa tarihinden önce sulh sözleşmesiyle sonlandırılıp tamamlandığından, davacı avukatın takip ettiği icra takibi dosyası nedeniyle işbu dava ile talep ettiği karşı vekalet ücreti alacağı Av.Kan.md.165’e göre muaccel hale gelmiş ücret alacağı olduğu kabul edilmelidir.Yani davacı avukatın eldeki dava ile talep ettiği vekalet ücreti alacağına konu icra dosyasının, istifa tarihinden önce sulh  yoluyla sona ermiş işlerden olduğunun kabulü gerekir. Mahkemenin kabulünün aksine istifa tarihinden önce takip konusunun sulh ile sonuçlanması nedeni ile istifanın haklı ya da haksız olmasının davacının ücret alacağına etkisi yoktur.  Davacı, davalı şirket ile davadışı şirket arasında imzalan sulh sözleşmesi hasebiyle istifa tarihinden önce sonuçlanıp, kesinleşen İstanbul 36. İcra Müdürlüğü’nün 2012/13803 E. sayılı takip dosyası yönünden vekalet ücreti isteyebileceği hususu gözetilerek yapılacak inceleme ile hasıl olacak sonuca göre bir karar verilmesi gerekirken, bu yön gözetilmeksizin eksik inceleme ile yazılı şekilde davanın reddine karar verilmiş olması usul ve yasaya aykırı olup, bozmayı gerektirir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün davacı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}