{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalı ... arasında görülen kesinti işleminin iptali- menfi tespit davasına dair Diyarbakır 1. Asliye Hukuk Mahkemesi'nden verilen 25/01/2018 tarihli ve 2015/1332 E. - 2018/105 K. sayılı hükmün onanması hakkında Yargıtay (kapatılan) 13. Hukuk Dairesince verilen 30/01/2020 tarihli ve 2018/6315 E. - 2020/710 K. sayılı ilama karşı taraf vekillerince kararın düzeltilmesi istenilmiştir.  Her ne kadar, davacı vekili tarafından duruşma istemli olarak karar düzeltme talebinde bulunulmuş ise de; usul hükümlerine göre, karar düzeltme incelemesinde duruşma yapılamayacağından duruşma isteminin reddine karar verildi.  Düzeltme isteklerinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:   1-Davalının karar düzeltme talebinin incelenmesinde;  HUMK'un 5219 ve 5236 sayılı Kanunlarla değişen 440/III-1. maddesine göre 24.120,00 TL'den az olan davalara ait hükümlerin onanması ya da bozulmasına ilişkin Yargıtay kararlarına karşı karar düzeltilmesi yoluna gidilemez. Bu nedenle davalı yönünden hüküm altına alınan miktar, karar düzeltme sınırının altında olduğundan vaki düzeltme isteğinin miktar nedeniyle reddi gerekmektedir  2-Davacının karar düzeltme talebinin incelenmesinde;  Düzeltilmesi istenilen Yargıtay ilamında benimsenen mahkeme kararındaki gerekçelere göre düzeltme dileğinde ileri sürülen sebepler HUMK' un 440. maddesindeki yazılı hallerden hiç birisine uymadığından vaki düzeltme isteğinin reddi gerekmektedir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının karar düzeltme talebinin miktar itibariyle REDDİNE, ikinci bentte açıklanan nedenlerle davacının karar düzeltme talebinin REDDİNE, 490.00 TL para cezası ile 10,30 TL bakiye karar düzeltme harcının düzeltme isteyen davacıdan alınarak hazineye gelir kaydettirilmesine 20/01/2021 tarihinde oy birliğiyle karar verildi."
}