{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Dava ve Karar: Taraflar arasında ilk derece mahkemesinde görülen cezai işlemin iptali davasının kabulüne dair verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelenmesi sonucunda; davalı vekilinin istinaf başvurusunun kabulü ile kararın kaldırılarak, yeniden esas hakkında davanın reddine yönelik olarak verilen karar, süresi içinde davacı vekili tarafından temyiz edilmiş; bölge adliye mahkemesince temyiz isteminin kesinlik nedeni ile reddine dair ek karar verilmiştir. Bu defa verilen ek kararın süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; provizyon sisteminde ilacı alan kişi olarak reçete düzenlenen kişinin bilgilerinin yer alması nedeni ile 2012 yılı sözleşmesinin 5.3.5.maddesi gereğince 4.546,53 TL reçete bedelinin 10 katı olan 45.465,30 TL cezai şart ile yine protokolün 4.3.6.maddesi gereğince reçete bedeli olan 4.546,53 TL olmak üzere toplamda 50.011,83 TL cezai şart uygulandığını, sigortalı ... ilaçların teslim edildiğini, ayrıca 2012 yılı itibariyle e-reçete uygulamasına geçildiğinden medula sistemine dışarıdan müdahalenin mümkün olmadığını, hastalara verilen şifrelere istinaden ilaçların teslim edildiğini belirterek cezai işlemin iptalini talep etmiştir.  Davalı; davaya konu reçetedeki ilaçların teslim edildiği kişi olarak \"kendisi\" kaydının oluşturulduğunu, bu nedenle 2012 yılı Protokolünün 5.3.5. ve 4.3.6. maddeleri uyarınca 45.465,30 TL cezai şartın tahsili ile eczacının uyarılmasına, ayrıca 4.546,53 TL reçete bedelinin mahsup edilmesine karar verildiğini, yapılan işlemin hukuka uygun olduğunu savunarak davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesince; davacının kurum zararının oluşmasında herhangi bir kusurunun bulunmadığı, usulsüzlük işlemlerinin davacının bilgisi dışında üçüncü kişilerce yapıldığı gerekçesiyle davanın kabulüne dava konusu işleminin iptaline karar verilmiş, karar davalı tarafça istinaf edilmiştir.  Bölge adliye mahkemesince; davacı eczane tarafından gerçeğe aykırı olarak adına reçete düzenlenen kişinin TC kimlik numarasının girilmiş olmasından dolayı davacı hakkında cezai şartın uygulandığını, Protokolün 5.3.5 maddesinde açıkça bu tür usulsüzlük durumunda reçete bedelinin 10 katı ceza uygulanacağının belirtildiği, bu nedenle cezai işlemin yerinde olduğu, ayrıca Protokolün 4.3.6 maddesinde bu gibi durumlardan reçete bedelinin de eczaneye ödenmeyeceği, ödenmişse geri tahsil edileceğinin belirtildiği, sonuç olarak iptali istenen cezai işlemin protokol hükümlerine uygun olduğu gerekçeleriyle davalı kurumun istinaf talebinin kabulü ile, Kocaeli 3. Asliye Hukuk Mahkemesinin 25/12/2017 Tarihli, 2016/80 Esas, 2017/371 karar sayılı kararının iptaline, davacı ...'ın davasının reddine karar verilmiş, hükmün davacı tarafça temyiz edilmesi üzerine bölge adliye mahkemesince ek kararla davacının temyiz talebinin miktar yönünden reddine karar verilmiş; davacı temyiz isteminin reddi kararıyla birlikte hükmü temyiz etmiştir.  Bölge adliye mahkemesince, temyize konu edilen kararın kesin karar olduğu gerekçesiyle ek kararla temyiz talebinin reddine karar verilmişse de, davacı tarafından iptali istenen cezai işlemin; uyarı ile cezai şart ve reçete bedelinin tahsili işlemlerinden oluştuğu, bu nedenlerle davanın temyiz sınırının üzerinde bulunduğu anlaşıldığından, bölge adliye mahkemesince davacının temyiz isteminin reddine karar verilmiş olması usul ve yasaya aykırıdır. Bu itibarla, bölge adliye mahkemesinin 17/07/2019 tarihli temyiz isteminin reddine ilişkin ek kararının kaldırılarak davacının davanın esasına yönelik temyiz itirazlarının incelenmesine geçilmiştir.  Uyuşmazlık; 2012 yılı Protokolü'nün 5.3.5. ve 4.3.6. maddeleri uyarınca davacı hakkında uygulanan cezai işlemin iptaline yöneliktir.  Somut olayda, provizyon sisteminde ilaçların hasta Mikail Beyter'in kendisine teslim edildiğine dair kayıt oluşturulmasına rağmen ilaçların hastanın kendisine teslim edilmemesi gerekçesiyle davacı hakkında 2012 yılı Protokolünün 5.3.5.maddesi uyarınca ilaç bedelinin 10 katı tutarında cezai şart ve uyarı, yine aynı Protokolün 4.3.6.maddesi uyarınca reçete bedelinin tahsiline karar verilmiştir. Davaya konu cezai işlemin, hasta Mikail Beyter'in soruşturma raporundaki beyanları esas alınarak tesis edildiği anlaşılmıştır. Bu durumda, 6100 sayılı HMK'nın 31.maddesi uyarınca, hakimin davayı aydınlatma ödevi kapsamında adı geçen hastanın mahkemece tanık olarak dinlenmesi gerekir. Ne var ki, mahkemece müfettiş raporundaki beyanlarla yetinilerek karar verilmiştir.  Bundan ayrı, 2016 Eczane Protokolünün yürürlüğe girdiği 01/04/2016 tarihinden itibaren 2012 yılı Protokolünün yürürlükten kaldırıldığı sabit olmakla beraber, 2016 yılı Protokolünün 6.12 maddesi “Bu Protokolün yürürlük tarihinden önce herhangi bir nedenle Kurumca veya Kuruma devredilen kurumlarca sözleşmesi feshedilen ve/veya cezai şart uygulanan eczacının bu işleme karşı dava açmış olması ve açılan davanın Protokolün yürürlüğe girdiği tarihte kesinleşmemiş olması halinde yazılı talebi ile; Kurumca tespit edilen ve sözleşmesinin feshedilmesi ve/veya cezai şart uygulanmasına ilişkin fiil/fiiller için bu Protokolün (5) ve (6) numaralı maddelerinde yer alan hükümler uygulanır. Ancak Kurumca tahsil edilmiş olan cezai şart ve yersiz ödeme tutarları geri ödenmez, mahsup edilmez. Bu protokolden önceki protokollerde sözleşmenin feshi ve cezai şart gerektiren maddelerden bu protokolde kaldırılmış olanlar nedeniyle sözleşme feshi ve/veya cezai şart uygulanmış olan işlemler, konusu kalmadığından durdurulur ve işlem yapılmaz. Bu Protokolün yürürlük tarihinden önce (5.3) numaralı maddede sayılan fiillerden dolayı sözleşmesi feshedilen ve/veya cezai şart uygulanan eczanelerin yazılı talebi üzerine, bu Protokoldeki cezai şart ve fesih hükümleri uygulanır.\" şeklinde düzenlenmiştir. Ayrıca 2016 yılı Protokolünde, 2012 yılı Protokolünün 4.3.6. maddesi tamamen kaldırıldığı gibi 5.3.5. maddesindeki cezai şart eczacı lehine azaltılmıştır. Dava konusu ceza-i işlemin dayanağı olan Protokol maddelerinde değişiklik yapılarak davacı eczacı lehine cezai şart miktarının azaltıldığı sabittir. Davacı tarafça açılan bu davanın, değişiklik içeren 2016 yılı Protokol hükümlerinin uygulanması bakımından yazılı başvuru yerine geçeceği dikkate alınarak, mahkemece, 2016 yılı Protokolünün ilgili maddelerinin somut olay bakımından değerlendirilmesi zorunludur.  O halde bölge adliye mahkemesince, cezai işleme konu reçete sahibi hastanın tanık sıfatıyla beyanı alınarak reçeteye konu ilaçların kendisi tarafından alınıp alınmadığı sorulduktan sonra, 2016 yılı Protokolü maddelerinin somut olay bakımından uygulanması konusunda uzman bilirkişilerden Yargıtay, mahkeme ve taraf denetimine elverişli rapor alınarak hasıl olacak sonuca uygun bir karar verilmesi gerekirken, yazılı şekilde eksik inceleme ile hüküm tesisi usul ve yasaya aykırı olup, bozma nedenidir.  Sonuç: Yukarıda açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının HMK'nın 371 inci maddesi uyarınca BOZULMASINA, peşin alınan harcın istek halinde davacıya iadesine, HMK'nın 373 üncü maddesinin ikinci fıkrası uyarınca dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}