{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72)  Dava: Taraflar arasındaki menfi tespit davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, davalı tarafça aleyhine başlatılan icra takibinin kesinleşmiş olduğunu, ancak kooperatif defter ve belgeleri üzerinde yapılan incelemeye dayalı olarak düzenlenen soruşturma raporuna istinaden eski yönetim aleyhine C. Savcılığında soruşturma açıldığını, Kontrolör ... tarafından yapılan soruşturma dosyasındaki rapora göre kooperatif başkanlığı tarafından davalı firmaya satılan malların karşılığında tahsilat yapılmadığının, 103.072,68TL tutarında alacaklı olduklarının tespit edildiğini, hal böyle iken davalıya borçlu olunamayacağını ileri sürerek, Isparta 3. İcra Müdürlüğünün 2010/4606 Esas sayılı icra takibinden dolayı borçlu olmadıklarının tespitine karar verilmesini talep ve dava etmiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucu, davanın kabulü ile, Isparta 3. İcra Müdürlüğünün 2010/4606 Esas sayılı takip dosyasına konu 10.02.2010 Isparta 2.Noterliği'nin 10.02.2010 tarih ve 2238 yevmiye sayılı ihtarnamesi ile muavin defter kayıtlarına ve cari hesap ile içeriğindeki faturalardan kaynaklanan borç miktarı olarak gösterilen 31.492,00 TL asıl alacak ve 358,92 TL işlemiş faizin toplamından oluşan toplamda 31.850,92 TL miktar nedeniyle davacı S.S. ... Köyü Tarımsal Kalkınma Kooperatifi Başkanlığı'nın davalı ... Tarım Hayvancılık Ür. İth İhr San Tic A.Ş'ye borçlu olmadığının tespitine, karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava, taraflar arasındaki cari hesaba dayanılarak davacı aleyhine başlatılan takip nedeniyle borçlu olunmadığının tespiti istemine ilişkindir. Mahkemece davanın reddine ilişkin verilen ilk karar; icra takibinden dolayı alacaklı olduğunu, isbat yükünün davalıda olduğu, bu hususta davalı tarafça sunulan deliller değerlendirilerek sonucuna göre karar verilmesi gerekçesi ile 13. Hukuk Dairesi'nce (kapatılan) bozulduğu ve bozmaya uyularak, taraflar arasındaki ticari ilişkinin tartışmasız olduğu sabit ise de davalının davacıdan alacaklı olduğunu davanın mahiyeti gereği usulüne uygun bir biçimde ispatlaması gerektiği, somut olayda delil olarak tarafların ticari defterlerine dayanıldığı, ancak tarafların ticari defter ve kayıtlarında büyük ölçüde uyumsuzlukların bulunduğu tespit edildiğinden, tarafların ticari defterlerindeki açıklamalar ve bilirkişi raporundaki anlatımların davalının davacıdan alacaklı olduğuna yönelik delil olarak kabul edilmesinin mümkün olmadığı, yine davanın mahiyeti dikkate alındığında idari mahiyetteki müfettiş raporu ve bozma ilamından sonra dosyaya sunulan taraflar arasında akdedilen protokol başlıklı belgenin davalının davacıdan alacaklı olduğuna yönelik ispat aracı olarak değerlendirilemeyeceği, davalının sunmuş olduğu delillerden de başlatılan icra takibinden dolayı davalının davacıdan alacaklı olduğunu ispat edemediği, gerekçesi ile davanın kabulüne karar verilmiştir.  Uyuşmazlık taraflar arasında düzenlenen 14.01.2016 tarihli protokolün davalının davacıdan alacaklı olduğuna yönelik ispat aracı olarak değerlendirilip, değerlendirilemeyeceği noktasındadır.  14.01.2016 tarihli “PROTOKOLDÜR” başlıklı belgenin 1. paragrafında; “Isparta 3.İcra Müdürlüğü’nün 2010/4606 Esas sayılı dosyası ile takibe konu edilen (....cari hesap ile içeriğindeki faturalardan kaynaklanan Borç) alacak karşılığında taraflar 74.500,00TL bedel karşılığında 15.01.2016 tarihinden itibaren çiğ süt verilmesi hususunda anlaşmış bulunmaktadır....Belirtilen süt miktarı sözleşme tarihinden itibaren 1 yıl içerisinde tamamıyla ... Tarım Hayv.A.Ş.’ye teslim edilecektir.”, 4. ve son paragrafında ise; “Takip konusu alacağa yapılan itirazdan ötürü ... Tarım A.Ş lehine sonuçlanan Şarkikaraağaç Asliye Hukuk Mahkemesi’nin 2011/32E.-2015/16K. Sayılı dosyası davalı-borçlu ... Köyü Tarımsal Kalkınma Koop. Başkanlığı tarafından temyiz edilmiş olup, temyizdeki tüm haklardan feragat edilmiş ve dosyanın sonucuna bakılmaksızın belirlenen ödeme yapılacak olup,kararın bozulması halinde ödenen miktar ... Tarım Hayv. A.Ş.’den geri talep edilmeyecektir. Taraflar arasında kararlaştırılan miktar ödendiği/teslim edildiği taktirde ... Tarım Hayv. A.Ş. tarafından icra dosyasını işlemden kaldıracaktır. Ancak borç ödenene kadar icra dosyasının takipsiz bırakılmaması için usulen işlemler yapılacaktır.” denilerek, tarafların belirtilen şekilde anlaşıp, birbirlerini ibra ettikleri şeklinde sonuçlandırılmıştır.  Yukarıda ele alınan 14.01.2016 tarihli protokolün, davacı kooperatif temsilcileri ve davalı şirket temsilcisi tarafından imzalandığı, davacı kooperatif temsilcilerinin yargılama sırasında işbu belgedeki imzaların kendilerine ait olduğunu beyan ettikleri görülmüştür. Bahse konu “protokoldür” başlıklı belgede, davanın temelini oluşturan icra takibine konu alacağın davacı tarafça kabul edildiği ve dava konusu borcun davacı ... Köyü Halk Koop.Bşk. tarafından ne şekilde ödeneceği hususu kararlaştırılmıştır. Protokolün içeriğinden ve düzenlenme şeklinden davanın temelini oluşturan icra takibine konu alacağın davacı tarafça kabul edildiği anlaşılmaktadır.  Her ne kadar mahkemece, bozma ilamından sonra dosyaya sunulan taraflar arasında akdedilen protokol başlıklı belgenin davalının davacıdan alacaklı olduğunu yönelik ispat aracı olarak değerlendirilemeyeceği belirtilerek davalının, davacıdan alacaklı olduğunu ispat edemediği, gerekçesi ile davanın kabulüne karar verilmiş ise de, tarafların temsilcileri arasında imzalanmış “PROTOKOLDÜR” başlıklı belge, içeriği itibariyle işbu dava dosyasına konu icra takibinin dayanağı olan davalının alacağının davacı tarafça kabulü anlamına geldiğinden, davalının davacıdan alacaklı olduğunu ispatladığı gözetilerek davanın reddine karar verilmesi gerekirken yanlış değerlendirme ve yazılı gerekçe ile davanın kabulü yönünde hüküm tesisi usul ve yasaya aykırı olup bozmayı gerektirir.  Sonuç: Yukarıda açıklanan nedenlerle kararın davalı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}