{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440)  Taraflar arasındaki kurum işleminin iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, Özel Konya ... Hastanesi adı altında özel hastane işlettiğini, davalı kurum ile aralarında sağlık hizmeti satın alma sözleşmesinin bulunduğunu, 16/12/2013 tarih ve 20136100 evrak numarası ile davalı kuruma teslim edilen Kasım/2013 dönemine ait faturaya ilişkin olmak üzere bir kısım hastalar için kesinti yapılacağının internet sitesinde görüldüğünü, bunun üzerine davalı kuruma sunulan itiraz dilekçesi değerlendirilerek bir kısım hastalar için kesinti yapılmayıp ödeme yapılmasına karar verilirken, hastalardan ... , ... , ... , ... ve ... hakkındaki işlemler ile ilgili kesinti yapılmasına karar verildiğini, kesintiye konu beş hasta için üst komisyona yeniden itirazda bulunulduğunu, Sağlık Kurumu İhtisas İnceleme Komisyonu yaptığı incelemede ... için yapılan kesintinin kaldırılarak ödemenin yapılmasını, diğer dört hasta için kesinti yapılmasını uygun bulduğunu, ... açısından geçmişinde tıbbi tedavi yapıldığı hakkında bilgi olmaması, diğer hastalar açısından ise daha önce benzer şikayetten hastaneye gitmemiş, ayaktan örneklemeye düşen 25 hastadan 17'sine ilave bir ya da iki tetkik yapılmış olması nedenine dayanılarak bu kesintilerin yapıldığı, 13/10/2014 tarihli bu işlemin haksız olduğunu belirterek davalı kurumca yapılacak kesinti işleminin iptali ile 8.625,45 TL'nin davacıya ödenmesine karar verilmesini istemiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, davanın kısmen kabulü ile 16/12/2013 tarihli yazı doğrultusunda, 2013 yılı Kasım ayına ait faturadan 8.625,45 TL kesinti yapılacağına ilişkin idari işlemin iptaline karar verilmiş; hükmün taraf vekilleri tarafından temyiz edilmesi üzerine, Yargıtay 13.Hukuk Dairesi'nin 26/06/2018 tarih 2016/278 Esas 2018/7284 Karar sayılı ilamı ile sair hususlar incelenmeksizin \"Dava, kesinti işleminin iptali ile 8.625,45 TL'nin ödenmesine  ilişkindir. Mahkemece, idari işlem hakkında hüküm kurulmuş olup, davacının 8.625,45 TL'nin tarafına ödenmesi istemi hakkında olumlu veya olumsuz bir karar verilmemiştir. Açıklanan yasa hükmü nazara alındığında, mahkemece, 8.625,45 TL'nin ödenmesi hakkında olumlu ya da olumsuz bir karar verilmemesi usul ve yasaya aykırı olup, bozmayı gerektirmiştir. \" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda, davanın kabulü ile 16/12/2013 tarih 20136100 evrak numaralı Kasım 2013 tarihli dönem ile ilgili faturadan 8.625,45 TL kesinti yapılacağına ilişkin idari işlemin iptaline, 8.625,45 TL’nin davalıdan alınıp davacıya verilmesine karar verilmiş, hüküm davalı tarafından temyiz edilmiştir.  1-) Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalının aşağıdaki bent dışındaki sair temyiz itirazlarının reddi gerekir.  2-) Dava, davacının 2013 yılı Kasım ayı faturasından, dava dışı hastalar ... , ... , ... ve ... ile ilgili yapılacak kesinti işleminin iptali ile 8.625.45TL'nin ödenmesine ilişkindir.  Dava dilekçesinde, ilgili dönem faturasından dava tarihi itibariyle henüz kesinti yapılmadığı; Mahkemece, söz konusu bedelin kurum bünyesinde bulunan davacı tahakkuklarından kesilmemesi yönünde 24/10/2014 tarihli ihtiyati tedbir kararı verildiği, bunun üzerine kurum tarafından sunulan 27/10/2014 tarihli cevabi yazıda da, dava sonuçlanıncaya kadar kesinti yapılmayacağı hususunun mahkemeye bildirildiği anlaşılmaktadır. Mahkemece, kurum işleminin iptali yönünden davanın kabulü yanısıra 8.625,45TL'nin de davalıdan alınıp davacıya verilmesine dair karar verilmiş ise de, dosya kapsamından 8.625,45TL kesinti yapılıp yapılmadığı hususu tespit edilememiştir.  O halde, Mahkemece yapılacak iş ihtiyati tedbir kararının akıbetide araştırılarak; dava konusu kurum işlemine istinaden kesinti yapılıp yapılmadığı üzerinde durularak hasıl olacak sonuca göre bir karar verilmesi gerekirken, eksik araştırma ile yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bu husus bozmayı gerektirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hükmün HUMK'un 428. maddesi gereğince BOZULMASINA ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}