{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438, 440) (6100 S. K. Geç. m. 3) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YHGK 01.12.1999 T. 1999/18-1041 E. 1999/1006 K.) (YHGK 11.05.2005 T. 2005/2-315 E. 2005/333 K.) (YHGK 27.09.2006 T. 2006/19-635 E. 2006/573 K.)  Taraflar arasındaki asıl itirazın iptali- karşı alacak davasının mahkemece yapılan yargılaması sonucunda, asıl ve karşı davanın ayrı ayrı kısmen kabulüne dair verilen hükmün süresi içinde davalı- karşı davacı vekili tarafından temyiz edilmesi üzerine, temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı; davalı ile aralarında 01/09/2011 tarihli bir yıl süreli kira sözleşmesi bulunduğunu, kiralananı tahliye eden davalının 2012 yılı Mart, Nisan, Mayıs, Haziran, Temmuz, Ağustos kira bedellerini ödemediğini, kira bedellerinin tahsiline yönelik olarak başlatılan takibe haksız olarak itiraz ettiğini belirterek itirazın iptali ile icra inkar tazminatına hükmedilmesini istemiştir.  Davalı, karşı davasında; sözleşmeyi haklı nedenle feshederek 01/03/2012 tarihinde kiralananı tahliye ettiğini, ödediği 3.000TL depozito bedelinin iade edilmediğini belirterek asıl davanın reddi ile kötü niyet tazminatına karar verilmesini, 3.000TL depozitonun tahliye tarihinden itibaren işleyecek yasal faizi ile birlikte tahsilini dilemiştir.  Mahkemece, itirazın iptali davasının kısmen kabulü ile, Kadıköy 7. İcra Müdürlüğü'nün 2012/5490 esas sayılı dosyasına vaki itirazın kısmen iptali ile, takibin 6.000TL asıl alacağa takip tarihinden itibaren yasal faiz işletilmek üzere devamına, asıl alacak olan 6.000TL'nin %20'si oranında inkar tazminatının davalıdan tahsiline, davalının kötü niyet tazminat talebinin reddine; karşı davanın kısmen kabulü ile, 350TL'nin 01/03/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte karşı davalıdan tahsiline karar verilmiş, hükmün taraf vekillerince temyiz edilmesi üzerine, Dairemizin 25/04/2019 tarih 2017/7600 Esas 2019/3812 Karar sayılı ilamı ile sair temyiz itirazlarının reddi ile \"...1- Davacı karşı davalının alacağının miktarı bilirkişi raporu ile belirlenmiştir. Diğer anlatımla, asıl alacak miktarı likit ve belirli değildir. Mahkemece, davalı aleyhine icra inkar tazminatına karar verilmesi anılan nedenle isabetli bulunmamıştır ...2- Mahkemece; delil tespiti dosyasında yer alan bilirkişi raporuna yollama yapmakla yetinmiş olan bilirkişi raporuna dayanılarak karar verildiği, delil tespit dosyasından da bilirkişi raporunun davalıya tebliğ edilmediği anlaşılmaktadır. Diğer bir anlatım ile delil tespiti dosyasına sunulmuş, karşı yana tebliğ edilmemiş bilirkişi raporunun dayanak alınması, bu raporda hesaplanan zarar miktarının karşı davacının talep ettiği depozitodan indirilmesi isabetli değildir. Bu durumda, mahkemece; eğer bir zarar verilmiş ise zararın normal kullanımdan mı hor kullanımdan mı kaynaklandığının belirlenmesi, kiracının hor kullanımdan doğan zarardan sorumlu olduğunun değerlendirilmesi için uzman bilirkişiden rapor alınarak oluşacak sonuca göre karar verilmesi gerekirken, davalı yana tebliğ edilmeyen delil tespiti raporu dayanak alınarak hüküm kurulması doğru görülmemiştir. \" gerekçeleriyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozmaya uyularak yeniden yapılan yargılama sonucunda; İtirazın iptali davasının kısmen kabulü ile, Kadıköy 7.İcra Müdürlüğü'nün 2012/5490 Esas sayılı dosyasına vaki itirazın kısmen iptali ile, takibin 6.000 TL asıl alacak üzerinden devamına, alacağa takip tarihinden itibaren yasal faiz işletilmesine, asıl alacak olan 6.000TL'nin %20'si oranında inkar tazminatının davalıdan tahsiline, davalının kötü niyet tazminat talebinin reddine; Karşı davanın kısmen kabulü ile, 350TL'nin 01/03/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte karşı davalıdan tahsiline dair karar verilmiş, hüküm davalı karşı davacı vekili tarafından temyiz edilmiştir.  1-Karşı dava yönünden temyiz itirazlarının incelenmesinde;  Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün onanmasına, karar vermek gerekmiştir.  2- Asıl dava yönünden temyiz itirazlarının incelenmesine gelince;Yargıtay'ın bozma kararına gerek iradi, gerekse kanuni şekilde uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Mahkeme, uyma kararını kaldırarak, direnme kararı veremeyeceği gibi; hükmün bozma kararı kapsamı dışında kalarak kesinleşmiş olan bölümleri hakkında da yeni bir hüküm kuramaz. Bozmaya uyulmakla, bozma lehine olan taraf yararına usulü kazanılmış hak doğar.  Hukuk Usulü Muhakemeleri Kanununda ve Hukuk Muhakemeleri Kanununda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamaktadır.  Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlanan bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir (09.05.1960 gün ve 21/9 sayılı Y.İ.B.K.).  Bu ilke, kamu düzeni ile ilgili olup; Yargıtay'ca kendiliğinden dikkate alınması gerekir. Hakimin değişmesi dahi açıklanan bu hukuki ilkeye etki yapamaz.(Aynı yönde HGK.nun 26.2.1986 gün ve 1986/1-50 E.-174 K.; 11.5.1994 gün ve 1994/8-252 E.-314 K.; 1.12.1999 gün ve 1999/18-1041 E.-1006 K.; 11.5.2005 gün ve 2005/2-315 E.-333 K.; 27.09.2006 gün ve 2006/19-635 E.-573 K. sayılı ilamları).  Olayımıza gelince; Yerel mahkeme bozma kararına uymasına rağmen bozma gereğini tam olarak yerine getirmemiştir. Zira, icra takibinin davalının taşınmazdan erken tahliyesi nedeniyle mahrum kalınan kira bedeli yönünden yapıldığı, bozma ilamında da davalı aleyhine icra inkar tazminatına hükmedilemeyeceği açıkça belirtildiği halde, kabul edilen miktar üzerinden icra tazminatına hükmedilmesi usul ve kanuna aykırı olup, bozmayı gerektirir.  Ne var ki, yapılan bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden HUMK'un 438/7. maddesi gereğince hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle, davalı karşı davacının yerinde görülmeyen bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan karşı davaya ilişkin hükmün ONANMASINA, ikinci bentte açıklanan nedenlerle asıl davadaki hükmün ikinci bendinde yer alan \" Asıl alacak olan 6.000TL' den sonra gelen \"%20'si oranında inkar tazminatının davalıdan tahsili ile davacıya verilmesine\" söz ve rakamlarının hüküm fıkrasından çıkarılmasına,\" yerine \" Davacı tarafın icra inkar tazminatı isteminin yasal koşulları oluşmadığından reddine,\" ifadelerinin yazılması suretiyle hükmün düzeltilmesine ve düzeltilmiş bu şekliyle ONANMASINA, asıl dava yönünden peşin alınan temyiz harcının istek halinde temyiz edene iadesine, karşı dava yönünden 8,05 TL bakiye temyiz harcının temyiz edene yükletilmesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK.nun 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}