{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, Kombi Tatil Kenti Devremülk Sözleşmesi ile davalı belediyenin öncülüğü ve davalı şirketin katılımı ile yapılan devremülklerden 24.10.1997 tarihli sözleşmeyle 4 adet A grubu, 1 adet C grubu, 22.09.1997 tarihli sözleşmeyle 2 adet A grubu, 19.07.1997 tarihli sözleşmeyle 4 adet A grubu, 06.09.1997 tarihli kombi antetli sözleşmeyle 1 adet A grubu devre mülk olmak üzere toplamda 12 adet devre mülkü satın alıp, satış bedellerini eksiksiz ödemesine rağmen davalıların edimlerini yerine getirmeyerek zamanında devre mülkleri teslim etmediklerini ileri sürerek, fazlaya ilişkin hakları saklı olmak üzere devremülklerin değeri için şimdilik 10.000,00-TL’nin, kullanım bedeli olarak devremülk hakkı için 115.200,00-ABD doları’nın bugünkü efektif satış kuru değeri olan 149.300,00-TL’nin sözleşme tarihinden itibaren avans faizi ile birlikte tahsiline karar verilmesini istemiş, 21/06/2012 tarihli ıslah dilekçesi ile devremülklerin değeri yönünden talebini ıslah ederek talebini 89.700,00 TL'ye çıkarttığı görülmüştür.  Davalılar, davanın reddini dilemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucu, davanın reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  Dava, devremülk satışının ifasının imkansız olması nedeniyle uğranılan zararın tazminine yöneliktir. Mahkemece, bozmadan sonra alınan Adli Tıp Kurumu raporuna göre tahsilat makbuzlarında şirket yetkilisi Mesut Aytekin’in imzası olmadığı gibi bozmadan sonra davalı şirketin ticari defterlerinin ibrazı için uzun kesin ve yaptırımlı mehil verildiği ancak ticari defterler ibraz edilmediği için davacının ödeme iddiasını Yargıtay bozma ilamında belirtildiği şekliyle ispat etmiş sayılamayacağı, kısaca davacının dayandığı sözleşmenin bu Adli Tıp Raporuna göre geçerli olduğu ,ancak tahsilat makbuzlarının şirketi ilzam etmeye yeterli olmadığından, davacının 12 adet devremülk satın aldığına ilişkin iddiasını ispat edemediği, gerekçesiyle davanın reddine karar verilmiştir.  Dairemizin emsal bozma kararlarında belirtildiği üzere devremülk satışı nedeniyle davalı ... Yargıtay HGK kararı ile sorumlu tutulduğundan davacının, davalıya yaptığı ödemeleri yasal delillerle kanıtlaması gerekir. Bu tür davalarda ödeme  belgelerinin delil olarak önemi izahtan varestedir. Ödemenin nasıl yapılacağı 818 sayılı BK'nun 87. (TBK m. 103) maddesinde gösterilmiştir. Yasa gereğince borcu ödeyen bir makbuz veya borcun tamamı ödenmişse buna ilişkin senedi geri isteme hakkına sahiptir. Borcun tamamı ödenmemiş veya borç senedi alacaklıya başkaca haklar da vermekte ise borçlu, ancak makbuz verilmesini ve ödemenin borç senedine işlenmesini isteyebilir. Bu hükme göre borcunu ödeyen borçlunun makbuz alması ve dönemsel ödemelerin kayıtlara işlenmesi gerekir. Usulüne uygun düzenlenmiş makbuz alacaklı veya temsilcisi tarafından imzalanan ve borçluya verilmesi bir yükümlülük olan, borcun ödendiğinin delilini teşkil eden borçlunun en sağlam ifa kanıtıdır. Senet iadesi ise makbuza göre daha zayıf bir delil olup borcun ödendiğine karine oluşturur. (TBK 103 ve 104. maddeler) Bu ödemenin aksi her zaman ispatlanabilir.  Somut olayda, davacının, davalılardan aldığı 12 adet devremülkün bedelini ödediği, bu hususun 19.07.1997, 22.09.1997 ve 24.10.1997 tarihli sözleşmelerde yazılı olduğu görülmüş ancak mahkemece, davacının dayandığı sözleşmeler Adli Tıp Raporuna göre geçerli ise de, tahsilat makbuzları şirketi ilzam etmeye yeterli olmadığından, davacının 12 adet devremülk satın aldığına ilişkin iddiasını ispat edememiş olması nedeniyle, ispatlanamayan davanın reddine karar verilmiştir. Dosyada bulunan 19.07.1997, 22.09.1997 ve 24.10.1997 tarihli üç adet sözleşme asıllarında, davacı tarafından satın alınan devremülklerin bedellerinin bir kısmının peşin, bakiyelerinin de senetlerle tahsil edildiği açıkça yazılıdır. Bu husus, ödemeye ilişkin ilk ve en sabit delildir. Bunun yanında davacının davalılara, yukarıda belirtilen devremülk sözleşmelerine konu satın alınan devremülkler için yaptığı ödemelere ilişkin dosyaya sunduğu tahsilat makbuzu asılları ve senetler de mevcuttur. 06.09.1997 tarihli kombi antetli sözleşmeyle satın alındığı belirtilen 1 adet devremülkün bedelinin ödendiğine dair ise işbu sözleşmede belirtilen senetlerin asıllarının davacı tarafça sunulmuş olduğu görülmüştür. Yukarıda açıklandığı üzere senet iadesi, makbuza göre daha zayıf bir delil olsa da borcun ödendiğine karine oluşturur. (TBK 103 ve 104. maddeler) Bu ödemenin aksi her zaman ispatlanabilirse de anılan belgelerin sahteliği davalı tarafça kanıtlanamadığına göre, artık geçerli olduklarının kabulü gerekir.  O halde, mahkemece, bu husus değerlendirilerek sonucuna göre karar verilmesi gerekirken, yanılgılı değerlendirmeyle, yazılı şekilde davanın reddine karar verilmesi usul ve yasaya aykırı olup, bozmayı gerektirir.  SONUÇ: Yukarıda açıklanan nedenlerle, temyiz olunan hükmün davacı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oy birliği ile karar verildi."
}