{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen davada;  Davacı, eşi olan mirasbırakanın 138 ada 1 ve 2 parsel sayılı taşınmazlarını davalılara satış suretiyle temlik ettiğini, işlemlerin mirastan mal kaçırma amacıyla yapıldığını ileri sürerek miras payı oranında tapu iptali ve tescile, aksi takdirde tazminata karar verilmesini istemiştir.  Davalılar, satışların gerçek oduğunu, bedellerinin ödendiğini belirtip davanın reddini savunmuşlardır.  Davanın reddine ilişkin olarak verilen karar Dairece, \"değinilen olgular yukarıda açıklanan ilkelerle birlikte değerlendirildiğinde, mirasbırakanın davacı eşinden mal kaçırmak amacıyla dava konusu taşınmazlarını davalılara aktardığı, davalıların da murisle el ve işbirliği içerisinde hareket ettikleri sonuç ve kanaatine varılmaktadır.Hal böyle olunca, asıl ve birleşen davanın kabulüne karar verilmesi gerekirken, yanılgılı değerlendirme ile reddedilmesi isabetsizdir.\" gerekçesiyle bozulmuş, hükmüne uyulan bozma ilamı doğrultusunda mahkemece asıl ve birleştirilen davaların kabulüne karar verilmiştir.  Karar, davalı ... vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalı ...'ın yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 13.188.16. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}