{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince verilen 17.07.2018 gün ve 732-751 sayılı kararın Yargıtayca incelenmesi davacılar ve davalı vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.  .-KARAR-  Bilindiği üzere; 6100 sayılı HMK.'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırk bin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2018 yılı itibarıyla HMK.'nın 362/1-a bendinde belirtilen 40.000.00TL’lik kesinlik sınırı 47.530,00 TL olarak uygulanmaya başlamıştır.  Hemen belirtilmelidir ki, muris muvazaası hukuksal nedenine dayalı davalarda dava değeri taşınmazın tümünün değeri üzerinden davayı açan mirasçı veya mirasçıların payına isabet eden değerdir.  Somut olayda, dava değeri olarak 20.000TL gösterilmiş, davanın reddine karar verilen 101 ada 879 parselin dava tarihi itibariyle keşfen belirlenen değerinin 144.704 TL olduğu, davacılardan ... ve ... miras payına (24/160) ve davacılardan ...ve ... miraspayına (9/160) isabet eden 21.705,60 TL veya 8.139,60 TL’nin ve davanın kabulüne karar verilen 27 ada 31 parsel 6 nolu bağımsız bölümün dava tarihi itibariyle keşfen belirlenen değerinin 95.000 TL olduğu, davalı ...'nın miras payına (40/160) isabet eden 23.750 TL ile davacıların miras paylarına (24/160 ve 9/160) isabet eden olmak üzere 14.250 TL ve 5.343,75 TL'nin 2018 yılı itibarıyla temyiz kesinlik sınırı olan 47.530,00 TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davacılar ve davalının temyiz dilekçesinin değerden REDDİNE, alınan peşin harcın istek halinde davacılara ve davalıya geri verilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}