{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada;  Davacı, 03.10.2005 tarihinde evlendiği mirasbırakan kocası ...'un mirastan mal kaçırmak amacıyla ve ... olarak, maliki olduğu 9 parsel sayılı taşınmazdaki 4 nolu bağımsız bölümü 26.07.2000, 1 parsel sayılı taşınmazdaki 1 nolu bağımsız bölümü 24.11.1998; 49 parsel sayılı taşınmazdaki 9 nolu bağımsız bölümü ise 31.01.2007 tarihinde ilk eşinden olma davalı çocukları ... ile ...'e 1/2'şer pay ile satış suretiyle temlik ettiğini ileri sürerek 1 ve 4 nolu bağımsız bölümler yönünden payı oranında iptal tescile, 9 nolu bağımsız bölüm yönünden ise mirasbırakanın ölüm tarihi olan 05.11.2013 tarihindeki rayiç değeri üzerinden işleyecek yasal faizi ile payı oranında tazminata karar verilmesini istemiş, aşamada 1 nolu bağımsız bölüm yönünden davadan feragat ettiğini bildirmiştir.  Davalı ..., 9 nolu bağımsız bölümünü mirasbırakanın borçlarının olması, alkol kullanması nedeniyle sattığını, 1 ve 4 nolu bağımsız bölümlerin ise davacı ile evlenmeden mirasçıları arasında taksim ettiğini belirterek davanın reddini savunmuştur.  Davalı ..., temlik tarihinde davacının mirasçı sıfatının bulunmadığını, mirasbırakanın temlik tarihinde mirasçıları olan davalı iki çocuğu arasında mirasını taksim ettiğini, amacının mal kaçırmak olmadığını belirterek davanın reddini savunmuştur.  Mahkemece, 1 nolu bağımsız bölüm yönünden davanın feragat nedeniyle reddine, 4 ve 9 nolu bağımsız bölümler yönünden ise muvazaa olgusunun ispatlandığı gerekçesiyle davanın kabulüne dair verilen karar davalılar tarafından istinaf edilmiş, Bölge Adliye Mahkemesi tarafından ise 1 nolu bağımsız bölüm yönünden davanın feragat nedeniyle reddine, 4 nolu bağımsız bölüm yönünden muris ile davalının 2005 yılında evlendikleri, murisin 4 nolu bağımsız bölümü 2000 yılında temlik ettiği; murisin tanışmadığı davalıdan mal kaçırma kastının olamayacağı gerekçesiyle davanın reddine, 9 nolu bağımsız bölüm yönünden ise muvazaa olgusunun ispatlandığı gerekçesiyle davanın kabulüne karar verilmiştir.  Karar, davacı ve davalılar vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; tarafların yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacıdan, 16.010.12.TL bakiye onama harcının da temyiz eden davalılardan alınmasına, 20.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptal-tescil, olmazsa tazminat isteğine ilişkindir.  Mahkemece, dava konusu 1 nolu bağımsız bölüm yönünden davanın feragat nedeniyle reddine, 4 ve 9 nolu bağımsız bölümler yönünden muvazaa olgusunun ispatlandığı gerekçesiyle davanın kabulüne dair verilen karar davalıların istinafı üzerine ... Bölge Adliye Mahkemesince 1 nolu bağımsız bölüm için feragat nedeniyle davanın reddine; 9 nolu bağımsız bölümün temlikinin ... olması nedeniyle istinaf talebinin reddine, ancak 4 nolu bağımsız bölümün temliki tarihinde davacı ile murisin henüz evli olmadıkları, muris ile davacının tanışıklığının evlilikten 2 yıl öncesine dayandığı dolayısıyla murisin devir tarihinde tanışmadığı davacıdan mal kaçırma amacının olamayacağı gerekçesiyle bu bağımsız bölüm yönünden yeniden hüküm kurularak davanın reddine karar verilmiştir.  Çoğunlukla ayrıldığımız husus 4 nolu bağımsız bölüme ilişkindir. Şöyle ki;  Bilindiği gibi muris muvazaasının esas dayanağını 01.04.1974 tarih ve 1/2 sayılı İçtihadı Birleştirme kararı oluşturur. Kararda \"Bir kimsenin mirasçısını miras hakkından yoksun etmek amacıyla gerçekte bağışlamak istediği tapu sicilinde kayıtlı taşınmaz malı hakkında tapu sicil memuru önünde iradesini satış doğrultusunda açıklamış olduğunun gerçekleşmiş bulunması halinde saklı pay sahibi olsun ya da olmasın miras hakkı çiğnenen tüm mirasçıların görünürdeki satış sözleşmesinin Borçlar Kanunu'nun 18. maddesine dayanarak ... olduğunu ve gizli bağış sözleşmesinin de şekil koşulundan yoksun bulunduğunu ileri sürerek dava açabileceklerine ve bu dava hakkının geçerli sözleşmeler için söz konusu olan Türk Medeni Kanunu'nun 507. ve 603. maddelerinin sağladığı haklara etkili olamayacağına\" denilmiştir. Burada kendisinden mal kaçırılan mirasçı tabiri ile kasdedilen, ... sözleşme ile zarar gören bir veya birkaç mirasçı değil, terekedir. Mirasbırakanın ... işlem ile belirli bir mirasçıdan değil, tüm mirasçılardan (terekeden) mal kaçırması söz konusudur. Öte yandan; mirasçılık sıfatı, TMK'nın 599. maddesi uyarınca mirasbırakanın ölüm tarihine göre belirlenir. Mirasbırakanın terekesi bütün malvarlığı (alacak-borç) ile bir bütün olup, ölüm tarihinde tüm mirasçılar terekeye ortaktır. Mirasbırakanın ölümü tarihinde mirasçılık sıfatı taşıyan her bir mirasçının aslında kendisinin de ortak olduğu terekeye dahil iken ... olması nedeniyle geçersiz bir sözleşme ile şeklen bir başkasına temlik edilen taşınmazın tapu kaydının iptali için dava açmakta hem hukuki yararı hem de hakkı vardır. Dolayısıyla mirasçının muvazaa sözleşmesinin yapıldığı tarihte mirasçı olmamasının muvazaa davası açma hakkına etkisi olmayıp mirasbırakanın ölümü tarihinde mirasçı olması gerekli ve yeterlidir. (YGK 25.09.1996 tarih, 1996/1-440 Esas, 1996/638 Karar)  Sonuç itibariyle; mirasbırakan sadece sözleşme tarihindeki mirasçılarından değil daha sonra mirasçı olacak kişilerden de mal kaçırabilir. Murisin asıl amacı ölümünden sonra bir hak talebini önlemektir. ... işlemin amacı hiçbir ayırım göstermeksizin sözleşme tarihinde ve daha sonra mirasçı olanların tamamını aldatmaktır. Ayrıca muvazaa nedeniyle yapılan işlem başından itibaren geçersiz olup o hak terekeye ait olduğundan (mirasbırakanın ölüm tarihindeki mirasçı terekede hak sahibi olduğundan) işlem tarihinde mirasçı olmaması sonuca etkili olmayıp dava açma hakkı olduğu gibi dosya içeriği ve toplanan delillerden murisin 4 nolu bağımsız bölümü de davalıya temlikinin ..., bedelsiz olduğu sabittir. İlk derece mahkemesi kararı doğrudur. Davacının temyiz talebi kabul edilerek bölge adliye mahkemesi'nin 4 nolu bağımsız bölüme yönelik kararı bozulmalıdır.  Çoğunluğun görüşüne katılmıyoruz. (¤¤)  "
}