{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karara karşı davalı ... vekili istinaf yoluna başvurmuş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, kayıt maliki olmayan davalı bakımından davanın pasif husumet ehliyeti yokluğundan davanın reddine karar verilmesi gerektiği gerekçesiyle HMK’nın 353/1-b/2. maddesi uyarınca davalı ... vekilinin istinaf başvurusunun kısmen kabulüne, yerel mahkeme kararının kaldırılmasına, tapu kaydının iptali ile önceki malik “...” adına tesciline, davalı ... bakımından davanın pasif husumet yokluğundan reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nin raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, yolsuz tescil hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, 10 parsel (toplulaştırma sonrası 135 ada 1 parsel) sayılı taşınmazdaki ... payının, gerçeği yansıtmayan veraset ilamı ile hukuki dayanaktan yoksun şekilde davalı ... adına intikali sağlandıktan sonra diğer davalı ...'a devredildiğini, devrin muvazaalı olduğunu, tescile dayanak veraset ilamının iptal edilip kesinleştiğini ileri sürerek tapu kaydının iptali ile önceki maliki adına tescilini istemiştir.  Davalı ..., iddianın doğru olmadığını belirtip davanın usulden ve esastan reddini savunmuştur.  Davalı ..., davayı kabul ettiğini, diğer davalı ... tarafından dolandırıldığını belirtip davanın kabulüne, yargılama gideri ve vekalet ücretinin davalı ...'dan tahsiline karar verilmesini istemiştir.  İlk Derece Mahkemesince, taşınmazın davalı ... adına tesciline dayanak veraset ilamının iptaline karar verilip kararın kesinleştiği, taşınmazı ...’dan devralan kayıt maliki diğer davalı ...’ın davayı kabul ettiği gerekçesiyle davanın kabulüne, tapu kaydının iptali ile önceki malik “...” adına tesciline karar verilmiş, ayrıca cevap dilekçesinde davayı kabul eden Şaban’ın dava açılmadan gerçek hak sahiplerine tapuyu rızaen iade etmesinin bir kısım mirasçıların belirlenmesine ilişkin süreç nedeni ile bu aşamada mümkün bulunmadığı, davanın açılmasına sebebiyet vermediği gerekçesiyle 6100 sayılı HMK’nın 312/2. maddesi uyarınca yargılama gideri ve vekalet ücretinden sorumlu tutulmamış, harç, vekalet ücreti ve yargılama giderinden davalı ... sorumlu tutulmuştur. Karara karşı davalı ... vekili istinaf yoluna başvurmuş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, kayıt maliki olmayan davalı bakımından davanın pasif husumet ehliyeti yokluğundan davanın reddine karar verilmesi gerektiği gerekçesiyle HMK’nın 353/1-b/2.  maddesi uyarınca davalı ... vekilinin istinaf başvurusunun kısmen kabulüne, yerel mahkeme kararının kaldırılmasına, tapu kaydının iptali ile önceki malik “...” adına tesciline, davalı ... bakımından davanın pasif husumet yokluğundan reddine, HMK’nın 312/2. maddesi uyarınca davalı ... aleyhine yargılama gideri ve vekalet ücreti takdirine yer olmadığına, yargılama giderleri ve vekalet ücretinin davacı üzerinde bırakılmasına karar verilmiştir.  Dosya içeriği ve toplanan delillerden, çekişme konusu 135 ada 1 parsel sayılı taşınmazdaki 29113/37055 payın başta \"...\" adına kayıtlı olduğu, 15.05.2015 tarihli veraset ilamına dayanılarak, tapu müdürlüğünün 26.06.2015 tarihli 3300 yevmiye nolu işlemi ile \"...\" adının \"... ...\" şeklinde düzeltilip aynı gün başka yevmiye ile taşınmazın davalı ... adına tescil edildiği, ...'ın da taşınmazdaki bu payı 06.08.2015 tarihinde diğer davalı ...'a 152.552,00 TL bedelle (keşfen saptanan 1.256.516,11TL) satış suretiyle temlik ettiği, davaya konu payın dava tarihindeki keşfen saptanan değerinin 1.666.426,83 TL olduğu görülmektedir. Taşınmazın davalı ... adına intikalen tesciline esas ... Sulh Hukuk Mahkemesinin 2015/338 Esas, 2015/372 Karar sayılı 15.05.2015 tarihli ilamında 03.01.1978 tarihinde ölen \"....\"nun tek mirasçısının ... (davalı) olduğunun belirtildiği, hükmün temyizden feragat sonucu 15.05.2015 tarihinde kesinleştiği, aynı mahkemenin aynı esas üzerinden verdiği 15.05.2015 tarihli ek karar ile, davalının mirasbırakanı \"...\" ile 135 ada 1 parsel sayılı taşınmazda pay sahibi \"...\"ın aynı kişi olduğunun tespitine karar verildiği, ... Asliye Hukuk Mahkemesinin 2016/190 Esas, 2017/121 Karar sayılı 09.02.2017 tarihli ilamıyla, 15.05.2015 tarihli veraset ilamının ve ek kararın ayrı ayrı iptaline karar verildiği, kararın istinaf edilmeksizin 12.04.2017 tarihinde kesinleştiği, ... 7. Ağır Ceza Mahkemesinin 2018/41 Esas sayılı dosyasında davalı ... ile birlikte toplam 33 sanık hakkında kamu kurum ve kuruluşları vb. tüzel kişiliklerin araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik suçlarından ceza davası açıldığı anlaşılmaktadır.  Somut olayda, kayıt maliki ...'a ait sahte veraset ilamı alarak taşınmazı adına intikal ettirdikten sonra davalı ...'a devreden davalı ... yolsuz tescilin oluşmasına neden olan kişi olduğuna göre kayıt maliki ile birlikte davalı gösterilmesi halinde hakkındaki davanın pasif husumet yokluğundan reddine karar verilmesi ve yargılama giderlerinin davacı üzerinde bırakılması açık bir usul hatasıdır.  Hal böyle olunca, davanın her iki davalı yönünden kabulü ile ilk derece mahkemesi kararının istinafı ve temyiz gerekçelerine göre kazanılmış hak ilkesi gözetilerek yargılama giderinden ve yargılama giderlerinden sayılan vekalet ücretinden davalı ...'ın sorumlu tutulması gerekirken yazılı şekilde karar verilmesi isabetsizdir.  Davacının yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı HMK'nın 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK'nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}