{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen tapu iptal ve tescil davası sonucunda; mahkemece, davanın kabulüne karar dair verilen kararın davalılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından ilk derece mahkemesinin kararının kaldırılmasına, davanın reddine dair verilen karar davacı tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 504, 506) (818 S. K. m. 390) (4721 S. K. m. 2, 3)  Karar: Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptal ve tescil isteğine ilişkindir.  Davacı, davalı ...'dan faizle aldığı para karşılığında 264 ada 25 parsel sayılı taşınmaza ipotek konulması için anlaştıklarını, bilmeden satış yetkisi içeren vekaletname verdiğini, izin ve onayı olmaksızın dava konusu taşınmazın vekil davalı ... tarafından davalı eşi ...'e satıldığını, hile ile alınan vekaletin kötüye kullanıldığını, satış bedelinin kendisine ödenmediğini ileri sürerek taşınmazın tapusunun iptali ile adına tesciline karar verilmesini istemiştir.  Davalılar, davacının taşınmazı 15.000 TL karşılığında davalı ...'e satması için davalı ...'a vekalet verdiğini, vekalet verildiği anda satış bedelinin ödendiğini belirterek davanın reddini savunmuşlardır.  Mahkemece, vekaletin hile ile alındığının ispatlanamadığı, vekalet görevinin kötüye kullanıldığı, gerçek bedel ile temlik bedeli arasında fark bulunduğu gerekçesiyle davanın kabulüne dair verilen kararın davalılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından taraflar arasında borç alacak ilişkisinin olduğu, davacının iddiasını ispat edemediği, inanç sözleşmesinin de ispatlanamadığı, davacının aldığı borç parayı ödediğine ilişkin delil sunmadığı gerekçesiyle ilk derece mahkemesinin kararının kaldırılmasına, davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden, davacı ...'ın ... 4. Noterliği'nin 6708 yevmiye nolu çekişme konusu 264 ada 25 parsel sayılı taşınmazın satışı yetkisini içeren vekaletnamesi ile davalı ...'yi vekil kıldığı, vekil ...'nin de davacıya vekaleten dava konusu 264 ada 25 parsel sayılı taşınmazı davalı eşi ...'e sattığı, taşınmazın 86 m2, bahçeli kerpiç ev ve kerpiç oda vasıflı oluğu, temlik tarihi itibarıyla değerinin 74.955 TL olduğu dosya kapsamı ile sabittir.  Bilindiği üzere, Borçlar Kanununun temsil ve vekalet akdini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar.  6098 s. Türk Borçlar Kanununda (TBK) sadakat ve özen borcu, vekilin vekil edene karşı en önde gelen borcu kabul edilmiş ve 506. maddesinde (818 s. Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekâlet borcunu bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hâllerde vekil, işi başkasına yaptırabilir.  Vekil üstlendiği iş ve hizmetleri, vekâlet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür.  Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır. Vekâletin kapsamı, sözleşmede açıkça gösterilmemişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK'de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumluluğu esas alınarak daha da ağırlaştırılmıştır.  Öte yandan, vekil ile sözleşme yapan kişi 4721 s. Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Somut olaya gelince; çekişme konusu taşınmazın temlik tarihi itibarıyla keşfen belirlenen değerinin 74.955 TL olduğu, davalıların savunmasının 15.000 TL bedelle satın alındığı yönünde olduğu, aradaki değer farkının dahi yukarıdaki ilkeler gereğince davalı vekil ...'ın vekalet veren davacıyı zararlandırıcı işlem yaptığı, vekalet görevinin kötüye kullanıldığı, davalı ...'in de vekil ...'ın eşi olduğu, vekille el ve işbirliği içinde hareket ettiğinin kabulü gerektiği anlaşılmaktadır.  Hal böyle olunca, davalı ...'ın vekalet görevini kötüye kullandığı, davalı ...'in vekil ... ile el ve işbirliği içinde olduğu gözetilerek davanın kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Sonuç: Davacının yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı HMK'nun 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi kararının BOZULMASINA, HMK'nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 2. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}