{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı ... İdaresi vekili, 132 ada 3 parsel sayılı taşınmaz ... Vakfı adına kayıtlı iken, davacı İdarenin bilgisi ve iradesi dışında, ... Devir Tasfiye ve Paylaştırma Komisyonu Başkanlığı tarafından hatalı olarak 6360 sayılı Kanun kapsamında değerlendirilmek suretiyle yolsuz olarak davalı Hazine adına tescil edildiğini, taşınmazın öteden beri vakıf malı olduğunu, davalının taşınmazda hiçbir hakkının ve kullanımının olmadığını ileri sürerek tapu kaydının iptali ile ....Vakfı adına tescilini istemiştir.  Davalı Hazine vekili, taşınmazın 6360 sayılı Kanun uyarınca kurulan Devir, Tasfiye ve Paylaştırma Komisyonunca alınan karar doğrultusunda Hazine adına tescil edildiğini, taşınmazın kültür varlığı olmaması nedeniyle Vakıflar Kanununun 30. maddesine göre vakfa bedelsiz devrinin mümkün olmadığını, talep edilmesi halinde 5018 sayılı Kanunun 45. maddesi gereğince talebin değerlendirilebileceği hususunun davacıya bildirildiğini, davacı tarafından taşınmazın devri talep edilmeksizin eldeki davanın açıldığını belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, iddianın sabit olduğu gerekçesiyle davanın kabulüne karar verilmiş, davalı Hazine vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davalı Hazine vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı Hazinenin yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davalı Hazineden harç alınmasına yer olmadığına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}