{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Davacı ... ile davalı Sosyal Güvenlik Kurumu Başkanlığı arasındaki menfi tespit davasına dair İstanbul 2. Asliye Hukuk Mahkemesinden verilen 03/03/2016 günlü ve 2013/361 E. - 2016/63 K. sayılı hükmün onanması hakkında Yargıtay (kapatılan) 13. Hukuk Dairesince verilen 28/01/2019 günlü ve 2016/13915 E. - 2019/632 K. sayılı ilama karşı davalı vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı, sahibi olduğu ''... Optik'' isimli iş yeri ile davalı kurum arasında imzalanan optik sözleşmesi uyarınca sigortalı vatandaşlara gözlük temin ettiğini, davalı kurumun 20.05.2013 günlü yazısında, hakkında inceleme yapıldığı ve inceleme sonucunda tarafınca kuruma fatura edilen ... ve ... isimli 2 hastaya ait reçetelerde bulunması gereken reçete muhteviyatı malzemelerin ilgili hastalara teslim edildiğine ilişkin imzaların hastalara ait olmadığı, ayrıca reçete muhteviyatı malzemelerin verilmeden verilmiş gibi gösterilerek kuruma fatura edildiğinin tespit edildiği, bu nedenle 2013 SGK Optik Sözleşmesi' nin 8.1.6 maddesi gereğince iki adet reçete konusu malzeme bedelinin 3 katı tutarında 393,81-TL ceza-i şart uygulandığı, reçete muhteviyatı malzemelerin verilmeden verilmiş gibi gösterilerek kuruma fatura edildiğinin tespitine bağlı olarak 2013 SGK Optik Sözleşmesinin 8.1.19 maddesi gereğince iki adet reçete için toplam 20.000TL ceza-i şart uygulandığı belirtilmiş, gözlük sahibi sigortalının, gözlük siparişi verdiğini unutarak davalı kuruma şikayette bulunduğunu ancak sigortalının daha sonra, kendilerine müracaat ederek gözlük talep ettiğini hatırlayıp bahsi geçen gözlüğü teslim aldığını, davalı kuruma başvurarak şikayetinden vazgeçtiğini, gözlüğü almayı kendi hatası ile unuttuğunu beyan ettiğini ancak davalı kurumun haksız ve hukuka aykırı bir şekilde sigortalının beyanını dikkate almadığını belirterek, davalı kurumun 20.05.2013 günlü ve 8.501.121 sayılı yazısı ile uygulandığı bildirilen toplam 20.393,81 TL cezai şarttan ötürü borçlu olmadığının tespiti ile cezai şartın iptaline karar verilmesini talep ve dava etmiştir.  Davalı kurum vekili, davanın reddini dilemiştir.  Mahkemece, davacının davasının kabulü ile davalı kurum tarafından 20/05/2013 tarih ve 8.501,121 sayı yazı ile tahakkuk ettirilen 20.393,81 TL cezanın iptali ile cezai şarttan borçlu olmadığının tespitine, dair verilen hükmün, davalı vekilince temyizi üzerine Yargıtay 13. Hukuk Dairesi’nin 28/01/2019 günlü ve 2016/13915 Esas, 2019/632 Karar sayılı ilamı ile onanmasına karar verilmiş, onama ilamına karşı davalı vekili süresi içinde kararın düzeltilmesini istemiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davalı vekilinin sair karar düzeltme istemlerinin reddi gerekir.  2- Dava; 2013 yılı \"Sosyal Güvenlik Kurumu Görmeye Yardımcı Tıbbi Malzeme Sözleşmesi \" çerçevesinde uygulanan cezai işlemin haksız olduğu iddiasına dayalı tespit ve cezai şartın iptali istemine ilişkindir. Somut olayda, yapılan inceleme sonucu davacının reçetede yazılı gözlükleri teslim etmediği halde etmiş gibi kuruma fatura ettiği davalı kurum  tarafından tespit edilerek cezai işlem uygulanmıştır. Bu soruşturma sırasında dinlenen iki hastadan biri olan ...’un, gözlükleri almadığına ilişkin beyanı bulunmaktadır. Mahkemece, sigortalı ...'ın yeminli alınan beyanında gözlüğünü aldığı, kendisinin yaşlı olması nedeniyle hatırlayamadığını belirttiği, sigortalı ...'un ise muayene olmadığını ve gözlük almadığını belirttiği ancak sigortalının protokol defterinde o tarihte göz doktoruna muayene olduğunun belirlendiği ve bu belge hakkında işlem yapılmadığına göre itibar edilmesi gerektiği dinlenen tanık ... tarafından gözlüğünün kendisine verildiğinin beyan edildiği, sigortalının bu tanığın yanına gittiğini kabul etmesi karşısında gözlüğü aldığı kabul edilerek SGK tarafından verilen cezanın yerinde olmadığı gerekçesiyle, davanın kabulüne karar verilmiş ise de, davalı kurumun ve mahkemenin dinlediği cezai işlemin temelinde ismi bulunan reçete sahiplerinden ...'un; muayene sonucu verilen gözlüğü almak üzere gözlükçüye gittiğinde 6 ay önce gözlük aldığını bu nedenle hakkı olmadığını söylemeleri üzerine durumu SGK ya bildirdiğini, ...'in muayene olduğu hastanede çalıştığını, zaman zaman yanına gittiğini, ancak gözlük olayı ile ilgili kendisinden yardım almadığını, gösterilen 03/06/2010 tarihindeki reçetenin kendisine ait olmadığını, bu tarihte muayene olmadığını, reçetenin arkasındaki adres ve imzanın kendisine ait olmadığını söylemiş olması ve diğer tanık ...’in ise; davacıyı 15 yıldır hastanede çalışması nedeniyle tanıdığını, gözlükçünün hastaneye yakın olduğunu, hemşehrisi olması nedeniyle tanıdığı ...' un hastanede göz doktoruna muayene olduğunu, hazırlanan gözlüğü gözlükçüden alarak kendisine gönderdiğine ilişkin beyanları arasında çelişki vardır. Yargılama sırasında davacı optikçiden gözlük almadığını beyan eden reçete sahibi olan ... ile ... adına gözlüğü alıp ona aldığı gözlüğü teslim ettiğini söyleyen tanık ...’in beyanları arasındaki çelişkinin giderilemediği görülmüştür.  Sonuç olarak; tanık olarak dinlenilen ... ile ...’in çelişkili beyanları dikkate alındığında, reçete sahibi ...’un davacı optikçiden davalı kuruma fatura edilen reçeteye konu gözlüğü aldığı davacı tarafça ispat edilemediğinden, davalı kurum tarafından davacı optikçiye uygulanan cezai işlemin sigortalı ... yönünden yerinde olmadığı, ... yönünden ise yerinde olduğu kabul edilerek bu reçete sahibi yönünden davanın reddi gerekirken, yanılgılı değerlendirme ile yazılı şekilde eksik inceleme ile hüküm tesisi usul ve yasaya aykırı olup hükmün bu gerekçe ile bozulması gerektiği bu defaki incelemeden anlaşılmakla karar düzeltme isteminin kabulü ile Yargıtay 13. Hukuk Dairesi’nin 28/01/2019 günlü ve 2016/13915 Esas, 2019/632 Karar sayılı ilamının kaldırılmasına ve belirtilen gerekçeyle hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davalının sair karar düzeltme taleplerinin REDDİNE, ikinci bentte açıklanan gerekçeye binaen davalı tarafın karar düzeltme isteminin kabulü ile; Yargıtay 13. Hukuk Dairesi’nin 28/01/2019 günlü ve 2016/13915 Esas, 2019/632 Karar sayılı ilamının kaldırılmasına ve hükmün yukarıda açıklanan gerekçe ile davalı yararına BOZULMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}