{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, Müh. Kd. Ütğm. davalı ...’ın uzun süreden beri firarda olması nedeniyle 10.04.2002 tarihinde Türk Silahlı Kuvvetlerinden mecburi hizmet süresi tamamlamadan ilişiğinin kesildiğini, 926 Sayılı Yasanın 112. maddesine göre mecburi hizmeti ile orantılı olarak yani TSK da görmüş olduğu hizmet süresine tekabül eden miktar düşüldükten sonra adına 207.064,92 TL borç hesaplandığını, bu miktarın kefil ...’ın kefalet limitiyle sorumlu olmak üzere davalılardan sarf tarihinden itibaren işleyecek yasal faiziyle birlikte müştereken ve müteselsilen tahsilini talep ve dava etmiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucu ,davanın kısmen kabul, kısmen reddine, davalı ... yönünden 10.799,56 TL'nin davalı için masrafların her bir eğitim öğretim dönemi sonundan itibaren uygulanacak yasal faiz ile davalı ...'dan tahsili ile davacıya verilmesine, fazlaya dair talebin reddine, davalı ... yönünden davanın reddine, karar verilmiş; hüküm, davacı kurum vekili tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre, kısa karar ve gerekçeli kararın hüküm kısmında, faiz başlangıcı olarak masraflar için her bir eğitim öğretim dönemi sonu kabul edilmesine rağmen, gerekçeli kararda, hükmedilen alacağa dava tarihinden itibaren yasal faiz uygulanması gerektiğinin belirtilmiş olması maddi hata olarak kabul edilerek davacının aşağıdaki bendin dışında kalan sair temyiz itirazlarının reddi gerekir.  2- Davalının borçlu olduğu miktar, dava tarihinden sonra yürürlüğe giren yasa ve yönetmelik değişikliği hükümlerine göre belirlenmiş olduğundan; taraflar yararına hükmedilecek vekalet ücreti ile yargılama giderlerinin dava tarihindeki haklılık miktarlarına göre belirlenmesi, karar-ilam harcının ise kabul edilen miktar üzerinden hesaplanması gerekir.  Bu sebeple; mahkemece, bilirkişinin hesap ettiği davanın açıldığı tarihteki mevzuata göre davalının ödemesi gereken miktar olan 13.550,68-TL üzerinden hesaplama yapılarak davada kendisini vekille temsil ettiren taraflar yararına vekalet ücretine ve yargılama giderlerine  hükmedilmesi gerekir. Ayrıca davacı kurum Harçlar Kanunu'nun 13/j. maddesi gereği yargı harçlarından muaf olduğu halde, mahkemece, harçtan sorumlu tutulması usul ve yasaya olup bozmayı gerektirir.  Ne var ki bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, usulün 438/7. maddesi uyarınca hükmün düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacının sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle kararın hüküm başlıklı bölümünün 2.bendindeki \"...Davacı tarafça bozma öncesi verilen ilamın tebliği amacıyla yatırılan 8.636,60 TL nispi karar ve ilam harcından kabul edilen değer üzerinden alınması gerekli 737,71 TL'nin mahsubu ile artan 7.898,89 TL'nin hükmün kesinleşmesi ve istek halinde davacı tarafa iadesine...\" cümlesinin çıkarılarak, yerine \"...Davacı tarafça bozma öncesi verilen ilamın tebliği amacıyla yatırılan 8.636,60 TL nispi karar ve ilam harcı davacı kurum harçtan muaf olduğundan istek halinde davacı tarafa iadesine, kabul edilen miktar üzerinden hesaplanan alınması gerekli 737,71-TL nispi karar ve ilam harcının davalıdan alınıp hazineye gelir kaydına,...\" cümlesinin yazılmasına, 4. bendindeki \"...Davacı tarafça yargılama sırasında sarf edilen 2.792,90 TL yargılama giderinin davanın kabul ve red oranı gereğince 139,64 TL yargılama giderinin davalı ...'dan alınarak davacı tarafa verilmesine,...\" cümlesinin çıkarılarak, yerine \"...Davacı tarafça yargılama sırasında sarf edilen 2.792,90 TL yargılama giderinin davanın kabul ve red oranı gereğince 182,77 TL yargılama giderinin davalı ...'dan alınarak davacı tarafa verilmesine,...\" cümlesinin yazılmasına, 5.bendindeki \"...Davalı ... vekili kendini vekil ile temsil ettirdiğinden hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 17.725,92 TL vekalet ücretinin davacıdan alınarak davalı ... vekiline verilmesine,...\" cümlesinin çıkarılarak, yerine \"...Davalı ... vekili kendini vekil ile temsil ettirdiğinden hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 17.560,85 TL vekalet ücretinin davacıdan alınarak davalı ... vekiline verilmesine,...\" cümlesinin yazılmasına, 6.bendindeki \"...Davalı ... tarafından yargılamada sarf edilen 36,50 TL yargılama giderinin davanın kabul ve red oranı dikkate alınarak hesap edilen 34,67 TL'sinin davacıdan alınarak davalı ...'ya verilmesine,...\" cümlesinin çıkarılarak, yerine \"...Davalı ... tarafından yargılamada sarf edilen 36,50 TL yargılama giderinin davanın kabul ve red oranı dikkate alınarak hesap edilen 34,60 TL'sinin davacıdan alınarak davalı ...'ya verilmesine,...\" cümlesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oy birliği ile karar verildi."
}