{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " YALOVA 1. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen kurum işleminin iptali davasının kısmen kabulüne dair verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davalı vekilinin istinaf başvurusunun kabulü ile davanın reddine dair yeniden kurulan hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:   Davacı, ... Hastanesi adı altında özel hastane işlettiğini, davalı kurum ile aralarında sağlık hizmeti satın alma sözleşmesi bulunduğunu, buna istinaden kurum hastalarına sunulan sağlık hizmet ücretinin kuruma fatura edildiğini, 2015 dönemi Kasım ayı faturasına ilişkin olarak davalı kurum tarafından, 28/06/2016 düzenleme tarihli yazıda davalı kuruma fatura edilen fizik tedavi hastalarının 150TL karşılığında üç/dört polikliniğe tedavi olacakları yönünde yönlendirme yapıldığının tespiti sonrası yapılan incelemede hastaların nöroloji uzmanı Dr. ... tarafından ... Hastanesinde fizik tedavi için, bir kısım hastaların fizik tedavi öncesi genel tarama için farklı branşlara yönlendirildikleri, bir kısım hastaların ilk muayenelerinin ... Hastanesinde olmasına rağmen pre op tetkikleri için hastaneye yönlendirildikleri ve birden fazla branşta muayene edildiklerinin tespit edilmesi nedeniyle sözleşmeye aykırılık durumlarında her bir fiil için ayrı ayrı 10.000TL tutarında cezai şart uygulanacağından bahisle 111.847,40TL cezai şart uygulandığını, nöroloji branşında normal poliklinik muayenesi faturalandırılan ve adına Dr. ... tarafından reçete düzenlenen hasta ... ' in yazılı ifadesinden nöroloji branşında muayene olmadığı ve reçetede belirtilen ilaçları almadığı tespit edilmiş olduğundan 2012 yılı sözleşmesinin ilgili maddeleri uyarınca 4.000-TL olmak üzere toplam 115.847,40TL cezai şart uygulandığını, davalı kurumun cezai şart uygulamasının usul yasa ve taraflar arasındaki sözleşmeye aykırı olduğunu belirterek cezai şart bedelinin kurum  bünyesinde bulunan mevcut alacaklardan mahsubu suretiyle tahsiline ilişkin işlemin iptaline, davalının mahsup yolu ile bedeli tahsil etmesi halinde ise iş bu bedelin mahsup tarihinden itibaren işleyecek ticari reeskont faizi ile birlikte davalıdan tahsiline, karar verilmesini istemiştir.  Davalı, kurum işleminin sözleşmeye uygun olduğunu bildirerek davanın reddini dilemiştir.  İlk derece mahkemesince, davanın kısmen kabulü ile tahakkuk ettirilen 115.480,40TL cezai şartın Türk Borçlar Kanunu'nun 182. maddesi uyarınca %30'u olan 34.644,12TL' sinin iptaline, 80.836,28TL olarak cezanın infazına dair karara karşı taraf vekilleri tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, davacının istinaf talebinin HMK m.353/1-b-1 gereğince esastan reddine; Davalının istinaf başvurusunun kabulü ile HMK m. 353/1-b-2 uyarınca mahkeme kararının kaldırılarak davanın reddine karar verilmiş; karar, davacı vekili tarafından temyiz edilmiştir.  Dava, taraflar arasında mevcut 2012 yılı Sosyal Güvenlik Kurumu Özel Sağlık Hizmeti Sunucularından Sağlık Hizmeti Satın Alım sözleşmesinin “Reklam, kampanya ve yönlendirme yasağı” ara başlıklı 7.5. maddesine aykırı davranıldığı iddiasına dayalı olarak davalı kurum tarafından davacı hakkında uygulanan cezai işlemin iptali istemine ilişkindir. Dava konusu cezai işlemin, davalı kurum görevlileri tarafından gerçekleştirilen denetimler sırasında beyanlarına başvurulan hasta beyanları üzerine tesis edildiği anlaşılmaktadır. Davacı tarafından iptali talep edilen cezai işlemin temel dayanağının bu hasta beyanlarına dayalı olarak düzenlenen teftiş tutanakları olduğu, davalının delil olarak da bu belgelere dayandığı tespit edilmiştir. Davalı tarafından yürütülen soruşturmaya konu denetim raporu hükme gerekçe teşkil etmesine rağmen, bu denetim tutanağına esas tanıklar mahkemece dinlenilmemiştir. Oysa cezai işlemin uygulanmasında, bu tanık beyanlarının önemli bir etken olduğu ve davalı kurum tarafından bu tanık beyanlarına atıfla sözleşmeye aykırı davranıldığı sonucuna varılarak işlem yapıldığı anlaşılmaktadır. Mahkemece, müfettiş raporunda beyanlarına başvurulan tanıklar dinlenilmeden, davacının bilirkişi raporuna karşı itirazları dahi karşılanmadan eksik inceleme ve yetersiz bilirkişi raporuna dayalı olarak hüküm kurulması doğru değildir. Öte yandan, 01/04/2016 tarihinden itibaren geçerli Sosyal Güvenlik Kurumu Özel Sağlık Hizmeti Sunucularından Sağlık Hizmeti Satın Alım Sözleşmesinin 14.9. maddesinde \"Tebliğ ve itiraz aşamaları tamamlanmamış olan fiiller için işlemin gerçekleştirildiği tarihte yürürlükte olan sözleşme hükümleri uygulanır. Ancak, yazılı olarak talep edilmesi halinde bu sözleşme hükümleri uygulanır. \" düzenlemesinin somut olaya uygulanıp uygulanmayacağı da değerlendirilmemiştir. Hal böyle olunca; müfettiş tarafından bu konuda dinlenen ancak mahkemece dinlenmeyen tüm tanıkların beyanları alındıktan sonra, uyuşmazlığa konu kurum işlemleri ve işlemlere konu eylemler bakımından hangi sözleşme hükümlerinin uygulanacağı, uygulanacak hükümlerde yer alan unsurların somut olayda gerçekleşip gerçekleşmediğinin tereddüte mahal bırakmayacak şekilde tespiti bakımından önceki bilirkişi dışında seçilecek Özel Sağlık Hizmet Sunucularından Sağlık Hizmeti Satın Alma Sözleşmesi, SUT hükümleri ve ilgili mevzuat hakkında uzman üç kişilik bir bilirkişi heyetinden Yargıtay, mahkeme ve taraf denetimine elverişli rapor alınarak hasıl olacak sonuca uygun bir karar verilmesi gerekirken, yazılı şekilde eksik inceleme ile hüküm tesisi usul ve yasaya aykırı olup, bu husus bozmayı geretirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle 6100 sayılı HMK'nun 371. maddesi uyarınca Bölge Adliye Mahkemesi kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın bölge adliye mahkemesine gönderilmesine, 20/01/2021 tarihinde oy birliği ile karar verildi."
}