{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, sigortalı çalışmaların davacıya aidiyeti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf isteminin reddine karar verilmiştir.  ...Bölge Adliye Mahkemesi.... Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi Büşra Demiral tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  506 sayılı Yasanın 60/G maddesinde “Bu maddenin uygulanmasında 18 yaşından önce malüllük, yaşlılık ve ölüm sigortalarına tabi olanların sigortalılık süresi, 18 yaşını doldurdukları tarihte başlamış kabul edilir. Ancak bu tarihten önceki süreler için ödenen malüllük, yaşlılık ve ölüm sigortaları primleri, prim ödeme gün sayılarının hesabına dahil edilir.” hükmü düzenlenmiştir.  Davacının doğum tarihi 28.12.1973 olduğundan sigortalılığın başlangıcı olan 01.06.1987 tarihinde 14 yaşında olduğu görülmekle 506 sayılı Yasanın 60/G maddesi gereğince sigortalılık başlangıç tarihinin 18 yaşını doldurduğu tarih olarak kabul edilmesi gerekmektedir.  Mahkemece 506 sayılı Yasanın 60/G maddesi hükmü uygulanmadan karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki; bu aykırılığın giderilmesi yeniden yargılamayı gerektirmediğinden, karar bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi gereğince verilen karar, düzeltilerek onanmalıdır.  SONUÇ: ... İş Mahkemesi kararının 1.bendinin silinerek yerine “davacının ... Sosyal Güvenlik İl Müdürlüğü'nün 23019.03 sicil dosyasında işlem gören işyerinden davacı ... ...'in adına ... tarihinden başlayarak haziran ayında bildirilen 11 günlük sigorta hizmetinin... T.C. Kimlik Nolu ...doğumlu davacı ... (...)'e ait olduğunun tespitine, 506 sayılı Yasanın 60-G maddesine göre davacının sigortalılık başlangıç tarihinin 18 yaşını ikmal ettiği 28.12.1991 olduğunun ve bu tarihten önceki süreler için ödenen sigortalılık primlerinin prim ödeme gün sayılarının hesabına dahil edilmesi gerektiğinin tespitine” ibaresinin yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, kararın bir örneğinin Bölge Adliye Mahkemesine, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 20.01.2021 gününde oybirliğiyle karar verildi."
}