{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 173, 174, 179) (506 S. K. m. 26) (YHGK 28.11.2001 T. 2001/21-1030 E. 2001/1077 K.)  Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili ve davalılardan ... tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, ... Marmaris İşletme Müdürlüğünde çalışırken 06.11.2001 tarihinde meydana gelen iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan gelir, ödenen cenaze yardımından oluşan kurum zararının davalılardan rücuan tahsili istemine ilişkin olup, davanın yasal dayanağı 506 sayılı Yasanın 26. maddesidir. Davacı ... Elektrik Dağıtım A.Ş.'ye izafeten ... İlçe İşletme Müdürlüğünü davalı olarak göstermiştir.  Mahkemece, bozma sonrası dava dışı ... ile davalı ... Elektrik Dağıtım A.Ş. arasındaki devir sözleşmesi getirtilmek suretiyle, ... Elektrik Dağıtım A.Ş. yönünden davanın pasif husumet yokluğu nedeniyle reddine karar verilerek davanın kısmen kabulüne dair hüküm tesis edildiği anlaşılmıştır.  Dosya kapsamına göre ... ile ... Elektrik Dağıtım A.Ş. arasında 15.08.2008 yılında işletme devir hakkı sözleşmesi imzalanmıştır. Bu kapsamda davanın yasal dayanakları 506 sayılı Yasa'nın 26. maddesi ve BK 179 maddesidir. 506 sayılı Yasanın 26. maddesinde davalıların sorumluluğu kusur sorumluluğu ilkesine dayanmaktadır. 506 sayılı Yasa'nın 26/1. maddesinde, kastı, işçilerin sağlığını koruma ve iş güvenliği ile ilgili mevzuat hükümlerine aykırı hareketi ya da suç sayılabilir bir eyleminin varlığı halinde işverenin rücû alacağından sorumluluğu olanağı tanınmıştır. Aynı maddenin ikinci fıkrasında ise “İş kazası veya meslek hastalığı, 3'üncü birkişinin kasıt veya kusuru yüzünden olmuşsa, Kurumca bütün sigorta yardımları yapılmakla beraber zarara sebep olan 3'üncü kişilere ve şayet kusuru varsa bunları çalıştıranlara Borçlar Kanunu hükümlerine göre rücu edilir.” hükmü getirilmiştir.  ... ile ... Elektrik Dağıtım A.Ş. arasında 15.08.2008 yılında işletme devir hakkı sözleşmesi kapsamında sorumluluklarının belirlenmesi için kaza tarihinde yürürlükte bulunan mülga 818 sayılı Borçlar Kanunu'nun 179. maddesinin irdelenmesi gerekir. Buna göre bir mameleki veya bir işletmeyi aktif ve pasifleriyle birlikte devralan kimsenin, bunu alacaklılara ihbar veya gazetelerde ilan ettiği tarihten itibaren onlara karşı mamelekin veya işletmenin borçlarından mesul olacağını, iki yıl süreyle evvelki borçlunun da devralanla birlikte müteselsilen sorumlu olacağını öngörmektedir. Yargıtay Hukuk Genel Kurulu'nun 28.11.2001 tarihli, 2001/21-1030 Esas ve 2001/1077 Karar sayılı ilamında ayrıntıları açıklandığı üzere; Borçlar Kanunu'nun 179. maddesinin içinde \"müteselsil bir borç\" vardır. Devir alan şirket devir eden şirketin borçlarından ötürü sorumlu olduğu gibi, iki yıl müddetle evvelki borçlu (devreden) dahi, yenisi (devralan) ile birlikte müteselsilen sorumlu olur. Borçlar Kanununun müteselsil borçlara ilişkin 141. maddesine göre teselsülün kanun hükmünden doğduğu hallerde kamu düzeni söz konusu olacağından tarafların iradeleriyle teselsülün ortadan kaldırılması hükümsüzdür. (Dr. H. Öser / W. Scöhe-nenberger Borçlar Hukuku Ankara 1950 sh. 905-906) O nedenle, bu müteselsil borç kanun hükmünden (B.K. 179'dan) doğduğundan; teselsülden kaynaklanan sorumluluğun dışlanması geçersizdir ve hukuki sonuç doğurmaz. Sorumluluğun zamanı \"Devir anıdır.\" Devrin fiilen gerçekleştiği tarihte doğmuş ve nedeni vücut bulmuş borçlar bu sorumluluğun kapsamında kalmaktadır. İşletmenin devirden önceki borcunun nakli kural olarak alacaklıya karşı hüküm ifade etmesi Borçlar Kanunu 173 ve 174. maddeleri gereğince alacaklının onamına bağlı ise de, 179. madde bu kurala bir istisna getirmiş alacaklının rızasına gerek görülmeksizin borcun devir alana intikal ettiği kabul edilmiştir.  Müteselsil borcun özelliği alacaklının müteselsil borçlulardan hepsinden veya birinden alacağın tamamını veya bir kısmını istemekte serbest oluşudur. (A. Von Tuhr, Borçlar Hukuku, İstanbul 1953, s 845 vd.) Sözü edilen hukuki esaslara göre eski ve yeni borçlunun müteselsil sorumluluğu iki yıllık bir devre için kabul edilmiş olup, bu iki yıl, (muaccel borçlar için) devrin, alacaklının ihbarı ya da gazetelerde ilan tarihinden itibaren başlar.  İnceleme konusu davada; Mahkemece '....Bozma sonrasında yapılan yargılamada; davalı ...Ş. İle (Önceki şirket ünvanı ...) dava dışı ... arasında akdedilen devir sözleşmesi celbedilmiş, dava dışı ... ile davalı ... arasındaki devir sözleşmesinin hükümleri kaza tarihinde yürürlükte bulunan mülga 818 sayılı Borçlar Kanunu'nun 179. maddesi kapsamında değerlendirildiğinde 3. şahıs hakları bakımından sorumluluğun ... Elektrik Dağıtım A.Ş.ye devir sözleşmesi hükümleri kapsamında geçmediği ve sorumluluğun halen dava dışı ...'ta olduğu sonuç ve kanısına varılmış ve davalı .... yönünden davanın pasif husumet yokluğu nedeniyle reddine; yine bozma ilamı doğrultusunda tüm kusurluların müşterek ve müteselsilen sorumlu oldukları değerlendirilerek diğer davalılar yönünden davanın kabulüne karar verilmek suretiyle hüküm tesis edildiği anlaşılmıştır.  Mahkemece ... ve ... arasındaki devir unsuru Borçlar Kanunu 179 madde kapsamında hatalı değerlendirilmiş ve aralarındaki müteselsil sorumluluk göz ardı edilmek suretiyle hüküm tesisi edilmiştir. Davalılardan ... ve dava dışı (işveren) ...'ın sorumluluğunun devir sözleşmesinin içeriğine göre ve anılan madde hükmü kapsamında devreden ve devralan işveren olarak ve devrin ilanından itibaren işlemeye başlayacak 2 yıl süre ile sınırlı biçimde bulunduğu ve müteselsilen sorumlu tutulmaları gerektiği hususu kabul edilmeksizin karar verilmesi isabetsiz bulunmuştur.  Mahkemece bu hususlar göz önünde tutularak bir karar verilmesi gerekirken eksik incemele ve değerlendirme sonucu karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı Kurum vekili ile davalı ...'ın bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılardan ...'a iadesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}