{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının ilk sigortalılık başlangıç tarihinin 25.01.1987 tarihi olduğunun tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ...Bölge Adliye Mahkemesi .... Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı, 25.01.1987 tarihinde dava dışı 7789613 sicil numaralı iş yerinde çalışmaya başladığını ileri sürerek sigortalılık başlangıç tarihinin 25.01.1987 tarihi olduğunun tespitini istemiştir.  II-CEVAP  Davalı ... vekili davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  Mahkemece davanın kabulüne karar verilmiştir.  İSTİNAF SEBEPLERİ:  Davalı Kurum vekili tarafından, davanın hak düşürücü süre yönünden reddi gerektiğini, davacının iddialarını yazılı deliller ile ispatlaması gerektiğini, Kurum kayıtlarının resmi ve yazılı belge niteliğinde olduğunu beyanla İlk Derece Mahkemesi kararının bozulmasına karar verilmesini ve davanın reddine karar verilmesi istemiyle istinaf başvurusunda bulunulmuştur.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Davalı kurum vekilinin istinaf başvurusunun HMK 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı Kurum vekili tarafından, kararın usul ve yasaya aykırı olduğu öne sürülerek anılan kararın kaldırılması ve davanın reddine karar verilmesi istemiyle istinaf başvurusunda bulunulmuştur.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Sigorta başlangıcının tespiti istemine yönelik olarak yapılan incelemede;  506 sayılı Kanunun 108. maddesi gereğince sigortalılık başlangıç tarihinin belirlenmesine ilişkin açılan her dava, sigortalılığın saptanması istemini de içerdiğinden, aynı Kanunun 79/10 maddesi kapsamında bir günlük çalışmanın belirlenmesi davasıdır. Bu nedenle hizmet tespiti davalarındaki kanıtlama yöntem ve ilkeleri benimsenip uygulanmalı, başka bir anlatımla, sigortalılıktan söz edilebilmesi için, çalışmanın varlığı, hizmet tespiti davaları yönünden kabul edilen yöntem ve ilkelere uygun biçimde saptanmalıdır.  Dosya kapsamında her ne kadar bodro tanığı bulunamamış ve kolluk marifetiyle komşu iş yeri tanığı da tespit edilememiş ise de; davacının çalışmasının geçtiği iddia edilen işyerine o tarihte komşu olan diğer işyerlerinin sahipleri, kapsama alınış tarihleri ve bildirge tarihinde anılan iş yeri çalışanları, davalı Kurumdan sorulmak suretiyle tespit edilerek, bilgi ve görgülerine başvurulmalı, gerekirse davacının beyanına başvurulmak suretiyle davacı ile birlikte başkaca çalışan varsa tespiti ile bilgi ve görgüsüne başvurulmalı, tüm bu araştırmalara rağmen beyanına başvurulacak hiçbir tanığın tespit edilememesi halinde, dosya kapsamında yer alan dava dışı işverenlikten verilmiş, imzalı, 25.01.1987 tarihli işe giriş bildirgesi üzerinde bilirkişi marifetiyle imza incelemesi yaptırılmak suretiyle aidiyeti saptanarak eylemli çalışmanın var olup olmadığı, hiçbir kuşku ve duraksamaya yer bırakmayacak biçimde çözümlenip; deliller hep birlikte değerlendirilip takdir edilerek, varılacak sonuç uyarınca bir karar verilmelidir.  Yukarıda açıklanan maddi ve hukuki olgular göz önünde bulundurulmaksızın, Mahkemece eksik inceleme ve araştırma sonucu davanın kabulüne karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve Bursa Bölge Adliye Mahkemesi 11. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ : Bursa Bölge Adliye Mahkemesi ... Hukuk Dairesi kararının HMK'nın 373/1 maddesi gereğince kaldırılarak temyiz edilen İlk Derece Mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 20.01.2021 gününde oybirliğiyle karar verildi."
}