{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " UYGULAMA KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece, eldeki davanın, uygulama kadastrosu ile taşınmazının yüzölçümünde artış meydana gelen parsel malikleri aleyhine açılması gerektiği gerekçesiyle reddine karar verildiği, ancak somut olayda davacı Hazine, uygulama kadastrosu sırasında kendisine ait 270 ada 60 parsel sayılı taşınmazın yüzölçümündeki eksikliğin, 270 ada 61 parsel sayılı taşınmazdan kaynaklandığı iddiasıyla dava açtığına göre, davacının iddiasının doğru olup olmadığının açıklığa kavuşturulabilmesi için öncelikle mahallinde keşif ve uygulama yapılarak davacı taşınmazının yüzölçümündeki azalmanın hangi nedenden kaynaklandığının uzman harita veya jeodezi mühendisi fen bilirkişi raporuyla yöntemince saptanmasının zorunlu olduğu belirtilerek, yerel bilirkişiler ve taraf tanıkları ile uzman harita veya jeodezi mühendisi bilirkişi eşliğinde mahallinde keşif yapılması, yerel bilirkişi ve tanıklardan tesis kadastrosu sırasında da zeminde mevcut olan sabit sınır ya da yapılar bulunup bulunmadığı sorularak varsa yerlerinin fen bilirkişisine işaretlettirilmesi ve bilirkişiden davacıya ait taşınmazın yüzölçümünde oluşan eksilmenin nereden kaynaklandığını açıklayan, ilgili yönetmelik gereği davacıya ait taşınmazın sınırlarının zeminde ne şekilde bulunduğunu irdeleyen, tesis kadastrosu paftası ile uygulama kadastrosu paftasını ayrı renklerle çakıştırmalı şekilde gösteren ayrıntılı rapor alınması, bundan sonra toplanan deliller uyarınca karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın husumet nedeniyle reddine, dava konusu 270 ada 60 parsel (270 ada 88, 89, 90 ve 91 parsel) sayılı taşınmazın uygulama tespiti gibi tesciline karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, bozma ilamına uyulmak suretiyle yapılan yargılama sonunda, uygulama kadastrosunun yöntemine uygun şekilde yapıldığı, davacı Hazine adına kayıtlı 270 ada 60 parsel (ifrazen 270 ada 88, 89, 90 ve 91 parseller) sayılı taşınmazın yüzölçümündeki farkın, tesis kadastrosu sırasındaki hesap hatasından kaynaklandığı kabul edilmek suretiyle yazılı şekilde hüküm kurulmuştur.  Mahkemece, amacına ve yöntemine uygun bir araştırma için öncelikle, denetime veri teşkil etmek üzere, tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları, tesis kadastrosuna ait pafta haritası, varsa bu haritada değişiklik yapan ifraz haritaları, mahkeme ilamları ve eki olan haritalar, varsa uygulama kadastrosu sırasında yararlanıldığı anlaşılan diğer haritalar, dava konusu taşınmaza ilişkin tesis kadastrosu ve uygulama kadastrolarına ait ölçü çizelgesi, hesap cetveli ve ölçü krokileri gibi bilgi ve belgelerin toplanması gerekmektedir. Bundan sonra mahallinde, yerel bilirkişiler, taraf tanıkları, harita ya da jeodezi mühendisi teknik bilirkişinin katılımı ile keşif yapılmalıdır. Keşif sırasında dava konusu taşınmaz ve çevresinin toprak yapısı, bitki örtüsü, zeminde mevcut ağaçların yaşı gibi hususlar ile zeminin jeolojik yapısının değerlendirilmesine ihtiyaç duyulan hallerde uzman ziraat bilirkişisi ile jeoloji mühendisi bilirkişi de keşif heyetine dahil edilmelidir. Yapılacak keşif sırasında yerel bilirkişi ve tanıklardan tesis kadastrosu sırasında da zeminde mevcut olan sabit sınır ya da yapılar bulunup bulunmadığı sorularak varsa yerleri teknik bilirkişiye işaretlettirilmeli, fotoğrafları çekilmeli, taraflar keşif sırasında hazır bulunmakta ise zeminde ortak sınır üzerinde uzlaşıp uzlaşmadıkları tespit edilip gerektiğinde imzaları ile beyanları tevsik edilmeli, uzlaşılan sınırlar ile iddia edilen sınırlar teknik bilirkişi tarafından haritasında işaretlenmeli, keşif sırasında hazır edilmeleri halinde ziraat bilirkişisi ile jeoloji mühendisi bilirkişisinden, taşınmazlar arasında değişmeyen doğal ya da yapay sınırlar bulunup bulunmadığı, sınırlarda mevcut ağaçların yaşları gibi hususlarda bilgi alınmalı, teknik bilirkişiden denetime veri teşkil etmek üzere dosya içine getirtilen bilgi ve belgeler ile bilirkişi ve tanık anlatımlarından yararlanarak uygulama kadastrosunu denetlemesi istenmelidir. Teknik bilirkişiden, tesis kadastrosunun, paftaların üretim yılı, üretim tekniği, altlığı ve ölçeği gibi hususları da açıklar tarzda hangi yöntem ve tekniklerle yapıldığı, uygulanan yöntemlerin hata paylarının ne olduğu, üretilen haritaların zeminle uyumsuz bulunması halinde farklılığın nereden ve hangi sebeplerden kaynaklandığı, sırasıyla tersimat hatası, hesap hatası, ölçü hatası ve sınırlandırma hatası bulunup bulunmadığı, uygulama kadastrosu sonucu tespit edilen yeni sınırların niteliğinin ne olduğu ve yönetmelik hükümlerine uygun olarak belirlenip belirlenmediği, uygulama kadastrosunda hata yapılmış ise doğru sınır ve haritanın nasıl olması gerektiği gibi hususlarda ve \"ada raporu\" ile \"uygulama tutanağı ve haritasını\" irdeler şekilde, teknik ve bilimsel verilere dayalı, gerekçelendirilmiş, denetlenebilir ve ayrıntılı rapor ve haritalar alınmalıdır. Raporun denetime elverişli olması için teknik bilirkişiden, düzenleyeceği haritalardan iki tanesinde hava fotoğrafı üzerinde, iki tanesinde ise ortofoto (yoksa uydu fotoğrafı) üzerinde ilk tesis kadastrosu paftası ve uygulama kadastrosu paftasını çakıştırması istenmeli; çakıştırmaların birer tanesinin ada bazında değerlendirme yapmaya elverişli geniş ölçekli olması, diğerinin ise dava konusu taşınmaz ve çevresini gösterir şekilde daha dar ölçekli olması istenmelidir. Teknik bilirkişi haritasında, uygulama kadastrosunda yanlışlık varsa, infazı kabil bir hükme esas olmak üzere doğru sınırların nasıl olması gerektiği de gösterilmelidir. Açıklanan yönteme uygun inceleme ve araştırma yapıldıktan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmeli; değerlendirme yapılırken uygulama kadastrosunun amacının mülkiyet ihtilaflarını çözmek olmadığı ve mülkiyet uyuşmazlıklarının uygulama kadastrosuna ilişkin davalarda tartışma konusu yapılamayacağı göz önünde bulundurulmalıdır.  Somut olayda hükmüne uyulan bozma ilamında, teknik bilirkişiden davacıya ait taşınmazın sınırlarının zeminde ne şekilde bulunduğunu irdeleyen, tesis kadastrosu paftası ile uygulama kadastrosu paftasını ayrı renklerle çakıştırmalı şekilde gösteren ayrıntılı rapor aldırılması gereğine değinildiği halde, Mahkemece tesis kadastrosu sırasında sınırlandırma, ölçü, çizim veya hesaplama hatası yapılıp yapılmadığını, tesis kadastrosunun gerçek sınırları yansıtıp yansıtmadığını ve uygulama kadastrosunda bir hata bulunup bulunmadığını, taşınmazın yüzölçümündeki farkın hangi sebepten kaynaklandığını açıklamaktan uzak, yetersiz ve dava konusu taşınmazın yalnızca tesis kadastrosu sonucunda oluşan sınırlarını 2010 tarihli ortofoto üzerinde gösterir teknik bilirkişi raporu hükme esas alınmak suretiyle hüküm kurulmuş olduğundan bozma ilamı gereklerinin yerine getirildiğinden söz edilemez.  Hal böyle olunca; Mahkemece öncelikle, dava konusu taşınmazlara ait tesis kadastrosu sırasında düzenlenen ölçü krokisi, hesap cetvelleri, ölçü cetvelleri getirtilmeli, yine taşınmazların tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları getirtilerek dosya arasına alınmalı, bundan sonra harita mühendisi ve jeodezi ve fotogrametri mühendisi bilirkişi sıfatına sahip bilirkişilerin de dahil olduğu üç kişilik uzman bilirkişi kurulu eliyle yukarıda belirtilen şekilde inceleme ve araştırma yapılarak denetime elverişli rapor alınmalı ve bundan sonra toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar gözetilmeksizin, eksik araştırma ve inceleme ile hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}