{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " UYGULAMA KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İli ... İlçesi ... Mahallesi çalışma alanında ve tapuda ... ve müşterekleri adına kayıtlı bulunan eski 4131 parsel sayılı 450,00 metrekare yüzölçümündeki taşınmaz, 202 ada 28 parsel numarasıyla ve 365,43 metrekare yüzölçümlü olarak; davacı Hazine adına kayıtlı eski 1539 parsel sayılı 4.400,00 metrekare yüzölçümündeki taşınmaz, 202 ada 29 parsel numarasıyla ve 3.305,38 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 5423 parsel sayılı 8.134,00 metrekare yüzölçümündeki taşınmaz, 202 ada 31 parsel numarasıyla ve 9.055,23 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 4135 parsel sayılı 5.162,00 metrekare yüzölçümündeki taşınmaz, 202 ada 32 parsel numarasıyla ve 5.758,31 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı bulunan 202 ada 29 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin komşu aynı ada 28, 31 ve 32 parsel sayılı taşınmazlarda kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, dava konusu 202 ada 29 ve 31 parsel sayılı taşınmazların uygulama tespitinin iptaline, dava konusu 202 ada 31 parsel sayılı taşınmazın, teknik bilirkişilerin 03.06.2015 tarihli ek raporuna ekli krokide (A) harfi ile gösterilen 1.032,60 metrekarelik bölümünün 202 ada 29 parsele eklenmek suretiyle, 202 ada 29 nolu parselin 4.337,83 metrekare, 202 ada 31 nolu parselin ise 8.022,63 metrekare yüzölçümlü olarak tapuya tesciline, dava konusu 202 ada 28 ve 32 nolu parsellerin uygulama tespiti gibi tescillerine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, amacına ve yöntemine uygun bir araştırma yapılabilmesi için öncelikle, denetime veri teşkil etmek üzere, tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları, tesis kadastrosuna ait pafta haritası, varsa bu haritada değişiklik yapan ifraz haritaları, mahkeme ilamları ve eki olan haritalar, varsa uygulama kadastrosu sırasında yararlanıldığı anlaşılan diğer haritalar, dava konusu taşınmaza ilişkin tesis kadastrosu ve uygulama kadastrolarına ait ölçü çizelgesi, hesap cetveli ve ölçü krokileri gibi bilgi ve belgelerin toplanması gerekmektedir. Bundan sonra mahallinde, yerel bilirkişiler, taraf tanıkları, harita ya da jeodezi mühendisi teknik bilirkişinin katılımı ile keşif yapılmalıdır. Keşif sırasında dava konusu taşınmaz ve çevresinin toprak yapısı, bitki örtüsü, zeminde mevcut ağaçların yaşı gibi hususlar ile zeminin jeolojik yapısının değerlendirilmesine ihtiyaç duyulan hallerde uzman ziraat bilirkişisi ile jeoloji mühendisi bilirkişi de keşif heyetine dahil edilmelidir. Yapılacak keşif sırasında yerel bilirkişi ve tanıklardan tesis kadastrosu sırasında da zeminde mevcut olan sabit sınır ya da yapılar bulunup bulunmadığı sorularak varsa yerleri teknik bilirkişiye işaretlettirilmeli, fotoğrafları çekilmeli, taraflar keşif sırasında hazır bulunmakta ise zeminde ortak sınır üzerinde uzlaşıp uzlaşmadıkları tespit edilip gerektiğinde imzaları ile beyanları tevsik edilmeli, uzlaşılan sınırlar ile iddia edilen sınırlar teknik bilirkişi tarafından haritasında işaretlenmeli, keşif sırasında hazır edilmeleri halinde ziraat bilirkişisi ile jeoloji mühendisi bilirkişisinden, taşınmazlar arasında değişmeyen doğal ya da yapay sınırlar bulunup bulunmadığı, sınırlarda mevcut ağaçların yaşları gibi hususlarda bilgi alınmalı, teknik bilirkişiden denetime veri teşkil etmek üzere dosya içine getirtilen bilgi ve belgeler ile bilirkişi ve tanık anlatımlarından yararlanarak uygulama kadastrosunu denetlemesi istenmelidir. Teknik bilirkişiden, tesis kadastrosunun, paftaların üretim yılı, üretim tekniği, altlığı ve ölçeği gibi hususları da açıklar tarzda hangi yöntem ve tekniklerle yapıldığı, uygulanan yöntemlerin hata paylarının ne olduğu, üretilen haritaların zeminle uyumsuz bulunması halinde farklılığın nereden ve hangi sebeplerden kaynaklandığı, sırasıyla tersimat hatası, hesap hatası, ölçü hatası ve sınırlandırma hatası bulunup bulunmadığı, uygulama kadastrosu sonucu tespit edilen yeni sınırların niteliğinin ne olduğu ve yönetmelik hükümlerine uygun olarak belirlenip belirlenmediği, uygulama kadastrosunda hata yapılmış ise doğru sınır ve haritanın nasıl olması gerektiği gibi hususlarda ve \"ada raporu\" ile \"uygulama tutanağı ve haritasını\" irdeler şekilde, teknik ve bilimsel verilere dayalı, gerekçelendirilmiş, denetlenebilir ve ayrıntılı rapor ve haritalar alınmalıdır. Raporun denetime elverişli olması için teknik bilirkişiden, düzenleyeceği haritalardan iki tanesinde hava fotoğrafı üzerinde, iki tanesinde ise ortofoto (yoksa uydu fotoğrafı) üzerinde ilk tesis kadastrosu paftası ve uygulama kadastrosu paftasını çakıştırması istenmeli; çakıştırmaların birer tanesinin ada bazında değerlendirme yapmaya elverişli geniş ölçekli olması, diğerinin ise dava konusu taşınmaz ve çevresini gösterir şekilde daha dar ölçekli olması istenmelidir. Teknik bilirkişi haritasında, uygulama kadastrosunda yanlışlık varsa, infazı kabil bir hükme esas olmak üzere doğru sınırların nasıl olması gerektiği de gösterilmelidir. Açıklanan yönteme uygun inceleme ve araştırma yapıldıktan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmeli; değerlendirme yapılırken uygulama kadastrosunun amacının mülkiyet ihtilaflarını çözmek olmadığı ve mülkiyet uyuşmazlıklarının uygulama kadastrosuna ilişkin davalarda tartışma konusu yapılamayacağı göz önünde bulundurulmalıdır.  Mahkemece, dava konusu 202 ada 29 parsel sayılı taşınmazdaki eksikliğin 202 ada 31 parsel sayılı taşınmazda kaldığı kabul edilmek suretiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Dava konusu eski 5423 parsel (yeni 202 ada 31 parsel) sayılı taşınmaz, eski 1237 parsel sayılı taşınmazda yapılan kamulaştırma çalışmaları sonucunda ifrazen oluşmuş olup, dava konusu taşınmazlara ait uygulama kadastrosu paftası incelendiğinde, yeni 202 ada 31 parsel sayılı taşınmaz ile 202 ada 29 parsel sayılı taşınmaz birbirine sınır olmadığı, parseller arasında dava dışı, yine eski 1237 parsel sayılı taşınmazdan ifrazen oluşan 202 ada 30 parsel sayılı taşınmazın bulunduğu anlaşılmaktadır. Hükme esas alınan teknik bilirkişi raporu, dava konusu 202 ada 29 parsel sayılı taşınmazın yüzölçümündeki farklılığın hangi sebepten kaynaklandığını açıklamaktan uzak ve denetime elverişsiz olduğu gibi, uygulama kadastrosu paftasında dava dışı 202 ada 30 parsel sayılı taşınmazın kuzey sınırı, dava dışı 202 ada 27 parsel sayılı taşınmazın kuzey sınırı ile aynı hizada olmasına rağmen, raporda 202 ada 30 parsel sayılı taşınmazın kuzey sınırı 282 ve 288 noktaları arasında (uygulama kadastrosu paftasına göre daha kuzeyde) oluşturulmuş, 202 ada 29 parsel sayılı taşınmaza eklenmesi gerektiği belirtilen ve rapora ekli krokide (A) harfi ile gösterilen taşınmaz bölümü ise hemen 202 ada 30 parsel sayılı taşınmazın güneyinde oluşturulmuş (A harfi ile gösterilen bu bölümün, tesis kadastrosu paftasındaki konumunun neresi olduğu da anlaşılamamıştır) ve bunun sebebinin ne olduğu da açıklanmamıştır. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Hal böyle olunca, mahkemece öncelikle, dava konusu taşınmazların tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları getirtilerek dosya arasına alınmalı, bundan sonra harita mühendisi ve jeodezi ve fotogrametri mühendisi bilirkişi sıfatına sahip bilirkişilerin de dahil olduğu, üç kişilik uzman bilirkişi kurulu eliyle yukarıda belirtilen şekilde inceleme ve araştırma yapılarak denetime elverişli rapor alınmalı ve bundan sonra toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar gözetilmeksizin, eksik araştırma ve inceleme ile hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}