{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve ... vekili Avukat ... tarafından, davalı .... Tic. AŞ. aleyhine 12/04/2013 gününde verilen dilekçe ile trafik kazası sonucu ölüm nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; maddi tazminat davası yönünden karar verilmesine yer olmadığına, manevi tazminat davasının kısmen kabulüne dair verilen 20/03/2020 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, trafik kazası sonucu ölüm nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, maddi tazminat davası yönünden karar verilmesine yer olmadığına, manevi tazminat davasının kısmen kabulüne karar verilmiş; karar, davalı vekili tarafından temyiz edilmiştir.  Davacılar vekili, müvekkillerinin oğlunun olay tarihinde sürücüsü olduğu motorsiklet ile yapımı davalının taahhüdü altında devam etmekte olan yol yapım alanında açılan çukur nedeniyle kaza yaparak vefat ettiğini belirterek maddi ve manevi tazminat isteminde bulunmuştur.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, dosya kapsamında alınan kusur raporu dikkate alınarak maddi tazminat davası yönünden karar verilmesine yer olmadığına, manevi tazminat davasının kısmen kabulüne karar verilmiştir.  Dosyanın incelenmesinde, 20/03/2020 tarihli son celsenin davalı vekiline 09/03/2020’de tarihinde e-tebligat ile tebliğ edildiği, söz konusu tebligatta bir sonraki celsede sözlü yargılama yapılacağı ve davalı tarafın mahkemede hazır bulunmadıkları takdirde yokluklarında hüküm verileceği hususuna ilişkin bir şerhin de bulunmadığı, davalı vekilinin şehir dışında olduğunu ve salgın nedeniyle duruşmaya katılamayacağını belirterek 19/03/2020 tarihli mazeret dilekçesi gönderdiği, mahkemece 20/03/2020 tarihli celsede davalı vekilinin mazeretinin kabulü ile aynı celsede davanın kısmen kabulüne karar verildiği anlaşılmaktadır.  6100 sayılı Hukuk Muhakemeleri Kanununun 184 ve 186 maddelerinde tahkikat ve tahkikatın sonlandırılmasına yönelik olarak; hakimin, tarafların iddia ve savunmalarıyla toplanan delilleri inceledikten sonra, duruşmada hazır bulunan taraflara tahkikatın tümü hakkında açıklama yapabilmeleri için söz vereceği, tarafların tahkikatın tümü hakkındaki açıklamalarından sonra, tahkikatı gerektiren bir husus kalmadığını görürse, tahkikatın bittiğini taraflara tefhim edeceği, tahkikatın bitiminden sonra sözlü yargılama ve hüküm için tayin olacak gün ve saatte mahkemede hazır bulunmalarını sağlamak amacıyla iki tarafı davet edeceği, taraflara çıkartılacak olan davetiyede, belirlenen gün ve saatte mahkemede hazır bulunmadıkları takdirde yokluklarında hüküm verileceği hususu bildirilerek, taraflara son sözlerinin sorulmasından sonra hüküm verileceğine dair düzenleme getirilmiştir.  Hukuk Muhakemeleri Kanununun 27. maddesinde ise davanın tarafları, müdahiller ve yargılamanın diğer ilgililerinin, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip oldukları ve bu hakkın yargılama ile ilgili olarak bilgi sahibi olunmasını, açıklama ve ispat hakkı ile mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini kapsayacağı düzenlenmiştir  Yukarıda açıklandığı üzere Hukuk Muhakemeleri Kanunu 27, 184 ve 186'ıncı maddelerinin açık ve emredici hükümlerine rağmen davalı tarafın mesleki mazereti kabul edildiği halde, yeni duruşma günü tayin edilmeksizin yargılamanın sonlandırılması ve sözlü yargılama hakkının tanınmaması davalının hukuki dinlenilme ve savunma hakkını sınırlar mahiyette olduğundan usul ve yasaya aykırı kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre davalının diğer temyiz itirazlarının incelenmesine şimdilik yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}