{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... (Kendi adına asaleten ...ve ...'ye velayeten) vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 26/02/2009 gününde verilen dilekçe ile haksız eylem nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; konusuz kalan dava hakkında karar verilmesine yer olmadığına dair verilen 28/11/2019 günlü kararın Yargıtayca incelenmesi davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, kasten öldürme nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, konusuz kalan dava hakkında karar verilmesine yer olmadığına karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Davacılar, murisleri İsmail Veske’nin davalıların ortak eylemleri ile öldürüldüğünü, murisin desteğinden yoksun kaldıklarını belirterek maddi ve manevi tazminat isteminde bulunmuştur.  Davalılar, davanın reddedilmesi gerektiğini savunmuşlardır.  Mahkemece, davalı ... yönünden davanın reddine. diğer davalılar yönünden davanın kısmen kabulüne dair verilen 04/02/2014 tarihli ilk hükmün davalı ... Göngör vekili ve davalı ... tarafından temyizi üzerine; Dairemizin 21/03/2016 gün, 2016/2633 Esas ve 2016/3580 Karar sayılı ilamı ile ceza mahkemesinde yapılan yargılama sonunda davacıların desteğinin olayın meydana gelmesinde haksız tahrikinin bulunduğu ve davalı ... hakkında haksız tahrik hükümlerinin uygulandığı, mahkemece, destekten yoksun kalma tazminatının hesaplanması sırasında tahrik nedeni ile herhangi bir indirim yapılmadığı, desteğin müterafık kusurunun varlığı göz önünde bulundurularak destekten yoksun kalma tazminatından haksız tahrik indirimi oranında indirim yapılması, ayrıca davacılara bağlanan ölüm maaşının rücuya tabi olup olmadığı, rücuya tabi ise ödemelerin peşin sermaye değerinin destekten yoksun kalma tazminatından düşülmesi gerektiği gerekçesi ile hükmün davalı ... yararına bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyulmasına karar verilerek davacılara bağlanan ölüm aylığının rücuya tabi peşin sermaye değerinin ne kadar olduğu hususunun Sosyal Güvenlik Kurumu’ndan sorulduğu, gelen sonuca göre dosyanın tazminat hesabı için yeniden aktüer bilirkişiye tevdi edildiği, bilirkişi raporunda haksız tahrik indirimi ve rücuya tabi ödemelerin dikkate alınarak hesaplama yapıldığı, ancak bilirkişi raporu hükme esas alınarak bozma ilamı doğrultusunda yeniden hüküm kurulmadığı anlaşılmıştır.Dosyanın incelenmesinde, mahkemenin 04/02/2014 gün, 2009/115 Esas ve 2014/100 Karar sayılı ilk hükmü kapsamında davacılar tarafından ilamlı icra takibi yapıldığı, dosyanın temyiz incelemesi aşamasındayken yapılan bu takip neticesinde davalı ... tarafından maddi ve manevi tazminat, yargılama giderleri ve vekalet ücreti dahil 551.500 TL’nin icra dosyasına ödendiği, yine alacaklı davacılar vekilinin 03/06/2014 tarihli talebi ile anılan davalı tarafından haricen 42.000 TL ödendiği, bu nedenle icra dosyasının işlemden kaldırıldığı, mahkemece verilen 28/11/2019 tarihli son kararda ise davaya konu alacak kalemlerinin icra dosyası kapsamında ödenmesi nedeniyle dosyanın konusuz kaldığı gerekçesiyle dava hakkında karar verilmesine yer olmadığına dair karar verilmiş; karar, davalı ... tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulmuş olmakla birlikte gereğinin yerine getirilmediği anlaşılmaktadır. Dairemizin 21/03/2016 gün, 2016/2633 Esas ve 2016/3580 Karar sayılı ilamı ile mahkemece verilen ilk karar davalı ... yararına bozulmuş olup, mahkemece bozma gereğince davalı ...’ün sorumlu olduğu destekten yoksun kalma tazminatı ve manevi tazminata ilişkin hüküm kurulması gerekmektedir.  Şu durumda mahkemece, davalı ...’ün sorumlu olduğu maddi ve manevi tazminat ile harç, yargılama giderleri ve vekalet ücretlerine ilişkin olarak hüküm kurulması gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru olmamış ve kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda gösterilen nedenlerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}