{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 05/05/2014 gününde verilen dilekçe ile trafik kazası sonucu yaralanma nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 20/02/2020 günlü kararın Yargıtayca incelenmesi taraf vekillerince süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davalıların tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davacının diğer temyiz itirazlarına gelince;  Dava, trafik kazası sonucu yaralanma nedeniyle manevi tazminat istemine ilişkindir. Mahkemece davanın kısmen kabulüne karar verilmiş; hüküm taraf vekillerince temyiz edilmiştir.  Davacı vekili, davalılardan ...’ya ait olup diğer davalı ... tarafından sevk ve idare edilen aracın, müvekkilinin sürücüsü olduğu araca çarpması neticesinde müvekkilinin ağır derecede yaralandığını, uzun süre çalışamadığını ve sakat kaldığını, davalı sürücü ...’nun kusurlu olduğunu belirterek oluşan manevi zararın tazminini talep etmiştir.  Davalılar, davanın reddi gerektiğini savunmuştur.  Mahkemece davanın kısmen kabulü ile 100.000 TL manevi tazminatın olay tarihi olan 01/03/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline dair verilen ilk kararın, Yargıtay 17. Hukuk Dairesinin 14/05/2019 tarihli 2016/10845 esas ve 2019/6038 karar sayılı ilamı ile davacı için hükmedilen manevi tazminatın bir miktar yüksek olduğu, hak ve nefaset kuralları çerçevesinde daha düşük seviyede manevi tazminata hükmedilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın kısmen kabulü ile bu kez 30.000 TL manevi tazminatın olay tarihi olan 01/03/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmiştir.  Olay tarihinde yürürlükte olan 818 sayılı mülga Borçlar Kanunu’nun 47. maddesi(6098 sayılı Türk Borçlar Kanunu’nun 56. maddesi) hükmüne göre hâkimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi mal varlığı hukukuna ilişkin bir zararın karşılanmasını da amaç edinmemiştir. O halde bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22/06/1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden hakim bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Mahkemece bozma ilamına uyulmuş ise de; bozma kararının gerekçesi hükme yansıtılmamıştır. Şöyle ki Yargıtay 17. Hukuk Dairesinin 14/05/2019 tarihli 2016/10845 esas ve 2019/6038 karar sayılı bozma ilamında davacı lehine hükmedilen manevi tazminatın bir miktar fazla olduğu belirtilmiştir. Bozma kararında da belirtildiği üzere, olayın meydana geliş şekli, tarafların kusur durumu, davacının yaralanma derecesi de dikkate alınarak, hak ve nefaset kuralları çerçevesinde belirlenecek miktarın manevi tazminat olarak hüküm altına alınması gerekir. Mahkemece bozma sonrası verilen kararda yukarıda belirtilen ilkeler gözetilmeden alt düzeyde tazminata hükmedilmiştir.  Şu durumda davacı yararına daha üst düzeyde manevi tazminata hükmedilmesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiş ve kararın açıklanan nedenle bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda (2) sayılı bentte açıklanan nedenlerle davacı yararına BOZULMASINA, davalıların tüm, davacının diğer temyiz itirazlarının ilk bentte gösterilen nedenlerle reddine ve davacıdan peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}