{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Asıl ve birleşen davalarda davacı ... vekili Avukat... tarafından, davalı ... aleyhine 25/11/2008 ve 20/01/2014 günlerinde verilen dilekçe ile haksız fiilden kaynaklanan rücuen tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; asıl ve birleşen davanın reddine dair verilen 26/02/2020 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Asıl ve birleşen dava, rücuen tazminat istemine ilişkindir. Mahkemece, asıl ve birleşen davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı vekili; Kahramanmaraş Emniyet Müdürlüğü kadrosunda görevli, çarşı ve mahalle bekçisi olarak çalışan dava dışı kişinin, davalıya yardım etmek istediği sırada davalının eylemleri nedeniyle maluliyet oluşacak şekilde yaralanıp vazife malulü olarak emekli olduğunu, erken emekli olmasından dolayı zararlarının tazminini istemesi üzerine Gaziantep 1. İdare Mahkemesince yapılan yargılama neticesinde verilen karar gereği dava dışı kişiye tazminat ve harç ödemesi yapıldığını belirterek, asıl ve birleşen davalarda yapılan ödemelerin davalıdan rücuen tahsili isteminde bulunmuştur.  Davalı, davanın reddedilmesi gerektiğini savunmuştur.  Mahkemece, asıl ve birleşen davanın reddine dair verilen 23/10/2015 tarihli ilk hükmün davacı tarafından temyizi üzerine; Dairemizin 20/12/2017 günlü 2016/3415 Esas ve 2017/8481 Karar sayılı ilamı ile “818 sayılı Borçlar Kanunu’nun 54. (6098 sayılı Türk Borçlar Kanunu'nun 65.) maddesi hükmüne göre; hakkaniyet gerektiriyorsa hakim, ayırt etme gücü bulunmayan kişinin verdiği zararın tamamen veya kısmen giderilmesine karar verir. Olay tarihinde yürürlükte bulunan 818 sayılı BK'nın 54. maddesinin yukarıda açıklanan düzenlemesi uyarınca somut olayda tazminat isteminin tümden reddini gerektirir bir durum bulunmamaktadır. Şu halde, öncelikle davalının eylemi ile meydana gelen zarar nedeniyle davacının ödediği miktarın kapsamının belirlenmesi, hakkaniyet hususunda ise davalının sosyal ve ekonomik durumu araştırılarak sonucuna göre sorumlu tutulması gerekirken, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesinin doğru olmadığı” gerekçesi ile hükmün bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyulmasına karar verilerek davalının eylemi ile meydana gelen zarar nedeniyle davacının ödediği miktarın kapsamının tespiti için aktüerya bilirkişisinden rapor alındığı, akabinde davalının ekonomik ve sosyal durum araştırması sonucunda davalının ilkokul mezunu olduğu, işçi - asgari ücretli olarak çalıştığı, mal varlığı bulunmadığının tespit edildiği, yapılan yargılama neticesinde, davalının ayırt etme gücünün bulunmadığı, yapılan ekonomik sosyal durum araştırmasında ekonomik ve sosyal durumunun iyi olmadığı, sosyal devlet prensipleri gereğince davalının ekonomik, sosyal ve fiziksel yönden devlet tarafından korunması gerektiği, bu kapsamda davacı yararına tazminata hükmedilmesinin hakkaniyete uymayacağı dikkate alınarak davacı tarafın asıl ve birleşen dava yönünden taleplerinin reddine karar verilmiş; karar, davacı vekilince temyiz edilmiştir.  Mahkemece bozma ilamına uyulmuş olmakla birlikte gereğinin yerine getirilmediği anlaşılmaktadır. 818 sayılı Borçlar Kanunu’nun 54. (6098 sayılı Türk Borçlar Kanunu'nun 65.) maddesi hükmüne göre; hakkaniyet gerektiriyorsa hakim, ayırt etme gücü bulunmayan kişinin verdiği zararın tamamen veya kısmen giderilmesine karar verir.  Somut olayda, davalının sosyal ve ekonomik durumu araştırması sonucunda sürekli gelirinin bulunduğu anlaşılmaktadır.  Şu durumda mahkemece, olay tarihinde yürürlükte olan 818 sayılı Borçlar Kanunu’nun 54. (6098 sayılı Türk Borçlar Kanunu'nun 65.) maddesi gereğince davacı lehine uygun miktarda tazminata hükmedilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru olmamış ve kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda gösterilen nedenlerle BOZULMASINA 20/01/2021 gününde oy birliğiyle karar verildi."
}