{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... Nak. Ltd. Şti. vekili Avukat ... tarafından, davalı ... Vergi Dairesi Müdürlüğü aleyhine 15/12/2014 gününde verilen dilekçe ile 6183 sayılı Kanun'un 79. maddesinden kaynaklanan menfi tespit istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 11/02/2020 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, 6183 sayılı Kanun'un 79. maddesinden kaynaklanan menfi tespit istemine ilişkindir. Mahkemece, davanın kabulüne karar verilmiş; karar, davalı vekili tarafından temyiz edilmiştir.  Davacı vekili, davadışı vergi borçlusu ...Kalkan Petrol Nakliyat Sanayi ve Ticaret Ltd. Şti. hakkında 6183 sayılı Yasa gereğince yapılan takip sonucu müvekkiline haciz ihbarnamesi gönderildiğini, ihbarnamenin yetkisiz kişiye tebliğ edildiğini, müvekkilinin ödeme emrinin tebliği ile durumdan haberdar olduğunu, yine aralarında ticari ilişki bulunan vergi borçlusu dava dışı şirkete 05/12/2013 tarihi itibariyle tüm borçlarını ödediklerini, bu tarihten sonra da ticari ilişkilerinin bulunmadığını belirterek, müvekkili şirketin vergi borçlusuna borcu olmadığının tesbitini istemiştir.  Davalı ... vekili, davacının haciz ihbarnamesine süresinde itiraz etmediğini, bunun üzerine ödeme emri düzenlenerek davacıya tebliğ edildiğini, yapılan işlemlerin yasal olduğunu belirterek, davanın reddini savunmuştur.  Mahkemece, davanın kabulüne dair verilen 11/06/2015 tarihli ilk hükmün davalı vekili tarafından temyizi üzerine; 17. Hukuk Dairesinin 11/02/2019 gün, 2016/9999 Esas ve 2019/1200 Karar sayılı ilamı ile “….davacının ticari defterleri üzerinde inceleme yaptırılmak suretiyle, haciz ihbarnamesini öğrendiği 17/05/2014 tarihi itibarıyla dava dışı vergi borçlusu ...Kalkan Petrol Nakliyat Sanayi ve Ticaret Ltd. Şti’nin davacı şirketten alacağı bulunup bulunmadığının tespiti amacıyla mali müşavir bilirkişiden alınacak rapor sonucuna göre karar verilmesi gerekirken, bilirkişi incelemesi yapılmaksızın borçların tamamının ödendiği belirtilmek suretiyle, davanın kabulüne karar verilmesi isabetli görülmemiştir. Kabule göre, 1136 Sayılı Avukatlık Kanunun 168. maddesinde değişiklik yapan 5904 sayılı yasanın 35. maddesi “6183 sayılı Yasanın uygulanmasından doğan her türlü davalarda vekalet ücreti tutarı maktu olarak belirlenir” hükmü gereğince davacı taraf yararına maktu vekalet ücreti takdiri gerekirken nispi vekalet ücreti takdiri doğru görülmemiştir.” gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyulmasına karar verilerek davacı ... Nak. Ltd. Şti. ile dava dışı vergi borçlusu ...Kalkan Petrol Nakliyat Sanayi ve Ticaret Ltd. Şti.’nin ticari defterleri üzerinde mali müşavir bilirkişiden rapor alındığı, 24/10/2019 havale tarihli rapora göre 6102 sayılı T.T.K.' nun 64/3. maddesi hükmü uyarınca, her iki şirketin de ticari defterlerinin 2013 yılına ait defter açılış tasdiklerinin yaptırıldığı, ancak defter kapanış tasdik onaylarının bulunmadığının görüldüğü, tarafların 2013 yılı yevmiye defteri kayıtları ve mal alış faturalarının incelenmesinde, davacı şirketin 2013 yılı içerisinde dava dışı şirketten 184.146,44 TL tutarında mal satın aldığı, dava dışı şirketin cari hesap muavin defter dökümüne göre davacı şirketin alınan malların karşılığında 06/11/2013 tarihinde 43.578 TL, 21/11/2013 tarihinde 39.921,25 TL, 05/12/2013 tarihinde ise 123.000 TL ve 17.000 TL olmak üzere toplam 223.499,25 TL ödeme yaptığı, ödemelere ilişkin dört adet banka dekontunun mevcut olduğu, davacının 39.352,81 TL fazladan ödeme yaptığı anlaşılmıştır.  Davacı şirketin kendi cari hesap muavin defter dökümünün incelenmesinde ise, dava dışı şirkete 30/04/2013 tarihinde 11.210,35 TL’yi nakit olarak ödediği, 01/12/2013 yevmiye tarihli 332884 nolu çek ile 32.936,09 TL ödeme yaptığı, kalan kısmın ise 05/12/2013 tarihinde 123.000 TL ve 17.000 TL olmak üzere banka havalesi ile gerçekleştirildiği, davacının dava dışı şirkete aldığı mal karşılığı olarak toplam 184.146,44 TL ödeme yaptığı, sonuç olarak 05/12/2013 tarihi itibariyle davacı şirket ile dava dışı şirket arasındaki cari hesabın kapandığı kanaatine varılmıştır.  Mahkemece söz konusu bilirkişi raporu hükme esas alınarak ödeme emrinin davacıya tebliğ edildiği 17/05/2014 tarihi itibariyle davacı şirketin davadışı şirkete bir borcunun kalmadığı gerekçesiyle davanın kabulüne, davacı şirketin davalı ... Vergi Dairesi Müdürlüğü’ne borçlu olmadığının tespitine ve 26/11/2014 tarihli ödeme emrinin iptaline karar verilmiştir.  Somut olayda, davacı şirket ile davadışı vergi borçlusu şirketin arasında ticari bir ilişkinin mevcut olduğu hususu sabittir. Alınan bilirkişi raporuna göre dosya kapsamındaki faturalardan davacının davalıdan 184.146,44 TL tutarında mal satın aldığı, karşılığında aynı miktarda ödeme yaptığı, 05/12/2013 tarihi itibariyle davacı şirket ile dava dışı şirket arasındaki cari hesabın kapandığı tespit edilmiş, ancak her iki şirketin cari hesap muavin defter dökümüne göre davacının dava dışı şirkete ödediği miktarlar ve ödeme şekilleri birbiri ile örtüşmemekte olup, her iki şirketin cari hesapları farklı borç bakiyesi vermektedir. Bu nedenle taraflar arasında ödeme emrinin tebliğ tarihi itibariyle halen borç ilişkisinin mevcut olup olmadığı anlaşılamamış olup, eksik inceleme ve yetersiz bilirkişi raporu ile hüküm kurulmuş olması doğru olmamıştır.  Şu durumda; mahkemece hükme esas alınan bilirkişi raporu yetersiz kaldığından konusunda uzman bilirkişi marifetiyle, davalının davacıya gönderdiği ödeme emrinin tebliğ tarihi itibariyle, davacının, dava dışı şirketten ne miktarda mal satın aldığı ve karşılığında dava dışı şirkete ne şekilde ve ne miktarda ödeme yaptığına ilişkin hususların belirlenmesi, davacı şirket ve dava dışı şirketin ticari defter ve kayıtları, banka vasıtası ile yapılan ödemeler, ile dosyadaki tüm bilgi, belge ve deliller birlikte değerlendirilerek ayrıntılı, tarafların, mahkemenin ve Yargıtay’ın denetimine elverişli rapor alınıp sonucuna göre karar verilmesi gerekirken, eksik inceleme ve yetersiz bilirkişi raporuna dayalı olarak yazılı şekilde karar verilmesi usul ve yasaya uygun düşmemiş, bu durum kararın bozulmasını gerektirmiştir.  SONUÇ:Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre davalının diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına 20/01/2021 gününde oy birliğiyle karar verildi."
}