{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... Gölü Edaş İl Müdürlüğü vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 20/07/2006 gününde verilen dilekçe ile haksız eylem nedeniyle maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davalı ... hakkında verilen hüküm kesinleşmiş olmakla karar verilmesine yer olmadığına, davalılar ..., ... ve ... hakkında açılan davanın kabulüne, diğer davalı ... Budak hakkındaki davanın reddine dair verilen 07/02/2020 günlü kararın Yargıtayca incelenmesi davacı vekili ve davalılar ..., ... ve ... vekili tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosya içeriğinden; davalılardan ... 'a gerekçeli kararın ve davacı yanın temyiz başvuru dilekçesinin tebliğ edildiğine dair tebliğ evrakının ve yine davalılardan ...'na davacı yanın temyiz başvuru dilekçesinin tebliğ edildiğine dair tebliğ evrakının dosya arasında bulunmadığı anlaşılmaktadır. Şu durumda; davalılardan ... 'a gerekçeli karar ile davacı yanın temyiz başvuru dilekçesinin, diğer davalı ...'na davacı yanın temyiz başvuru dilekçesinin tebliğ edildi ise tebliğ evraklarının dosyaya eklenmesi, eğer tebliğ edilmedi ise anılan davalılar yönünden tebligat eksikliğinin giderilmesi ve yasal temyiz süresi beklenildikten sonra dosyanın gönderilmesi için mahal mahkemesine geri çevrilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan şekilde işlem yapılıp, eksiklikler tamamlandıktan sonra temyiz incelemesi yapılmak üzere Yargıtay’a yeniden gönderilmesi için dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE 20/01/2021 gününde oy birliğiyle karar verildi."
}