{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Hakem sıfatıyla)",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalı ... aleyhine 16/09/2013 gününde verilen dilekçe ile su analiz bedelinin tahsili istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 28/03/2018 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, su analiz bedelinin tahsili istemine ilişkindir. Mahkemece, hakem sıfatıyla yapılan yargılama sonunda davanın kısmen kabulüne karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  3533 Sayılı Kanun’un 1. maddesi, \"Umumi, mülhak ve hususi bütçelerle idare edilen daireler ve belediyelerle sermayesinin tamamı Devlete, belediye veya hususi idarelere ait olan daire ve müesseseler arasında çıkan ihtilaflardan adliye mahkemelerinin vazifesi dahilinde bulunanlar bu kanunda yazılı tahkim usulüne göre halledilirler\" şeklinde düzenlenmiştir. Yine aynı Kanun'un 6. maddesine göre ise; bu Kanun uyarınca verilen kararların temyiz edilebilme niteliği olmayıp, bu kararlara karşı sadece itiraz mümkündür ve itiraz üzerine verilen kararlar kesindir.  Ancak 08/03/2018 tarih ve 30354 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren ve 01/02/2018 tarihinde kabul edilen 7078 sayılı Olağanüstü Hal Kapsamında Bazı Düzenlemeler Yapılması Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabul Edilmesine Dair Kanunun 17. maddesi ile aynen kabul edilen 25/08/2017 tarih ve 30165 sayılı Resmi Gazete'de yayınlanan 694 sayılı Olağanüstü Hal Kapsamında Bazı Düzenlemeler Yapılması Hakkında Kanun Hükmünde Kararname’nin 17. maddesi ile 3533 sayılı Kanunun 6. maddesi; “2 nci madde kapsamında verilen kararlar hariç olmak üzere hakem kararlarına karşı, kararın tebliğinden itibaren iki hafta içinde 12/01/2011 tarihli ve 6100 sayılı Hukuk Mahkemeleri Kanununun ilgili hükümleri uyarınca istinaf kanun yoluna başvurulabilir. Bölge adliye mahkemesi yapacağı inceleme sonucunda; a)Hakem kararının usul ve esas yönünden hukuka uygun olduğu kanaatine varırsa başvurunun reddine, b)Hakem kararının usul veya esas yönünden hukuka aykırı olduğu kanaatine varırsa gerekirse duruşma açarak yapılacak yargılama sonucunda yeniden esas hakkında, kesin olarak karar verir. İstinaf kanun yoluna başvurulması hakem kararının icrasını kendiliğinden durdurur” şeklinde değiştirilmiş olup, yine 7078 sayılı Kanunun 18. maddesi ile aynen kabul edilen 694 sayılı KHK’nın 18. maddesi ile 3533 sayılı Kanuna eklenen geçici 4. maddede “6 ncı maddede yapılan değişiklik hükümleri, bu maddenin yürürlüğe girdiği tarih itibariyle itiraz aşaması tamamlanmamış olanlar dahil olmak üzere hakemde görülmekte olan davalarda da uygulanır” şeklinde düzenleme yer almaktadır.  Yukarıda açıklanan yasal düzenlemeler gereğince, 694 sayılı KHK ile 3533 sayılı Kanunda yapılan değişiklikle, 3533 sayılı Kanun uyarınca hakem sıfatıyla verilen kararlara karşı temyiz kanun yoluna değil istinaf kanun yoluna başvuru yolu açılmıştır. Ayrıca aynı KHK ile 3533 sayılı Kanuna eklenen geçici 4. madde gereğince, Kanun'un 6.maddesinin yürürlüğe girdiği tarih itibariyle itiraz aşaması tamamlanmamış olanlar dahil olmak üzere hakemde görülmekte olan davalarda uygulanacağı belirtilmiştir. Eldeki dava dosyasında da itiraz aşamasının henüz tamamlanmadığı anlaşıldığına göre dava dosyasının ilgili bölge adliye mahkemesine istinaf incelemesi yapılmak üzere gönderilmesi için ilk derece mahkemesine tetkiksiz iadesi gerekmiştir.  SONUÇ: Yukarıda açıklanan sebeplerle ilgili bölge adliye mahkemesi'ne gönderilmek üzere dava dosyasının ilk derece mahkemesine gönderilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}