{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 04/01/2012 gününde verilen dilekçe ile trafik kazası sonucu ölüm ve cismani zarar nedeniyle tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; maddi tazminat talebi yönünden yeniden karar verilmesine yer olmadığına, manevi tazminat talebinin kısmen kabulüne dair verilen 21/11/2019 günlü kararın Yargıtayca incelenmesi davacılar vekili ve davalı ... vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Davacılar vekilinin gerekçeli kararı temyiz ettiği, bilahare verdiği dilekçeyle temyizden feragat ettiği anlaşılmakla, mahkemece 09/09/2020 tarihli ek karar ile davacının temyiz isteminden feragat nedeniyle reddine karar verilmişse de bu hususta karar yetkisi Yargıtay’da olduğundan 09/09/2020 tarihli ek kararın kaldırılmasına karar verildi;  Temyiz isteminden feragat nedeniyle davacının temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Karar davacılar vekili ve katılma yolu ile davalı ... Yurttaş vekilince temyiz edilmiştir. Mahkeme gerekçeli kararı davalı ... Yurttaş vekiline 14/06/2020 tarihinde; davacılar vekilinin temyiz dilekçesi ise 24/06/2020 tarihinde tebliğ edilmiş, davalı ... Yurttaş vekilince katılma yolu ile temyiz dilekçesi 08/07/2020 tarihinde sunulmuştur. Katılma yoluyla temyiz eden davalı ... Yurttaş HUMK’nun 432/1. maddesinde yazılı onbeş günlük ve 427/4 ve 433/2. maddelerinde belirlenen on günlük süreleri geçirdikten sonra kararı temyiz ettiği anlaşıldığına göre davalı ... Yurttaş vekilinin katılma yoluyla temyiz istemi reddedilmelidir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle ilk derece mahkemesinin temyiz talebinin reddine ilişkin karar verme yetkisi bulunmadığından 09/09/2020 tarihli ek kararın kaldırılarak davacının temyiz dilekçesinin feragat nedeniyle reddine, (2) numaralı bentte açıklanan nedenlerle davalı ... Yurttaş vekilinin temyiz dilekçesinin reddine ve davacılar ile temyiz eden davalı ...'tan peşin alınan harçların istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}