{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve ... vekili Avukat ... Parim tarafından, davalılar ... ve ... aleyhine 28/12/2012 gününde verilen dilekçe ile trafik kazası sonucu ölüm ve cismani zarar nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 16/01/2020 günlü kararın Yargıtayca incelenmesi davacılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, trafik kazası sonucu ölüm ve cismani zarar nedeniyle manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Davacılar vekili, 30/10/2010 tarihinde, davalı ...'ün sevk ve idaresinde bulunan, davalı ... adına kayıtlı aracın yaptığı tek taraflı trafik kazası sonucu davacı ...'in eşi ve davacı ...'nin annesi Şerife'nin vefat ettiğini, ayrıca davacı ...'in yaralanarak malül kaldığını belirterek; davacı ...'in yaralanması nedeniyle 10.000 TL, eşinin ölümü nedeniyle 60.000 TL, davacı ...'nin annesinin ölümü nedeniyle 50.000 TL olmak üzere 120.000 TL manevi tazminatın davalılardan müştereken müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılar; davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemenin 2012/507 Esas 2015/595 Karar ve 01/12/2015 tarihli ilamıyla; davanın kısmen kabulü ile davacı ... yararına 30.000 TL ve davacı ... yararına 20.000 TL manevi tazminata hükmedilmiş; kararın taraflarca temyizi üzerine; Yargıtay 17. HD'nin 2016/7029 Esas 2019/2528 karar sayılı ve 05/03/2019 tarihli ilamıyla, davacı ...'in hem eşinin ölümü nedeniyle hem de kendi yaralanması nedeniyle ayrı ayrı manevi tazminat isteminde bulunmasına karşın mahkemece manevi tazminat belirlenirken taleplerin ayrı ayrı değerlendirilmediği, hangi nedenle ne miktarda manevi tazminata hükmedildiğinin açıklanmadığı gerekçesi ile hükmün bozulmasına karar verilmiştir.  Bozma ilamına uyulmasına karar veren mahkemece bu kez davanın kısmen kabulü ile davacı ...'in eşinin ölümü nedeniyle 23.000 TL, yaralanması nedeniyle 7.000 TL, davacı ...'nin annesinin ölümü nedeniyle 20.000 TL manevi tazminatın davalılardan müştereken müteselsilen tahsili ile anılan davacılara verilmesine hükmedilmiş; karar, davacılar vekilince temyiz edilmiştir.  Olay tarihinde yürürlükte olan BK’nın 47. maddesi (TBK nın 56. maddesi) hükmüne göre hakimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi malvarlığı hukukuna ilişkin bir zararın karşılanmasını da amaç edinmemiştir. O halde bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22/06/1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden hakim bu konuda takdir hakkını kullanırken ona etkili olan  nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Somut olayda; davacılardan Mehmet'in yaralanma derecesi, ölenin eşi olması, davacı ...'nin de ölenin çocuğu olması, keza davalı tarafın tam kusurlu olması, olay tarihi ve yukarıdaki ilkeler gözetildiğinde, davacılar yararına takdir edilen manevi tazminat miktarı az olup daha yüksek miktarda manevi tazminata hükmedilmek üzere kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın, yukarıda gösterilen nedenlerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}