{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 17/09/2013 gününde verilen dilekçe ile haksız eylemden kaynaklanan maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 15/10/2019 günlü kararın Yargıtayca incelenmesi duruşmalı olarak davalı ..., duruşmasız olarak da diğer davalılar vekilleri tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne ve miktar itibariyle duruşma isteminin reddine karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1)Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2) Davalıların diğer temyiz itirazlarına gelince;  Dava, kasten öldürme eyleminden kaynaklanan maddi tazminat istemine ilişkindir. Mahkemece davanın kabulüne karar verilmiş; hüküm davalılar vekili tarafından temyiz edilmiştir.  Davacılar vekili, davalılardan ... ile diğer davalıların murisi ...’ın, 05/05/2013 tarihinde davacılardan ... ve ...’un oğlu, ...’in eşi olan ...’u ateşli silahla öldürdüklerini, davacıların geçimlerinin müteveffa ... tarafından sağlandığını, davalılardan ... ve diğer davalıların murisi ...’ın eylemi nedeniyle davacıların, müteveffa ...’un desteğini kaybettiklerini, davalılardan ...’ın ceza mahkemesinde yargılanıp cezalandırılmasına karar verildiğini belirterek oluşan maddi zararın tazmini talep etmiştir.  Davalılar vekili, davanın reddi gerektiğini savunmuştur.  Mahkemece, Dairemizin 15/05/2019 tarihli 2018/2928 esas ve 2019/2868 karar sayılı bozma ilamına uyularak yapılan yargılama sonunda, davacıların destekten yoksun kalma zararının tespitine yönelik alınan bilirkişi raporuna itibar edilerek davanın kabulüne karar verilmiştir.  6098 sayılı Türk Borçlar Kanunu’nun 53. (818 sayılı Borçlar Kanunu’nun 45.) maddesi gereği destekten yoksun kalma tazminatının mahiyeti ve amacı, ölenin eylemli yardımını alanların, desteğin ölümünden sonra da bu yardımdan mahrum kalmaması olduğuna göre destekten yoksun kalma tazminatına hükmedilebilmesi için her şeyden önce destek alma hakkı olan kişinin, destek alma ihtiyacının devam etmesi gerekir. Bu itibarla; dul kalan eşin yeniden evlenmesi halinde ölenin desteğinden yoksun kaldığından bahsedilemez. Destekten yoksun kalma tazminatına ilişkin hesaplama, bilinmeyen dönem için farazi bazı kriterlere göre yapılmakta ve dul kalan eş için yeniden evlenme ihtimalinin bulunması halinde belirlenen zarardan indirim yapılmakta ise de; dul eşin evlenip evlenmediği tespit edilebilir bir olgudur.  Somut olayda; mahkemece hükme esas alınan 06/07/2015 havale tarihli bilirkişi raporunda, olay tarihinde davacı eş ...’in 17 yaşında olduğu, ölen eşinin desteğinden, yine ölen eşinin muhtemel hayat süresinin sonu olan 23/03/2046 tarihine kadar yararlanacağı, anılan davacının evlenme ihtimalinin %52 olduğu belirlenmiş ve hesaplanan destekten yoksun kalma tazminatından bu oranda indirim yapılmıştır. Ancak, UYAP kayıtlarından davacı eş ...’in karar tarihinden önce 04/05/2017 tarihinde yeniden evlendiği anlaşılmaktadır. Şu durumda mahkemece, davacı ...’in, eşinin ölüm tarihi ile kendisinin yeniden evlendiği tarih aralığı için destekten yoksun kalma tazminatı hesaplanması gerekirken muhtemel hayat süresine göre hesaplama yapan bilirkişi raporuna göre hüküm kurularak anılan davacı yönünden fazla miktarda maddi tazminata karar verilmiş olması usul ve yasaya uygun değildir. Kararın açıklanan nedenle bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda (2) numaralı bentte açıklanan nedenlerle BOZULMASINA, davalıların diğer temyiz itirazlarının ilk bentte gösterilen nedenlerle reddine ve peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}