{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı KOSGEB (...) vekili Avukat ... tarafından, davalı ... aleyhine 05/05/2015 gününde verilen dilekçe ile 3624 sayılı Kanun'dan kaynaklanan alacak istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 31/03/2016 günlü kararın Yargıtayca incelenmesi davacı vekili ve davalı vekilince süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1) Dosyadaki yazılara, kararın dayandığı kanıtlarla yasaya uygun gerektirici nedenlere, özellikle delillerin değerlendirilmesinde bir isabetsizlik görülmemesine göre davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2) Davacının diğer temyiz itirazlarına gelince;  Dava, 3624 sayılı Kanun’dan kaynaklanan alacak istemine ilişkindir. Mahkemece davanın kabulüne karar verilmiş; hüküm, taraf vekillerince temyiz edilmiştir.  Davacı vekili, 3624 sayılı Kanun’un 14/1-g maddesi gereğince davalının gerçekleştirdiği arsa satışlarının satış bedeli üzerinden %1 oranındaki payı davacıya ödemesi gerektiğini, ancak davalının 2012 yılında gerçekleştirdiği arsa satışlarını davacıya bildirmediğini, bu hususun Sayıştay denetimi sırasında tespit edildiğini belirterek 3624 sayılı Kanun gereğince davalının 2012 yılında gerçekleştirdiği arsa satışlarının satış bedeli üzerinden %1 oranındaki payın tahsilini talep etmiştir.  Davalı, davanın reddi gerektiğini savunmuştur.  Mahkemece, davanın kabulüne karar verilmiştir.  3624 sayılı Kanun’un 14. maddesinin 2. fıkrasında “Başkanlık bütçesine kaynak teşkil eden ilgili kuruluşların aidatları bir önceki yıla ait kâr miktarlarına göre, her yıl mayıs ve ekim aylarında olmak üzere iki taksit halinde, ilgili kuruluşlarca Başkanlığın kamu bankalarının birisinde açtırdığı hesabına yatırılır. Ödenen aidatlar, bu kurum ve kuruluşlarca matrah hesabına gider olarak kaydedilir.” şeklinde hüküm bulunmaktadır. Dava konusu alacak, 2012 yılında gerçekleşen arsa satışlarının bedelleri üzerinden ödenmesi gereken pay olduğuna göre dava konusu olan alacağın ilk taksiti yönünden faiz başlangıç tarihinin 01/06/2013 olması gerekir. Mahkemece hüküm altına alınan alacağın ilk taksitinin faiz başlangıç tarihi 01/06/2014 olarak belirlenmesi nedeniyle kararın bozulması gerekir ise de; bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, hükmün 6217 sayılı Kanun'un 30. maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen “Geçici madde 3” atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi gereğince kararın düzeltilerek onanması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda (2) sayılı bentte açıklanan nedenlerle hüküm fıkrasının 1. bendinde yer alan “01/06/2014” tarihinin çıkarılarak yerine “01/06/2013” tarihinin yazılmasına, davalının tüm, davacının diğer temyiz itirazlarının ilk bentte gösterilen nedenlerle reddiyle, kararın düzeltilmiş bu biçiminin ONAMASINA ve aşağıda yazılı onama harcının davalıya yükletilmesine, davacıdan peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}