{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 20/04/2015 gününde verilen dilekçe ile trafik kazasına bağlı ölüm nedeniyle manevi tazminat istenmesi üzerine mahkemece bozmaya uyularak yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 18/07/2019 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davacının diğer temyiz itirazlarına gelince;  Dava, trafik kazasına bağlı ölüm nedeniyle manevi tazminat istemine ilişkindir. Mahkemece, bozmaya uyularak davanın kısmen kabulüne karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı vekili, 10/03/2015 tarihinde davacının eşi ... ’in tarım aracı ile seyir halinde iken, davalıların sürücüsü ve işleteni olduğu ... plaka sayılı aracın arkadan çarpmasına bağlı gerçekleşen trafik kazasında vefat ettiğini, olayın davalılardan sürücü ...’ın kusuru ile meydana geldiğini belirterek, manevi zararın davalılardan müşterek ve müteselsil olarak tahsili isteminde bulunmuştur.  Davalılar, yersiz açılan davanın reddedilmesi gerektiğini savunmuşlardır.  Mahkemece, davanın kısmen kabulüne dair verilen 17/09/2015 tarihli ilk kararın davalılar tarafından temyizi üzerine 17. Hukuk Dairesinin 06/11/2018 tarihli ve 2015/18858 esas 2018/10179 karar sayılı ilamı ile \".. takdir olunan manevi tazminatın fazla olduğu görülmüş ve hakkaniyete uygun manevi tazminata hükmedilmek üzere kararın bozulması gerekmiştir. ..\" şeklindeki gerekçe ile bozulmuş; bozma sonrası mahkemece bozma ilamına uyularak manevi tazminat yönünden indirim yapılarak kısmen kabul kararı verilmiştir.  2918 sayılı Karayolları Trafik Kanunu'nun 85. maddesi gereği, bir motorlu aracın işletilmesi bir kimsenin ölümüne veya yaralanmasına yahut bir şeyin zarara uğramasına sebep olursa, motorlu aracın bir teşebbüsün unvanı veya işletme adı altında veya bu teşebbüs tarafından kesilen biletle işletilmesi halinde, motorlu aracın işleteni ve bağlı olduğu teşebbüsün sahibi, doğan zarardan müştereken ve müteselsilen sorumlu olurlar. Aynı Kanun’un 88. maddesi gereği de, bir motorlu aracın katıldığı bir kazada, bir üçüncü kişinin uğradığı zarardan dolayı, birden fazla kişi tazminatla yükümlü bulunuyorsa, bunlar müteselsil olarak sorumlu tutulur.Olay tarihinde yürürlükte olan 6098 sayılı Türk Borçlar Kanunu’nun 61. maddesi (818 sayılı Borçlar Kanunu'nun 50 ve 51. maddeleri) gereğince birlikte bir zarara yol açanlar, zarara uğrayana karşı dayanışmalı (müteselsil) olarak sorumlu olup; zarar gören, eyleme katılanların tümünün dayanışmalı olarak sorumlu tutulmasını isteyebilir. Davalıların kusur oranları kendi aralarındaki rücu davasında gözetilecek olgulardandır.  Somut olayda, davalılardan ...’ın sürücü, diğer davalının ise ruhsat sahibi olarak işleten olduğu, eylemin haksız fiil niteliğinde bulunduğu ve zararın davalılardan müştereken ve müteselsilen tahsilinin talep edildiği sabittir. Buna göre, yukarıda açıklanan kanuni düzenlemeler uyarınca davalılar, davacıya karşı müşterek ve müteselsil olarak sorumludurlar. Şu durumda, belirlenen manevi zararın anılan davalılardan müştereken ve müteselsilen tahsiline karar verilmesi gerekirken, yazılı şekilde karar verilmiş olması doğru görülmemiştir.  Kararın bu nedenle bozulması gerekir ise de; anılan yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, 6100 sayılı HMK'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan 1086 sayılı HUMK’nun 438/7. maddesi uyarınca karar düzeltilerek onanmalıdır.  SONUÇ: Temyiz olunan kararın yukarıda (2) sayılı bentte gösterilen nedenle davacı yararına, hüküm fıkrasının 1 nolu bendinde \"yasal faizi ile birlikte” sözcük dizisinden sonra \"davalılardan müştereken ve müteselsilen\" söz dizisinin eklenmesine, davacının diğer temyiz itirazlarının ilk bentte gösterilen nedenlerle reddiyle kararın düzeltilmiş bu biçiminin ONANMASINA ve peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oy birliğiyle karar verildi."
}