{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 19) (6098 S. K. m. 18) (6102 S. K. m. 549, 552)  Dava ve Karar: Davacı ... AŞ vekili Avukat ...... tarafından, davalılar ... ve diğerleri aleyhine 21/11/2005 gününde verilen dilekçe ile muvazaa nedeniyle tapu iptal ve tescil istenmesi üzerine mahkemece yapılan yargılama sonunda; davalı ..., ... ve... İnş. Malz. San. ve Tic. Ltd. Şti. aleyhine açılan ...'e ait şirketin hisselerinin, ...'na devri işleri ile ilgili davanın kabulüne, dava konusu gayrimenkul ve araçların devrine dair ve diğer davalılar aleyhine açılan davanın reddine dair verilen 11/04/2019 günlü kararın Yargıtay’ca incelenmesi davacı vekili ve davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, BK'nun 19. maddesine (TBK'nın 18. maddesine) göre açılan muvazaalı işlemlerin iptali istemine ilişkindir. Mahkemece, ...'e ait şirket hisselerinin ...'na devrine ilişkin olarak davalılar ..., ... ve ...  İnşaat Malz. San. ve Tic. Ltd. Şti. aleyhine açılan davanın kabulüne, dava konusu gayrimenkul ve araçların devrine dair ve diğer davalılar aleyhine açılan davanın ise reddine karar verilmiş; hüküm, davacı vekili ve davalı ... tarafından temyiz edilmiştir.  Davacı vekili, müvekkili bankanın dava dışı... Batı Anadolu Tekstil San. ve Tic. Şti.'nden olan alacağı için Denizli 1. İcra Müdürlüğünün 2001/1321 esas sayılı dosyası ile Denizli 4. İcra Müdürlüğü'nün 2011/4246 esas ve 2011/4247 esas sayılı dosyalarında davalılardan borçlu ... hakkında icra takibi yapıldığını, ancak alacaklarının tahsil edilemediğini, davalı borçlu ...'ün mal kaçırma amacı ile davalı ... İnşaat Ltd. Şti.'deki hissesini 27/11/2000 tarihinde davalı ...'na, şirkete ait 175 ada 7 parsel sayılı taşınmazını ise davalı ...'na, davalı ...'nun da aynı taşınmazı davalı ...'ya devrettiğini, yine ...'ün dava konusu 20 DH 708 plakalı aracını davalı ...'ya, 20 YC 642 plakalı aracını ise davalı ...'a devrettiğini belirterek, tüm bu muvazaalı devirlerin iptaline karar verilmesini istemiştir.  Davalılar ... ve ..., davaya cevap vermemiş, diğer davalılar ise cevap dilekçelerinde; davanın reddedilmesi gerektiğini savunmuşlardır.  Mahkemece; bozma ilamına uyulmasına karar verilerek; davalılardan ...'ün alacağın tahsiline engel olmak için 21/11/2000 tarihinde noterden ... İnşaat Ltd. Şti.'nin 1400 hissesini ...'na devrettiği, anılan davalının öncesinde şirkette hissedar olduğu ve devrin mal kaçırma amacı ile yapıldığını bilebilecek şahıslardan olduğu gerekçesiyle hisse devri ile ilgili talebin kabulüne, diğer dava konusu araç ve taşınmazlar yönünden ise söz konusu taşınmaz ve araçların ... İnşaat Ltd. Şti. tarafından devredildiği, bu davanın ise ...'ün borcu nedeni ile tasarrufun iptaline ilişkin olduğu, taşınmaz ve araçlar şirketin mülkiyetinde kalmış bile olsa davacı banka tarafından bu taşınmaz ve araçlar hakkında Arif' ...'ün borcundan dolayı icra takibi yapılmasının mümkün olmadığı gerekçesiyle istemin reddine karar verilmiştir.  Mahkemece, 13/03/2014 tarihli verilen ilk kararın davacı vekili ile davalı ... tarafından temyiz edilmesi üzerine Yargıtay 17. Hukuk Dairesinin 18/04/2017 tarih, 2014/18526 esas ve 2017/4161 karar sayılı ilamı ile; \"... Somut olayda davacı vekilinin, dava dilekçesindeki açıklamalardan sadece borçlu ... tarafından yapılan muvazaalı işlemlerin değil aynı zamanda borçlu ... İnşaat Ltd. Şti. tarafından yapılan işlemlerin de muvazaa nedeni ile iptalini istediği anlaşılmaktadır. Alacağın kaynağı olarak gösterilen takip dosyalarında her iki davalı da borçlu konumundadır. Bu nedenlerle mahkemece dava konusu taşınmaz ve araçlarla ilgili tasarrufların davalı ... Ö. tarafından yapılmadığı ve bu davanın konusu olmadığı yönündeki tesbit yerinde değildir. Ancak dosya içeriğinden borçlu ... İnşaat Ltd. Şti'nin tasfiyesi yönünde mahkemece karar alındığı, ancak ticaret sicil kaydının devam ettiği anlaşılmaktadır. Limited Şirketlerin tasfiyesinde, Türk Ticaret Kanunu'nun 552. maddesi yollaması ile TTK'nun 441-450. maddelerinde düzenlenen Anonim Şirketlerin tasfiyesine ilişkin hükümler uygulanır. Limited Şirketin tüzel kişiliği ticaret sicilinden silinmesi (terkini) ile sona erer. Tüzel kişiliğin sona ermesi için tasfiye işlemlerinin eksiksiz yapılmış olması gerekir. Şayet, tasfiye işlemleri gerektiği gibi tamamlanmamış ve tasfiyesi gereken hususlar eksik bırakılmışsa, tüzel kişilik ticaret sicilinden silinse bile; limited şirketin tüzel kişiliğinin sona erdiğinin kabulü olanaksızdır. Mahkemece, davalı borçlulardan ... İnşaat Ltd. Şti'nin tasfiye işlemlerinin tamamlanıp tamamlanmadığı araştırılarak bir tasfiye memuru atanmış ise bu tasfiye memurunun davaya dahil edilmesi, atanmamış ise atanması için gerekli prosedürün tamamlanması sureti ile taraf teşekkülü sağlandıktan sonra oluşacak sonuca göre karar verilmesi gerekirken hatalı değerlendirme ile yazılı şekilde karar verilmesi usul ve yasaya aykırıdır...\" gerekçesiyle bozulduğu ve mahkemece bozma ilamına uyulmasına karar verilerek yargılama devam edildiği halde şirketin tasfiye edilip edilmediği hususunda Ticaret Sicil Memurluğu'na yazı yazılması ile yetinilerek bozma ilamında belirtilen taraf teşkili sağlanması konusunda eksiklikler giderilmeden hüküm tesis edildiği anlaşılmaktadır.  Dava dosyasının incelenmesinde; Denizli Asliye Ticaret Mahkemesi'nin 19/11/2008 tarih, 2007/354 esas ve 2008/358 karar sayılı ilamı ile davacı ... ve davalı Fatih ...'ün ortağı oldukları 21/12/1993 tescil tarihli ... İnşaat Malzemeleri San. ve Tic. Ltd. Şti.'nin koşulları oluşmakla TTK'nın 549/4. bendi uyarınca haklı ve muhik nedenlerle fesih ve tasfiyesine, Tasfiye Memuru olarak re'sen Serbest Muhasebeci-Mali Müşavir Bülent Tezcan'ın atanmasına karar verildiği ve anılan kararın Yargıtay 11. Hukuk Dairesinin 21/06/2010 tarih, 2009/1700 esas ve 2010/7126 karar sayılı ilamı ile onanarak kesinleştiği anlaşılmaktadır.  Şu durumda; Yargıtay 17. Hukuk Dairesi'nin 18/04/2017 tarih, 2014/18526 esas ve 2017/4161 karar sayılı bozma ilamına mahkemece uyulmuş ise de bozma ilamında belirtilen hususlarda gerekli inceleme ve araştırma yapılmamıştır. Mahkemece yapılması gereken; bozma ilamında açıkça belirtildiği üzere davalı borçlulardan ... İnşaat Malzemeleri San. ve Tic. Ltd. Şti.'nin Denizli Asliye Ticaret Mahkemesinin 19/11/2008 tarih, 2007/354 esas ve 2008/358 karar sayılı ilamı ile fesih ve tasfiyesine tasfiye memuru olarak re'sen Serbest Muhasebeci-Mali Müşavir ... 'ın atanmasına karar verildiği gözetilerek, şirketin tasfiye işlemlerinin tamamlanıp tamamlanmadığı hususunda yeniden Ticaret Sicil Memurluğuna yazı yazılarak tamamlanmadığının anlaşılması halinde tasfiye memuru olarak atanan... 'ın davaya dahil edilerek taraf teşkilinin sağlanması ve yargılamanın bu şekilde sürdürülerek oluşacak sonuca göre karar verilmesi gerekir. Bu nedenle eksik inceleme sonucu verilen usul ve yasaya aykırı kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre tarafların diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve davalı ...'ndan peşin alınan harcın istek halinde geri verilmesine 20/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}