{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, ... İnşaat Taah. ve San. Tic. Şti. vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  ... adına Av. ... ile ... İnş. Taah. San. Tic. A.Ş. arasındaki dava hakkında İstanbul 20. İş Mahkemesinden verilen 22/10/2019 günlü ve 2010/125 Esas-2019/331 Karar sayılı hükmün, davalı ... İnş. Taah. San. Tic. A.Ş. avukatı tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Kararı temyiz eden davalı vekili tarafından, maktu harç yatırıldığı ancak nisbi harcın yatırılmaması nedeniyle harcın eksik yatırıldığı anlaşılmaktadır.  “Hukuk Usulü Muhakemeleri Kanununun 434. maddesi ile ilgili 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı hükmü gereğince, temyiz isteği, dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır ve temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Temyiz harç ve giderlerinin eksik ödenmiş veya hiç ödenmemiş olduğunun sonradan anlaşılmış bulunması halinde, karar veren Hakim tarafından yedi günlük kesin süre tanınarak, bu süre içerisinde tamamlanması veya ödenmesi, aksi halde temyizden vazgeçmiş sayılacağı temyiz edene yöntemince ve yazılı olarak bildirilir. Ancak temyiz harcının mahkeme kalemince hesaplanıp temyiz edenden istendiği halde süresinde ödenmediği belgelendirilmiş ise temyiz isteğinin reddi gerekir.”  Davada ise, yukarıda sözü edilen yasa ve İçtihadı Birleştirme Kararı hükmüne aykırı olarak hükmü temyiz eden anılan davalı Güvence Hesabı vekili tarafından temyiz dilekçesinin verildiği sırada ve yasal temyiz süresi içerisinde gerekli harç ve giderlerin tamamı ödenmemiş bulunmaktadır. Böyle olunca da; Hukuk Usulü Muhakemeleri Kanununun anılan maddesinde öngörülen prosedür işletildikten, şayet eksik harcın tamamlanmaması halinde temyiz dilekçesinin reddi yönüne gidilirse ilgili ek kararın davalı ... İnş. Taah. San. Tic. A.Ş. vekiline tebliğ edilerek temyiz süresi geçtikten, temyizin süresinde yapıldığı sonucuna varıldığı takdirde doğrudan iade edilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 20/01/2021 gününde oy birliğiyle karar verildi."
}