{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet ve prime esas kazancın tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak hükümde belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı vekili ve davalılardan Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı Kurum vekilinin tüm, davacı vekilinin sair temyiz itirazlarının reddi gerekir.  2-Davanın yasal dayanağı 506 sayılı Kanunun 79/10. ve 5510 sayılı Kanunun 86/9. maddeleri olup anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin bu tür davalar kamu düzeni ile ilgili olduğundan özel bir duyarlılıkla ve özenle yürütülmeleri zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, tarafların gösterdiği kanıtlarla yetinilmeyip gerek görüldüğünde kendiliğinden araştırma yapılarak delil toplanabileceği açıktır.  Eldeki dosyada, davacı tarafından 2001/Temmuz-26.08.2013 tarihleri arasında 900 TL ücretle çalıştığı iddiasıyla hizmetlerinin ve prime esas kazancın tespiti istemli açılan davada Mahkemece, bozma ilamına uyularak davacının 19.07.2004 - 18.12.2006 ve 23.03.2010 - 06.07.2010 tarihleri arasında sigorta primine esas kazancın alt sınırından çalıştığının tespitine karar verilmiştir.  Mahkemece, talep edilen 2001/7 - 19.12.2006 tarihleri arasında Mahkemece tespitine karar verilen 19.07.2004 - 18.12.2006 arası dönem yönünden yapılan araştırma ve inceleme hüküm vermeye yeterli değildir. Hükmüne uyulan bozma ilamı çerçevesinde, davacının .... Yardım Vakfı Mesleki Eğitim Merkezi Müdürlüğünde öğrenci olduğu 01.10.2001 – 30.09.2004 dönemi yönünden yapılan araştırmaya matuf Mesleki Eğitim Merkezi Müdürlüğünün verdiği cevabi yazılarda davacının öğrenci olduğu dönemde çalışmaya engel bir durumun olmadığı ve haftada bir gün okula devam mecburiyeti bulunduğunun belirtilmesi hususu ile, 2001 – 2013 dönemine ilişkin bordro tanığı olduğu anlaşılan ...’nun, davacının 2001 – 2002 yıllarında iki üç yıl çalışıp ayrıldıktan sonra tekrar işyerinde çalışmaya başladığına dair beyanı, keza Mahkemece kabule başlangıç dayanağı sayılan 19.07.2004 tarihli yetkili servis hizmet raporu ve dosyada mevcut deliller ile ibraz edilecek ve toplanacak deliller birlikte değerlendirilerek 19.12.2006 tarihi öncesine ilişkin çalışma iddiası irdelenip, sonucuna göre karar verilmesi gerekmektedir.  Mahkemece açıklanan maddi ve hukuki esaslar gözetilmeksizin eksik araştırma ve inceleme ile yazılı biçimde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ:Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istem halinde davacıya iadesine, 20.01.2021 gününde oybirliğiyle karar verildi."
}