{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 13. İş Mahkemesi    Dava, sürekli işgöremezlik oranının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen kararın davalı Kurum vekilince temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkeme kararı kanunda açıkça belirtilmiş unsurları ihtiva etmeli ve belli bir şekle uygun olarak yazılmalıdır. Kararda bulunması gereken hususlar HMK 297. maddede ayrıntılı olarak tek tek sayılarak gösterilmiştir. Bunun sebebi, kararın açık ve gerekçeli olması, infazı kabil olması ve hukuki dinlenilme hakkının yerine getirilmesidir. HMK 298. maddeye göre de gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamayacaktır.  Kararda yazılması gereken en önemli unsurlardan birisi de hüküm sonucudur. Zira hüküm sonucu, davacının somut talepleri hakkında infaz edilebilecek ve kesin hükme konu olabilecek şekilde kaleme alınmalıdır. Bu husus, HMK 297/2 maddesinde, “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir” şeklinde belirtilmiştir.  Mahkemece, açılan davanın kabul edildiği anlaşılmakta ise de; “Davacının kabulü ile davacının maluliyetinin %20 olduğunun tespitine,” denilmek suretiyle, “davacının kabulü..” şeklinde yukarıda açıklanan usul ve esasa aykırı olarak, infazda şüphe ve tereddüt yaratacak şekilde hüküm kurulması, usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Yukarıda açıklanan nedenlerle; İlk Derece Mahkemesince verilen hükmün 1. fıkrasındaki “Davacının” ibaresinin silinerek yerine “Davanın” ibaresinin yazılmasına, kararın bu şekliyle DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 20.01.2021 gününde oy birliğiyle karar verildi."
}