{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2011/68-2015/2021    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamında belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, 05.10.2005 tarihinde gerçekleşen iş kazası sonucu sürekli iş göremezlik durumuna giren sigortalıya bağlanan gelir, ödenen geçici iş göremezlik ödeneği ve tedavi giderlerinden oluşan Kurum zararının 506 sayılı Kanunun 26. maddesi uyarınca rücuan tahsili istemine ilişkin olup, dosyada alınan 05.04.2012 tarihli kusur raporu ve 31.03.2013 tarihli ek kusur raporu ile davalı işverenin %60 oranında, kazalı sigortalının %40 oranında kusurlu bulunduğu; Mahkemece kusur raporu esas alınarak hüküm kurulduğu; ancak dosyadaki peşin sermaye değerli gelir tablosundan 506 sayılı Kanunun 92. maddesi uygulaması yapıldığı, ayrıca kazalının sürekli iş göremezlik oranının tespitine ilişkin açılan davanın kesinleşmediği, Mahkemece bu hususlar göz önünde bulundurulmaksızın hüküm kurulduğu anlaşılmaktadır.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, taraf vekillerinin sair temyiz itirazlarının reddi gerekir.  2-Mahkemece, kazalının sürekli iş göremezlik oranının tespiti istemine ilişkin olarak açıldığı anlaşılan ... 13. İş Mahkemesi 2017/296 E., 2019/18 K. sayılı dosyanın kesinleşip kesinleşmediği araştırılarak, sürekli iş göremezlik oranı ve başlangıç tarihi saptandıktan sonra belirlenecek bu orana göre de gelirin ve sosyal yardım zammının ilk peşin sermaye değeri tespit edilerek sonucuna göre karar verilmelidir.  3-506 sayılı Kanunun 92. maddesi, “Malûllük, yaşlılık ve ölüm sigortaları ile iş kazalarıyla meslek hastalıkları sigortasından hak kazanılan aylık ve gelirler birleşirse, sigortalıya veya hak sahibine bu aylık ve gelirlerden yüksek olanın tümü, eksik olanın da yarısı bağlanır. Bu aylık ve gelirler eşitse, iş kazalarıyla meslek hastalıkları sigortasından bağlanan gelirin tümü, malûllük, yaşlılık ve ölüm sigortalarından bağlanan aylığın da yarısı verilir.” düzenlemesini içermektedir.  Kurumun, sigortalıya bağladığı ilk peşin sermaye değerli gelirden fazlasını isteme hakkı bulunmadığı gibi; bağlanan gelirin kesildiği veya kesilmesi gereğinin, yargılama sürecinde ortaya çıktığı durumlarda; Kurumun ödemediği veya ödemeyecek olduğu gelir kesimini rücuan isteyemeyeceği yönü de, tazmine yönelik davada gözetilmesi gereken genel ilkeler arasında bulunmaktadır.  Dava konusu edilen gelirlerin, 506 sayılı Kanunun 92. maddesi (5510 sayılı Kanunun 54. maddesi) uyarınca indirildiğinin anlaşılması nedeniyle; davalının tazminle sorumlu olduğu ilk peşin sermaye değerli gelir miktarının; gelirin başladığı tarih itibariyle 506 sayılı Kanun 92. madde (5510 sayılı Kanun 54. madde) uyarınca indirilmiş hâli üzerinden hesaplanan ilk peşin sermaye değerli gelir miktarına, indirme tarihine kadar yapılan fiili ödeme miktarının yarısı da eklenmesi suretiyle belirlenmelidir. Mahkemece; dava konusu edilen gelirlerin, 506 sayılı Kanunun 92. maddesi (5510 sayılı Kanunun 54. maddesi) uyarınca yarıya indirilmiş olup olmadığı belirlenerek yarıya indirildiğinin belirlenmesi halinde gelirin başlangıç tarihi itibariyle 506 sayılı Kanunun 92. maddesi (5510 sayılı Kanunun 54. maddesi) uygulaması gözetilerek belirlenmiş (yukarıda anlatılan şekilde hesaplanmış) miktarını gösterir ilk peşin sermaye değeri Kurumdan sorulmalı, davalının tazminle sorumlu olduğu ilk peşin sermaye değerli gelir miktarı hiçbir kuşku ve duraksamaya yer bırakmayacak şekilde belirlenmeli ve hasıl olacak sonuca göre karar verilmelidir.  Mahkemece, yukarıda açıklanan maddi ve hukuki ilkeler gözetilerek, bir karar verilmesi gerekirken, eksik araştırma ve inceleme ile yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}