{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 1. İş Mahkemesi    Dava, alacak istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davacı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen kararın, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davalı şirket ... Anonim Şirketine dava dilekçesinde yer alan adrese TK.nın 35. maddesine göre tebliğ yapıldığı ve fakat adı geçen şirketin ticaret sicilinde kayıtlı adresinin ilgili ticaret müdürlüğünden getirtilmediği anlaşıldığından, şirketin ticaret siciline kayıtlı adresinin ve faaliyet durumunun ilgili ticaret sicil müdürlüğünden getirtilerek gıyabi hükmün Kanunda belirtilen şekilde önce bildirilen adresine TK 21/1 mad göre tebliğe çıkartılması, bila tebliğ dönmesi halinde ise 35. mad. göre tebliği ile temyiz süresi geçtikten ve (6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesinde yer alan 1086 sayılı Yasa'nın temyize ilişkin hükümlerinin uygulanmasının gerektiğine ilişkin düzenleme gereğince) Hukuk Usulü Muhakemeleri Kanunu'nun 432. maddesindeki prosedür işletildikten sonra; dosyanın aynen gönderilmek üzere, mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}