{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, Kurum işleminin iptali istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilamında belirtildiği şekilde, davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada, mahkemece verilen 22.10.2013 tarihli karar, Dairemizin 10.02.2015 günlü ve 2014/1422 Esas, 2015/2074 Karar sayılı ilamı ile ''zabıta marifeti ile ya da davalı Kurum'dan sorularak davaya konu dönemde davalı işyerine komşu işyeri sahipleri ile bu işyerlerindeki çalışmaları kayıtlara geçmiş kişileri dinleyerek işyerinin ne zaman faaliyete geçtiği... araştırılarak” gereğine işaret edilerek, bozulmuştur.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı)  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK)  Eldeki davada ise, bozmaya uyulmuş ise de bozma gereklerinin tam olarak yerine getirildiğinden bahsedilmesi mümkün değildir.  Mahkemece, davacıya ait işyerinin adresi doğru tespit edilerek komşu işyeri sahipleri ile bu işyerlerindeki çalışmaları kayıtlara geçmiş kişiler tespit edilerek dinlenilmeli, bozma sonrası dinlenilen bordro tanıklarının beyanları gereği davacıya ait işyerinde devir olgusunun gerçekleşip gerçekleşmediği araştırılmalıdır.  Mahkemece açıklanan bu maddi ve hukuki esaslar gözetilmeden yanılgılı değerlendirme ile yazılı biçimde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 20.01.2021 gününde oybirliğiyle karar verildi."
}