{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın bir kısım davalı yönünden kabulüne, bir kısım davalılar yönünden reddine karar verilmiştir.  Hükmün, davacı Kurum ve davalılar ... A.Ş., ... A.Ş. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Gıyabi hükmün Dairemizin 24.04.2019 tarihli geri çevirme kararına rağmen davalı ... ve Mak. San.’e usulüne uygun tebliğ edilmediği anlaşılmıştır.  Usûlüne uygun olarak bir tebligat yapıldıktan sonra adresini değiştiren kimse yenisini bildirmediği ve adres kayıt sisteminde yerleşim yeri adresi de tespit edilemediği takdirde Tebligat Kanunu'nun 35. maddesine göre tebligat yapılabilir.  19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunun 3. maddesi ile değişik 7201 sayılı Tebligat Kanunu’nun 10/2. maddesine göre “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.”; yine, 6099 sayılı Kanunun 5. maddesi ile 7201 sayılı Kanunun 21. maddesine eklenen ikinci fıkrasına göre, “Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.\"  Tüm bu düzenlemeler gözetildiğinde, artık, adres kayıt sisteminde yazılı adresi bulunanlara, 7201 sayılı Kanunun 35. maddesine göre tebligat yapılamayacak; bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, adres kayıt sisteminde yazılı adresine, 21. maddenin ikinci fıkrasına göre tebliğ yapılması gerekecektir.  Somut olayda; gıyabi hükmün davalı ...’in adres kayıt sisteminde yazılı olup-olmadığı araştırılmaksızın, dava dilekçesinin usulüne uygun olarak tebliğ edilip, sonrasında çıkarılan tebligatın bila döndüğü adresine, Kanunun 35. maddesine göre tebliği usûlsüz olup;  Mahkemece; davalının, yapılacak araştırma ile tespit edilecek adres kayıt sisteminde yazılı adresine, gıyabi hükmün usûlünce tebliğ edilerek; temyiz süresi geçtikten ve gerektiğinde Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi gereği, Hukuk Usûlü Muhakemeleri Kanunu'nun 432. maddesindeki prosedür işletildikten sonra; anılan davalının, adres kayıt sisteminde kayıtlı olmadığının anlaşılması durumunda, önceki adresine Kanunun 35. maddesine göre yapılan tebliğ geçerli olacağından, başkaca bir şey yapılmaksızın gönderilmek üzere, dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine 20.01.2021 gününde oybirliğiyle karar verildi."
}