{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... İş Mahkemesi    Dava, hizmet tespiti ile sigorta primine esas kazancın tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı taraf vekillerince istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince davacı vekilinin istinaf başvurusunun esastan reddine, davalılar vekillerinin taleplerinin kısmen kabulü ile davanın kısmen kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen kararın, davacı vekili ile davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili vekili, davacının 01.05.2010 - 24.03.2013 tarihleri arasında aylık 1.250,00 TL net ücretle davalılar nezdinde çalıştığının tespitine karar verilmesini talep etmiştir.  II-CEVAP:  Davalılar vekili, davalı ... hakkındaki davanın husumet yönünden reddini, davacının ihtiyaç duyuldukça 2-3 aylık yaz döneminde haftada bir kere ya da iki haftada bir kere temizliğe geldiğini ve parça başı ücretini de aldığını, iddiaların gerçeği yansıtmadığını beyanla, davanın reddini talep etmiştir.  Davalı SGK Başkanlığı vekili, Kurum kayıtlarında davalıların adına işveren kaydına rastlanmadığını, bu tür davalar kamu düzenine yönelik olduğundan davacının iddiasını resmi ve yazılı belgelerle ispatlaması gerektiğini beyanla, davanın reddini talep etmiştir.  III-MAHKEME KARARI:  A-İLK DERECE MAHKEME KARARI  İlk Derece Mahkemesince; davanın kısmen kabulü ile, davanın kısmen kabulü ile;  Davacının davalılar yanında 01.06.2010 - 01.12.2010 tarihleri arasında 180 gün aylık 1150 TL, 01.06.2011 - 01.12.2011 tarihleri arasında 180 gün aylık 1200 TL, 01.06.2012 - 01.12.2012 tarihleri arasında 180 gün aylık 1250 TL olmak üzere toplam 540 gün çalışmasının bulunduğu, bu sürelerin tamamının bildirimlerinin yapılmadığı ve primlerinin ödenmediğinin tespitine, fazlaya ilişkin talebin reddine” karar verilmiştir.  İlk Derece Mahkemesi kararına karşı; davacı vekili tarafından verilen istinaf dilekçesiyle, davacı vekili, davacının 01.05.2010 - 24.03.2013 tarihleri arasında davalılar nezdinde çalıştığını, davacının eşinin davalılara karşı açtığı hizmet tespiti davası sonucunda 01.05.2010 - 24.03.2013 tarihleri arasında çalıştığının kabul edildiğini, aylık ücretin tespiti yönünden de kararın hatalı olduğunu beyanla, hükmün bozulmasını talep etmiştir.  İstinaf kanun yoluna başvuran davalılar vekili, tanık beyanlarına itibar edilerek bilirkişi raporu düzenlendiğini, davalı ... ile davacının fiili çalışma ilişkisi olmamasına rağmen müvekkili ... hakkında işveren sıfatı ile rapor düzenlenmesinin hatalı olduğunu, işçinin iki ayrı şahıs işverenin bulunmasının hukuken mümkün olmadığını beyanla, yerel mahkeme kararının kaldırılarak davanın reddine karar verilmesini istemiştir.  İstinaf kanun yoluna başvuran davalı Kurum vekili, yetersiz tanık anlatımına ve bu tanık anlatımına dayalı yetersiz bilirkişi raporuna itibar edildiğini, Kurumun fer'i müdahil olması gerektiğini, Kurum aleyhine hüküm kurulmaması gerektiğini beyanla, yerel mahkeme kararının kaldırılmasını talep etmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun reddine, davalılar vekilinin ve davalı Kurum vekilinin istinaf başvurularının kısmen kabulü ile ... İş Mahkemesi'nin 07.10.2016 tarih, 2015/146 Esas ve 2016/365 Karar sayılı hükmünün Hukuk Muhakemeleri Kanunu'nun 353/1-b.2. maddesi gereğince kaldırılmasına, davanın kısmen kabulü ile;  Davacının, davalılara ait tescilsiz ev işyerinde 01.06.2010 - 01.12.2010 tarihleri arasında 180 gün, 01.06.2011 - 01.12.2011 tarihleri arasında 180 gün ve 01.06.2012 - 01.12.2012 tarihleri arasında 180 gün olmak üzere toplam 540 gün hizmet akdine istinaden asgari ücret ile çalıştığının ve 540 günlük çalışma süresinin Kuruma bildirilmediğinin tespitine, fazlaya ilişkin istemin reddine” karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı vekili ile davalı Kurum vekili istinaf talebindeki gerekçeleriyle ilk derece mahkemesi kararının bozulmasına karar verilmesini talep etmişlerdir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Hizmet tespitine yönelik talep, 506 sayılı Kanun'un 79/10. ve 5510 sayılı Kanun’un 86. maddesinin 9.fıkrasına dayanmaktadır. Söz konusu düzenlemelere göre, “Yönetmelikle tespit edilen belgeleri işveren tarafından verilmeyen veya çalıştıkları Kurumca tespit edilemeyen sigortalılar, çalıştıklarını hizmetlerinin geçtiği yılın sonundan başlayarak 5 yıl içerisinde mahkemeye başvurarak alacakları ilam ile ispatlayabilirlerse, bunların mahkeme kararında belirtilen aylık kazanç toplamları ile prim ödeme gün sayıları nazara alınır.”  Hizmet akdi ile bir veya birden fazla işveren tarafından çalıştırılanların hizmetlerin tespitine ilişkin davalar, kamu düzenine ilişkindir. Bu nedenle özel bir duyarlılıkla ve özenle yürütülmesi zorunludur. Bu çerçevede hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyerek, gerekli araştırmaların re'sen yapılması ve kanıtların toplanması gerektiği göz önünde bulundurulmalıdır.  Tanık beyanları değerlendirilirken bunların inandırıcılığı üzerinde durulmalı, verdikleri bilgilere nasıl vakıf oldukları, işveren, işçi ve işyeriyle ilişkileri düşünülmeli ve tanıklar buna göre dinlenilmeli, re’sen araştırma kapsamında sadece taraf tanıkları ile yetinilmeyip mümkün oldukça komşu ve yakın işyerlerinde bu yeri bilen ve tanıyanlar da dinlenerek tanık beyanlarının sağlığı denetlenmeli ve çalışma olgusu böylece hiç bir kuşku ve duraksamaya yer bırakmayacak biçimde belirlenmelidir.  Somut olayda, davaya konu edilen hizmet sürelerine ilişkin olarak davacının eşi ... tarafından da davalılar aleyhine hizmet tespiti istemiyle ... İş Mahkemesinde açılan bir davanın mevcut olduğu anlaşılmakla ve davalılar tarafından banka kanalıyla davacılara yapılan 26.10.2010-14.03.2013 arasında yapılan ödemelerin bir kısmının davalı ..., kalanı ve daha fazlasının davalı ... tarafından olmak üzere ve bunlardan 30.11.2011 tarihli ödemenin ise birlikte olacak şekilde sadece davacı ...’e, diğerlerinin ise davacının eşi Muammer adına havale edildiğinin anlaşılması karşısında, anılan eşe ait hizmet tespiti davası içeriği de gözetilerek, delillerin bu kapsamda değerlendirilmesi suretiyle ve evi bizzat kullanan davalının açık ve net bir biçimde belirlenmek suretiyle işverenlik ilişkisi de tereddüde meydan vermeyecek şekilde belirlenip eş Muammer’e ait davada ve eldeki davanın davacısı Sevim tarafından ileri sürülen çalışma iddiasının nitelikleri de araştırılmak ve dayanağı deliller bu kapsamda takdir edilmek suretiyle sonucuna göre karar verilmesi gereğinin gözetilmemiş olması bozmayı gerektirmektedir.  Mahkemece, bu maddi ve hukuki olgular göz ardı edilerek eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacı vekili ile davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve davalıların istinaf başvurusunun kabulü ile davanın kısmen kabulüne ilişkin kararı kaldırılarak Bölge Adliye Mahkemesince verilen karar bozulmalıdır.  SONUÇ : ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 20.01.2021 gününde oybirliğiyle karar verildi."
}