{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozma üzerine ilamında belirtildiği şekilde, davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum ve davalılardan ... ile davalı ... avukatları tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacı kurum vekilinin ve davalı ... vekilinin temyiz itirazlarının reddine, davalı ... vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  Davacı Kurum, sigortalı Galip Balkan'ın 31.10.2004 tarihinde davalılardan ... ve ...'in sevk ve idaresindeki araçların neden olduğu trafik kazasında vefat etmesi üzerine, hak sahiplerine bağlanan gelir ve yapılan masrafların davalılardan müştereken ve müteselsilen tahsilini talep etmiştir. Yargılama sonucu, mahkemece, bozma sonrası araç işleten sıfatı olmadığı anlaşılan davalı ... yönünden davanın reddine karar verilmesine rağmen hükmü temyiz eden davalı ... lehine vekalet ücretine hükmedilmemesi usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hüküm fıkrasının 4. bendi silinerek yerine “Davalı ... kendisini vekil ile temsil ettirdiğinden Avukatlık Asgari Ücret Tarifesine göre Davalı ... bakımından reddedilen 244,00 TL'nin davacıdan alınarak davalı ...'e verilmesine; Davalı ... kendisini vekil ile temsil ettirdiğinden Avukatlık Asgari Ücret Tarifesine göre hesaplanan 9.479,07 TL nispi vekalet ücretinin davacıdan alınarak davalı ...’e verilmesine,” ibarelerinin yazılması ile bu şekliyle hükmün DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalılardan ...'e iadesine, aşağıda yazılı temyiz harcının davalılardan ...'den alınmasına,  20/01/2021 gününde oybirliğiyle karar verildi."
}