{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrasında davanın kabulüne karar verilmiştir.  Hükmün, davacı Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  29.08.2005 tarihinde gerçekleşen zararlandırıcı sigorta olayı niteliğindeki iş kazasında yaşamını yitiren sigortalının hak sahiplerine bağlanan ölüm gelirleri nedeniyle uğranılan zararın, 506 sayılı Kanunun 10. ve 26. maddeleri gereğince davalılardan teselsül hükümlerine göre rücuan alınmasına ilişkin davada mahkemece bozmaya uyularak davalı işveren yönünden 10. madde koşullarının oluşup oluşmadığı hususunda gereken inceleme ve araştırma yapılmış olup 10. madde koşullarının oluştuğunun anlaşılması neticesinde, teselsül hükümlerine göre, zararlandırıcı sigorta olayının meydana gelmesinde %90 kusur karşılığını oluşturan zarar için davalılar müştereken ve müteselsilen, kalan %5’lik farktan ise davalı işverenin 506 sayılı Yasanın 9. ve 10. maddeleri gereği tek başına sorumlu tutulması gerekirken, yazılı şekilde hüküm tesisi, usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hükmün birinci bendinin silinerek yerine;  “Davanın kabulüne,  23.821,55 TL’nin davalılardan müştereken ve müteselsilen, kalan 1.323,42 TL’nin ise davalı ... A.Ş.’ den, tahsis onay tarihi olan 28.05.2010 tarihinden itibaren işleyecek yasal faiziyle birlikte tahsili ile davacıya verilmesine ”cümlesinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 20.01.2021 gününde oybirliğiyle karar verildi."
}