{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, Kurum işleminin iptali istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  5510 sayılı Yasanın 96. maddesinin birinci fıkrasında; “Kurumca işverenlere, sigortalılara, isteğe bağlı sigortalılara gelir veya aylık almakta olanlara ve bunların hak sahiplerine, genel sağlık sigortalılarına ve bunların bakmakla yükümlü olduğu kişilere, fazla veya yersiz olarak yapıldığı tespit edilen bu Kanun kapsamındaki her türlü ödemeler; a) Kasıtlı veya kusurlu davranışlarından doğmuşsa, hatalı işlemin tespit tarihinden geriye doğru en fazla on yıllık sürede yapılan ödemeler, bu ödemelerin yapıldığı tarihlerden,  b) Kurumun hatalı işlemlerinden kaynaklanmışsa, hatalı işlemin tespit tarihinden geriye doğru en fazla beş yıllık sürede yapılan ödemeler toplamı, ilgiliye tebliğ edildiği tarihten itibaren yirmidört ay içinde yapılacak ödemelerde faizsiz, yirmidört aylık sürenin dolduğu tarihten sonra yapılacak ödemelerde ise bu süre sonundan, itibaren hesaplanacak olan kanunî faizi ile birlikte, ilgililerin Kurumdan alacağı varsa bu alacaklarından mahsup edilir, alacakları yoksa genel hükümlere göre geri alınır. Alacakların yersiz ödemelere mahsubu, en eski borçtan başlanarak borç aslına yapılır, kanunî faiz kalan borca uygulanır.” denilmekle kurumca yersiz ödemelerin geri alınmasına ilişkin esas ve usuller belirlenmiştir.  Mahkemece, 5510 sayılı Kanunun 96. maddesinin birinci fıkrasının (b) bendi uyarınca karar verilmesine rağmen hüküm kısmında faiz başlangıcına ilişkin belirlemenin yapılmamış olması, Kurumun davaya konu borç bildirim belgesini davacıya tebliğ ettiğine dair tebliğ tebellüğ belgelerini ibraz edememesi karşısında, davacının ilgili borç bildirim belgesi için Kuruma vermiş olduğu 04.06.2013 tarihli itiraz dilekçesinin ıttıla tarihi olarak kabul edilerek; buna göre hüküm kurulması gerekirken, yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki; bu aykırılığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesinin yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  S O N U Ç: Hüküm fıkrasının 2. Bendinin sonuna ''04.06.2013 tarihinden itibaren yirmi dört ay içinde yapılacak ödemelerde faizsiz, yirmi dört aylık sürenin dolduğu tarihten sonra yapılacak ödemelerde ise bu süre sonundan itibaren hesaplanacak olan kanunî faizi ile birlikte tahsil edilmesine,'' ibaresinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}