{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının davalılara ait işyerinde 15/08/2002-28/12/2009 tarihleri arasında geçen ve davalı Kuruma bildirilmeyen çalışmalarının tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyulmak suretiyle yapılan yargılama sonucunda davanın kabulüne, davacının 1080353 iş yeri sicil numaralı iş yerinde 15/08/2002-28/12/2009 tarihleri arasında asgari ücret ile aralıksız çalıştığının tespitine karar verilmiştir.  Hükmün, davalılar ve feri müdahil Kurum vekili tarafından temyiz edilmesi üzerine , temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hizmet tespitine ilişkin talebin yasal dayanağı 01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun geçiş hükümlerini içeren Geçici 7. maddesi gereğince 506 sayılı Kanunun 79/10. ve 5510 sayılı Kanunun 86/9. maddeleri olup Anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin bu tür davalar kamu düzeni ile ilgili olduğundan özel bir duyarlılıkla ve özenle yürütülmeleri zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, tarafların gösterdiği kanıtlarla yetinilmeyip gerek görüldüğünde kendiliğinden araştırma yapılarak delil toplanabileceği açıktır.  Bu tür davalarda mahkemece yapılacak iş, davacıyla ilgili varsa tüm belge ve kayıtlar işverenden istenilmeli, çalışmanın gerçekleştiği ileri sürülen işyerinin Kurum nezdinde bulunan dosyası, işverence hazırlanması gerekli ücret ödeme bordroları, puantaj kayıtları ve diğer kayıtlar getirtilmeli, dönemsel sigorta primleri bordrosuyla veya aylık prim ve hizmet belgesiyle bildirimleri yapılan sigortalılar tanık sıfatıyla dinlenilmeli, Kurum müfettişlerince inceleme yapılıp yapılmadığı sorulmalı, inceleme yapılmışsa belgeler getirtilmeli, aynı çevrede faaliyet yürüten ve davacının çalışmasını bilebilecek durumda olan tarafsız nitelikte başka işverenler ve bordrolu çalışanlar yöntemince saptanarak tanık sıfatıyla dinlenilmeli, işçilik alacaklarına ilişkin dava dosyasının varlığı araştırılarak celbedilmeli ve işçilik hakları davasında dinlenen tanıkların anlatımları ile bu dosyada bilgi ve görgüsüne başvurulan tanıkların anlatımları karşılaştırılmalı, varsa çelişki giderilmeli, yargılama sürecinde dinlenen tanık anlatımlarının değerlendirilmesinde, iş yerinin kapsamı, kapasitesi ve niteliği nazara alınmalı, işin mevsimlik olduğu anlaşılırsa dönemleri belirlenmeli, bu dönemde davacı ile işveren arasındaki sözleşmenin askıda olduğu ve mevsimlik dönemlerde hak düşürücü sürenin işlemeyeceği gözönünde bulundurulmalı; böylelikle; çalışmanın varlığı, başlangıç ve bitiş tarihleri, mevsimlik mi, sürekli mi olduğu, yapılan işin kapsam ve niteliği de nazara alındığında kısmi çalışma mümkün olduğundan kısmi ve kesintili olup olmadığı yöntemince araştırılmalıdır.  Yukarıda açıklanan ilkeler ışığında dava konusu somut olayda; 1080353 sicil sayılı işyerinin 17.01.2002 tarihi itibariyle ... – ... adına tescilli olup, 17/01/2002 tarihinde Kanun kapsamına alındığı , 24.01.2004 tarihinde ...’in vefat etmesi nedeniyle yerine intikalle ...’in ortak olduğu,12.07.2005 tarihi itibariyle de ...’in ortaklıktan ayrılıp yerine ...’in ortaklığa dahil olduğu anlaşılmakla, kabule konu dönemin işverenlik sıfatlarına göre ayrıştırılmaksızın yazılı şekilde hüküm tesisi yerinde değidir.  Öte yandan, kabule konu tüm dönemi kapsayacak şekilde, davalı işyerinde çalışması bulunan bordro tanıklarının tespit ve dinlenmeleri gereğinin de gözetilmeden karar verilmiş olması yerinde değildir.  Mahkemece, bu maddi ve hukuki olgular göz önünde tutulmaksızın eksik inceleme ve araştırma ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalılar ve feri müdahil Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve sair yönleri incelenmeksizin hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılara iadesine, 20/01/2021 gününde oybirliği ile karar verildi."
}