{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum ile davalılardan ... avukatları ve tereke temsilcisi ... tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Tereke Temsilcisi ...’ün kararı temyiz ettiği ancak temyiz harcının yatırılmadığı anlaşılmaktadır.  “Hukuk Usulü Muhakemeleri Kanunu'nun 434. maddesi (6100 sayılı Hukuk Muhakemeleri Kanunu 368. maddesi) ile ilgili 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı hükmü gereğince, temyiz isteği, dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır ve temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Temyiz harç ve giderlerinin eksik ödenmiş veya hiç ödenmemiş olduğunun sonradan anlaşılmış bulunması halinde, karar veren Hakim tarafından yedi günlük kesin süre tanınarak, bu süre içerisinde tamamlanması veya ödenmesi, aksi halde temyizden vazgeçmiş sayılacağı temyiz edene yöntemince ve yazılı olarak bildirilir. Ancak temyiz harcının mahkeme kalemince hesaplanıp temyiz edenden istendiği halde süresinde ödenmediği belgelendirilmiş ise temyiz isteğinin reddi gerekir.”  Davada ise, yukarıda sözü edilen yasa ve İçtihadı Birleştirme Kararı hükmüne aykırı olarak hükmü temyiz eden tereke temsilcisi tarafından temyiz dilekçesinin verildiği sırada ve yasal temyiz süresi içerisinde gerekli harç ve giderlerin tamamı ödenmemiş bulunmaktadır. Böyle olunca da, Hukuk Muhakemeleri Kanunu'nun anılan maddesinde öngörülen prosedür işletildikten, mirasçı olan davalılara ve tereke temsilcisine muhtıra tebliğ edildikten sonra  b-Zorunlu dava arkadaşı olan davalı mirasçılar adına tek bir temyiz harcının yatırılmaması halinde temyiz dilekçesinin reddi yönüne gidilirse ilgili ek karar mirasçı davalılar ve tereke temsilcisine tebliğ edilerek, temyiz süresi geçtikten, temyiz edildiği takdirde temyizin süresinde yapıldığı sonucuna varıldığı takdirde doğrudan iade edilmek üzere, dosyanın mahalline GERİ ÇEVRİLMESİNE, 20.01.2021 gününde oybirliğiyle karar verildi."
}