{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, Kurum işleminin iptali ile prim ödemeleri karşılığı 2926 sayılı Yasa kapsamında sigortalılık süresinin tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak kararında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Bilindiği üzere 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 297/1-c. maddesi, bir mahkeme hükmünün kapsamının ne şekilde olması gerektiğini açıklamıştır. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun “Hükmün Kapsamı” başlıklı 297. maddesinde:  “(1) Hüküm \"Türk Milleti Adına\" verilir ve bu ibareden sonra aşağıdaki hususları kapsar:  a)Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini.  b)Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini.  c)Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri.  ç)Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini.  d)Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını.  e)Gerekçeli kararın yazıldığı tarihi.  (2)Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” düzenlemesi getirilmiştir.  Buna göre bir mahkeme hükmünde, tarafların iddia ve savunmalarının özetinin, anlaştıkları ve anlaşamadıkları hususların, çekişmeli vakıalar hakkında toplanan delillerin, delillerin tartışılması ve değerlendirilmesinin, sabit görülen vakıalarla, bunlardan çıkarılan sonuç ve hukuki sebeplerin birer birer, şüphe ve tereddüt uyandırmayacak şekilde hükümde gösterilmesi gereklidir.  Bu kısım, hükmün gerekçe bölümüdür. Gerekçe, hakimin (mahkemenin) tespit etmiş olduğu maddi vakıalar ile hüküm fıkrası arasında bir köprü görevi yapar. Gerekçe bölümünde hükmün dayandığı hukuki esaslar açıklanır. Hakim, tarafların kendisine sundukları maddi vakıaların hukuki niteliğini kendiliğinden araştırıp bularak hükmünü dayandırdığı hukuk kurallarını ve bunun nedenlerini gerekçede açıklar.  Hakim, gerekçe sayesinde verdiği hükmün doğru olup olmadığını, yani kendini denetler. Üst mahkeme de, bir hükmün hukuka uygun olup olmadığını ancak gerekçe sayesinde denetleyebilir. Taraflar da ancak gerekçe sayesinde haklı olup olmadıklarını daha iyi anlayabilirler. Bir hüküm, ne kadar haklı olursa olsun, gerekçesiz ise tarafları doyurmaz (Kuru, Baki/ Arslan, Ramazan/ Yılmaz, Ejder; Medeni Usul Hukuku Ders Kitabı 6100 sayılı HMK’na Göre Yeniden Yazılmış, 22 Baskı, Ankara 2011, s.472).  Anayasa’nın 141. maddesi gereğince bütün mahkemelerin her türlü kararlarının gerekçeli olması gereklidir. Gerekçenin önemi Anayasal olarak hükme bağlanmakla gösterilmiş olup gerekçe ve hüküm birbirine sıkı sıkıya bağlıdır.  Yasanın aradığı anlamda oluşturulacak kararların hüküm fıkralarının açık, anlaşılır, çelişkisiz, uygulanabilir olmasının gerekliliği kadar; kararın gerekçesinin de, sonucu ile tam bir uyum içinde, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi nedenlere ve hukuksal düzenlemelere dayandırıldığını ortaya koyacak; kısaca, maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterecek nitelikte olması gerekir.  Zira tarafların o dava yönünden, hukuk düzenince hangi nedenle haklı veya haksız görüldüklerini anlayıp değerlendirebilmeleri ve Yargıtay’ın hukuka uygunluk denetimini yapabilmesi için, ortada, usulüne uygun şekilde oluşturulmuş; hükmün hangi nedenle o içerik ve kapsamda verildiğini ayrıntılarıyla gösteren, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıktaki bir gerekçe bölümünün ve buna uyumlu hüküm fıkralarının bulunması zorunludur.  Yukarıda vurgulanan hususlar, Hukuk Genel Kurulu'nun 19.04.2006 gün ve E:2006/4-142, K:229; 05.12.2007 gün ve E:2007/3-981, K:936; 23.01.2008 gün ve E:2008/14-29, K:4; 19.03.2008 gün ve E:2008/15-278, K:254; 18.06.2008 gün ve E:2008/3-462, K:432; 21.10.2009 gün ve E:2009/9-397, K:453; 24.02.2010 gün ve E:2010/1-86, K:108; 28.04.2010 gün ve E:2010/11-195, K:238; 22.06.2011 gün ve E:2011/11-344, K:436; 08.02.2012 gün 2011/10-726 E, 2012/57 K;28.09.2012 gün 2012/3-444 E ,2012/638 K; 16.03.2012 gün 2012/2-97 E,2012/203 K sayılı kararlarında da, benimsenmiştir. Yine 07.06.1976 gün ve 3/4-3 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde yer alan “Gerekçenin ilgili bilgi ve belgelerin isabetle takdir edildiğini gösterir biçimde geçerli ve yasal olması aranmalıdır. Gerekçenin bu niteliği yasa koyucunun amacına uygun olduğu gibi, kararı aydınlatmak, keyfiliği önlemek ve tarafları tatmin etmek niteliği de tartışma götürmez bir gerçektir.” şeklindeki açıklama ile de aynı ilkeye, vurgu yapılmıştır. Bütün mahkemelerin her türlü kararlarının gerekçeli olarak yazılması gerektiğini öngören Anayasa’nın 141/3. maddesi ve ona koşut bir düzenleme içeren 6100 sayılı HMK’nun 297. maddesi, işte bu amacı gerçekleştirmeye yöneliktir.  Öte yandan, mahkeme kararlarının taraflar, bazen de ilgili olabilecekleri başka hukuki ihtilaflar yönünden etkili ve bağlayıcı kabul edilebilmeleri, başka bir dava yönünden kesin hüküm, kesin veya güçlü delil oluşturup oluşturamayacağı gibi hukuksal değerlendirmeler de bu kararların yukarıda açıklanan nitelikte bir gerekçeyi içermesiyle mümkündür.  Anılan husus kamu düzeni ile ilgili olup, gözetilmesi yasa ile hakime yükletilmiş bir ödevdir.  Eldeki davada, Mahkemece, kararın gerekçe kısmında “....davacının 01.08.1998 - 30.03.2011 tarihleri arası hizmetleri 12 yıl 8 aydır. Bu süre Yargıtay ilamı ıle kesinleşmiş olup Mahkememizin 2012/558 esas ve 2013/782 Karar sayılı ilamında davacının 01/08/1998 tarihi ile kurumca tescilinin yapıldığı 30/03/2011 tarihleri arasında 2926 sayılı yasa kapsamında tarım sigortası olduğunun tespit yapıldığından ve bu karar yargıtay onamasından geçerek kesinleştiğinden bu tarihler bakımından karar verilmesine yer olmadığına kararı verilmiştir. Yine davacının 01.04.2011 - 31.03.2012 tarihleri arasında 1 yıl davacı tarafından düzenli ödemelerin olduğu anlaşılmaktadır. 01.04.2012 - 31.08.2013 tarihleri arasında 1 yıl 5 ay süresi prim borçlarının davacı tarafından 27.09.2013 tarihinde ödendiği anlaşılmaktadır. Bu halde Toplam sigortalılık süresi 15 yıl 1 ay’dır. Davacının 01.04.2011 tarihinden sonra zorunlu tarım sigortalılığının iptaline yönelik Kurum işlem bulunmamaktadır. Bu halde 30.03.2011 tarihi sonrasında tarım sigortalılığının iptaline yönelik tespit ve işlem de bulunmadığı anlaşılmakla ve davalı Kurum tarafından 6111 sayılı Yasa kapsamında tahsil ettiği prim ile 01.04.2011 - 31.03.2012 arası cari prim ödemeleri ve 27.09.2013 tarihinde de 01.04.2012 - 31.08.2013 tarihleri arası birikmiş prim borçları banka aracılığıyla yapılan ödeme ile tahsil ettiği anlaşıldığından davacının 30.03.2011 sonrası primlerinin tahsil edildiği bu nedenle bu süre zarfında da zorunlu Tarım Bağ-Kur sigortalısı sayılması gerektiği kanaati ile 24/06/2019 tarihli bilirkişi raporunda bu hususların denetime elverişli bir şekilde incelendiği ve süresinin hesaplandığı da dikkate alınarak davacının prim borçlarının ödenmesi hususu da dikkate alınarak toplamda kesinleşen karar ile birlikte ( 12 yıl 8 aylık hizmeti dahil) 15 yıl 1 ay sigortalılık süresinin tespitine karar vermek gerekmiştir...”denilmiş olmasına rağmen hüküm fıkrasında ise “1-Mahkememizin 2012/558 Esas ve 2013/782 Karar sayılı ilamında davacının 01/08/1998 tarihi ile kurumca tescilinin yapıldığı 30/03/2011 tarihleri arasında 2926 sayılı Yasa kapsamında tarım sigortası olduğunun tespit yapıldığından ve bu karar yargıtay onamasından geçerek kesinleştiğinden bu tarihler bakımından karar verilmesine yer olmadığına  2-01/04/2011 ile 31/03/2012 tarihleri arasında davacının prim ödemiş aylar dikkate alınarak sigortalılık sürelerinin tespitine,  3-Mahkememiz 2012/558 Esas - 2013/782 Karar sayılı ilamında kabulüne karar verilen hizmet süreleri dahil ve mahkememizin 2018/312 Esas sayılı dosyasındaki kabulüne karar verilen hizmet süresinin toplam 15 yıl 1 ay hizmet süresi olduğunun tespitine,..” denilmiş ancak gerekçede kabulü gerektiği belirtilen ve 15 yıl 1 ay hizmet süresine dahil olduğu anlaşılan 01.04.2012 - 31.08.2013 dönemine ilişkin hüküm fıkrasında herhangi bir karar verilmemiştir.  Böylece, kararın gerekçesi ile gerekçeli kararın hüküm fıkrasının birbiriyle çelişkili olduğu kararın incelenmesinden açıkça anlaşılmaktadır. Sair hususlar şimdilik değerlendirilmeksizin, mahkemece, bu maddi ve hukuki olgular gözetilmeksizin yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 20/01/2021 gününde oybirliğiyle karar verildi."
}