{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozma ilamına uyularak hükümde belirtilen gerekçelerle davanın kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Vekil ile takip edilen davalarda vekaletnamenin ibrazını düzenleyen 6100 sayılı HMK’nun 76., vekaletnamesiz dava açılması ve işlem yapılması halini düzenleyen HMK’nun 77. ve dava şartlarını düzenleyen HMK’nun 114/1-f maddeleri uyarınca usulüne uygun düzenlenmiş vekaletnamenin dosya içerisinde bulunması zorunludur.  Dosyanın incelenmesinde, gerekçeli kararın ve temyiz dilekçesinin Türkiye Taş Kömürü Genel Müdürlüğü adına Av. ...’a tebliğ edildiği; hükmü TTK Genel Müdürlüğü adına temyiz eden vekilin, TTK Genel Müdürlüğü tarafından verilen vekaletname ya da usulünce düzenlenmiş yetki belgesi aslı veya onaylı örneğinin dosya arasında bulunmadığı anlaşılmaktadır.  Mahkemece, öncelikle anılan davalı kurum vekilinden kesin süre içeren muhtıra ile vekaletname ibrazı istenmeli, vekaletname ibrazı halinde dosyanın aynen; ibraz edilmemesi halinde, davalı kurum adına dosyada vekaletnamesi bulunan ve dosya kapsamından vekilliklerinin sona erdiğine dair herhangi bir belge bulunmayan, vekilliklerinin halen devam ettiği anlaşılan diğer vekillere gerekçeli kararın ve temyiz dilekçesinin usulünce tebliği sağlanarak, temyiz süresi geçtikten ve gerektiğinde 6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesindeki düzenleme de gözetilerek, Hukuk Usulü Muhakemeleri Kanununun 432. maddesindeki prosedür işletildikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine 20.01.2021 gününde oybirliğiyle karar verildi."
}