{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının rücuan tazminat istemine ilişkindir.  Mahkemece, kararında belirtilen gerekçelerle davanın kabulüne karar verilmiştir.  Hükmün, davacı ve davalılardan ... ile ... vekillleri tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6100 sayılı Hukuk Muhakemesi Kanunu'nun Geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 434. maddesi ile ilgili 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı hükmü gereğince, temyiz isteği dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır ve temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden  nispi harca tabi davalarda verilen esasa ilişkin hükümlerin temyizi sırasında, nispi temyiz harcı peşin alınır. Temyiz harç ve giderlerinin eksik ödenmiş veya hiç ödenmemiş olduğunun sonradan anlaşılmış bulunması hâlinde, Harçlar Kanunu’nun 32. maddesine göre müteakip işlemler yapılmaz. Karar veren Hâkim tarafından yedi günlük kesin süre tanınarak, bu süre içerisinde tamamlanması veya ödenmesi, aksi hâlde temyizden vazgeçmiş sayılacağı temyiz edene yöntemince ve yazılı olarak bildirilir. Ancak temyiz harcının mahkeme kalemince hesaplanıp temyiz edenden istendiği hâlde süresinde ödenmediği belgelendirilmiş ise temyiz isteğinin reddi gerekir.  Eldeki davada ise, yukarıda sözü edilen Yasa ve İçtihadı Birleştirme Kararı hükmüne aykırı olarak hükmü temyiz eden davalılar vekili tarafından her iki davalı adına da temyiz dilekçesinin verildiği sırada ve yasal temyiz süresi içerisinde, aralarında zorunlu dava arkadaşlığı bulunmayan her bir davalı adına ayrı ayrı nispi temyiz karar harcı ile başvuru harcı alınması gerekirken, sadece tek maktu harç alındığı, bu haliyle gerekli harç ve giderlerin tamamının ödenmediği, anlaşılmaktadır. Böyle olunca da;  (a) Hukuk Usûlü Muhakemeleri Kanununun anılan maddesinde öngörülen prosedür işletildikten,  (b) Temyiz eden tüm davalılar adına başvurma ve nispi temyiz harcının yatırılmaması hâlinde yatırılan temyiz harcının hangi davalı adına yatırıldığı davalılardan sorulmak suretiyle tespit edildikten sonra, 6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3’üncü maddesi gereğince, Hukuk Usulü Muhakemeleri Kanunu’nun anılan (434) maddesinde öngörülen prosedür, harç tamamlanmak üzere işletildikten sonra, bu süreçte şayet temyiz dilekçesinin reddi yönüne gidilirse temyiz talebi reddedilen davalıya tebliğ edilerek temyiz süresi geçtikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 20/01/2021 gününde oybirliğiyle karar verildi."
}