{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Bakırköy 1. Aile Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Tanıma-Tenfiz ve Yargılamanın İadesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm .... tarafından Bakırköy 1. Aile Mahkemesinin 04.03.2020 tarih, 2019/716 E., 2020/72 K. sayılı yargılamanın iadesi talebinin reddine ve 30.12.2013 tarihli Bakırköy 1. Aile Mahkemesinin 2013/869 E., 2013/1101 K. sayılı yabancı mahkeme ilamının tanınmasına ilişkin kararlar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1- Bakırköy 1.Aile Mahkemesi’nin 04.03.2020 tarih, 2019/716 E., 2020/72 K. sayılı yargılamanın iadesi davasına yönelik temyiz dilekçesi incelendiğinde;  Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre....'nun tüm temyiz itirazları yersizdir.  2-30.12.2013 tarihli Bakırköy 1. Aile Mahkemesinin 2013/869 E., 2013/1101 K. sayılı yabancı mahkeme ilamının tanınması davasına yönelik temyiz itirazları incelendiğinde;  Davalı kadının yargılamanın yenilenmesi istemli 24.06.2014 tarihli dilekçesinin temyiz dilekçesi niteliğinde olduğu anlaşılmakla, Bakırköy 1. Aile Mahkemesinin 30.12.2013 tarih ve 2013/869 E., 2013/1101K. sayılı kararı hakkında dosya kontrol formu düzenlenerek, davalıya ait ilgili dilekçenin de eklenmesiyle tüm dosyanın temyiz incelemesi yapılması amacıyla Dairemize gönderilmesi için dosyanın mahalli mahkemesine iadesine karar vermek gerekmiştir.  SONUÇ: Bakırköy 1. Aile Mahkemesinin 04.03.2020 tarih, 2019/716 Esas, 2020/72 karar sayılı yargılamanın yenilenmesi davasına yönelik hükmün yukarıda 1.bentte gösterilen nedenle ONANMASINA, Bakırköy 1. Aile Mahkemesinin 2013/869 Esas, 2013/1101 Karar sayılı dosyanın 2. bentte gösterilen nedenle İADESİNE, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}