{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm taraflarca temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davacı kadının tüm davalı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Davacı, dava dilekçesinde 14 adet bilezik, 5 adet cumhuriyet altını, 2 adet yarım altın, 50 adet hediyelik altından oluşan ziynet eşyalarının davalının yedinde kaldığı ve kendisine iade edilmediğini ileri sürerek ziynet eşyalarının aynen iadesine, mümkün olmaması halinde bedellerinin davalıdan tahsiline karar verilmesini talep ve dava etmiştir. Mahkemece verilen 08.07.2014 tarihli ilk kararda; davanın kısmen kabulü ile 12 gr'lık 8 bilezik veya toplam bedeli 7.027,20 TL’nin davalıdan alınarak davacıya verilmesine karar verilmiş, kararın taraflarca temyiz edilmesi üzerine hüküm, Yargıtay 3. Hukuk Dairesinin 10.05.2018 tarihli bozma ilamı uyarınca; davacı kadının, dava konusu edilen ziynet eşyalarının davalıda kaldığını ileri sürdüğü, davalı kocanın ise ziynet eşyalarından 4 bilezik ile küçük altınların ihtiyaçlar için bozdurulduğunu savunduğu ancak kadının bunları iade edilmemek üzere rızası ile verdiğini kanıtlayamadığı belirtilerek evlilik birliği içinde bozdurulduğu anlaşılan bu takılar yönünden de davanın kabulüne karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı şekilde karar verilmesinin doğru görülmediği gerekçesi ile hüküm bozulmuş, kabule göre de davacı tarafın ıslah dilekçesinde yer alan faiz talebi hakkında hüküm kurulmamasının ve ziynet eşyalarının cins, nitelik miktar (gram ve ayarı) ve değerlerinin, ayrı ayrı gösterilmemesinin de doğru olmadığı belirtilmiştir. Davalı tarafın karar düzeltme istemi Yargıtay 3. Hukuk Dairesi’nce 06/05/2019 tarihinde reddedilmiştir. Mahkemece bozma ilamına uyulmasına karar verilmiştir. Bu kez davanın kabulü ile; “...2013/984 Esas-2014/967 Karar sayılı ilamı ile 8 adet 12 gr'lık bilezik için hükmedilen alacak ile tahsilde tekerrür olmamak kaydı ile; 13 adet bilezik hakkında (her biri 22 ayar, tanesi 12 gr ağırlığında) muhtelif bileziğin, 5 adet Cumhuriyet tam altınının (teklik), 2 adet yarım altının, 50 adet çeyrek altının (hediyelik altın olarak tabir edilen) davalıdan alınarak davacıya aynen iadesine; aynen iadenin mümkün olmaması halinde .... toplam 21.081,15 TL alacağın; 1.000,00 TL'sinin dava tarihi olan 15/07/2013 tarihinden itibaren, bakiye 20.081,15 TL'sinin ıslah tarihi olan 10/06/2014 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine” karar verilmiştir. Yargıtay 3. Hukuk Dairesi’nin 10.05.2018 tarihli bozma ilamında, davalının ihtiyaçlar için bozdurulduğunu kabul edip kadının bunları iade edilmemek üzere bunda rızası olduğunu da ispat edemediği 4 bilezik ile küçük altınlar yönünden de davanın kabulü gerektiği belirtilmesine ve mahkemece bozma ilamına uyulmasına rağmen bozma ilamının gereği yerine getirilmeyerek, bozma ilamında belirtilen miktarın üzerinde ziynet alacağının davacıya iadesine karar verilmesi doğru bulunmamış ve bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bendinde gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, bozma sebebine göre sair temyiz itirazların incelenmesine yer olmadığına, aşağıda yazılı harcın davacıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}