{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 43, 61) (YCGK 08.04.2014 T. 2013/7-591 E. 2014/171 K.)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine aynı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre de;  1. Sanıkta 327 paket bandrolsüz ve kaçak sigara ele geçirildiği olayda; 5237 sayılı TCK'nun 61. maddesi uyarınca alt ve üst sınırlar arasında temel ceza belirlenirken suçun işleniş biçimi, suçun işlenmesinde kullanılan araçlar, suçun işlendiği zaman ve yer, suçun konusunun önem ve değeri, meydana gelen zarar veya tehlikenin ağırlığı ve failin kast veya taksire dayalı kusurunun ağırlığı unsurları dikkate alınması gerekmekte olup, dosya kapsamına göre sanığın benzer olaylarla karşılaştırıldığında vehamet arz etmeyen fiilinin, eylem ile ceza arasındaki dengeyi bozacak şekilde teşdidi gerektirmediği halde, hakkaniyet ölçüleri ile bağdaşmayacak biçimde hapis ve adli para cezasının alt sınırından uzaklaşılarak sanık hakkında fazla cezaya tayini,  2. Dairemizce de kabul gören Yargıtay Ceza Genel Kurulu'nun 08/04/2014 tarih, 2013/7-591 Esas, 2014/171 Karar ve 16/05/2017 tarih, 2015/398 Esas, 2017/272 Karar sayılı kararlarında ayrıntıları belirtildiği gibi; suçun işleniş biçimi, suçun işlenmesindeki özellikler, fiillerin işleniş yer ve zamanı, fiiller arasında geçen süre, korunan değer ve yarar, hareketin yöneldiği maddi konunun niteliği, olayların oluş ve gelişimi ile dış dünyaya yansıyan diğer tüm özellikler birlikte değerlendirilip sanığın eylemlerini bir suç işleme kararının icrası kapsamında gerçekleştirip gerçekleştirmediği ve hakkında TCK'nun 43. maddesinin uygulanıp uygulanmayacağı hususlarının tartışılarak belirlenmesi bakımından;  Temyiz incelemesine konu bu dosyaya ilişkin suç tarihinin 19/11/2014, iddianame düzenleme tarihinin ise 12/01/2015 olduğu,  Sanık hakkında Edremit 1. Asliye Ceza Mahkemesinde aynı tür suçtan açılan ve halen derdest olan mahkemenin 2020/740 Esas sayılı dosyasında suç tarihinin 25/06/2014, iddianame düzenleme tarihinin ise 20/11/2014 olduğu, anlaşılmakla;  Bu dosyalardaki eylemlerin benzer suç vasfına yönelik olduğu gözetilerek suç tarihlerine ve işlenen suçun niteliğine göre adı geçen sanığın eylemlerinin TCK'nun 43. maddesi kapsamında zincirleme biçimde kaçakçılık suçunu oluşturup oluşturmadığının takdir ve değerlendirilmesi bakımından dosyaların incelenmesi gerektiğinde birleştirilmesi ve sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}