{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya kredi kartlarının kötüye kullanılması",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet  Gereği görüşülüp düşünüldü:  Sanık hakkında düzenlenen iddianamede; iki kez zincirleme şekilde başkasına ait banka veya kredi kartının izinsiz kullanılması suretiyle yarar sağlama suçundan cezalandırılması istemiyle kamu davası açılmasına ve hükmün gerekçesinde ''sanığın yenilenen kast altında katılana ait kredi kartı bilgileriyle 11 ayrı işlemle haksız menfaat temin ettiği'' belirtilmesine rağmen yalnızca bir kez TCK'nın 245/1,43 maddeleri gereğince hüküm kurulduğu,dava açılan diğer suç yönünden sanığın 2009 yılı Ekim-2010 yılı Şubat ayları arasında iki ayrı zincirleme kredi kartının kötüye kullanılması suçunu işlediği ve her iki suçtan da kamu davası açıldığı halde her iki suçu oluşturan fiillerin tek suç kabul edilerek yazılı şekilde bir tek mahkumiyet hükmü kurulması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Gerekçeli karar başlığında suç adının “başkasına ait banka veya kredi kartının izinsiz kullanılması suretiyle yarar sağlama'' yerine “bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık” olarak yazılması mahallinde düzeltilmesi mümkün görülmüştür.  Bozmaya uyularak; yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanık müdafiinin;kararın usule, kanuna ve hukuka aykırı olduğuna,sanığın lehine olan hükümlerin uygulanmadığına,taraflar arasında hukuki borç ilişkisinin söz konusu olduğuna yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 20.01.2021 gününde oybirliğiyle karar verildi."
}