{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440)  Taraflar arasında ilk derece mahkemesinde görülen alacak davasının kısmen kabulüne dair verilen karar hakkında davalı ...Ş. vekili tarafından duruşmalı, ... Genel Müdürlüğü vekili tarafından duruşmasız olarak temyiz edilmesi üzerine; duruşma günü olarak belirlenen 10/09/2020 tarihinde duruşmalı temyiz eden davalı ... vekili Av. ... , diğer davalı ... Genel Müdürlüğü vekili Av. ... ile davacı vekili Av. ... geldiler. Açık duruşmaya başlandı ve hazır bulunan vekillerin sözlü açıklamaları dinlenildikten sonra karar için başka güne bırakılmıştı. Bu kez temyiz dilekçesinin süresinde olduğu saptanarak dosya incelendi, gereği konuşulup düşünüldü.  Davacı avukat asıl davada, 13/08/1998- 29/03/2011 tarihleri arasında davalı ... A. Ş. vekili olarak çalıştığını, iş veren şirket yetkilisinin emir ve talimatları doğrultusunda ... aleyhine icra takibinde bulunması üzerine davalı şirket yetkilisi, daire ve muhasebe müdürlerinin bulunduğu bir toplantıya çağrıldığını ve toplantıda ... Genel Müdür vekili tarafından aşağılamalarına şirket yetkilisi tarafından göz yumularak takiplerin kendi talimatları ile yapıldığı söylenmemek suretiyle zor durumda bırakıldığını, işveren şirket yetkilisi tarafından ,... 11 İcra Müdürlüğü'nün 2011/2113 ve 2011/2308 esas sayılı dosyaları ile ... aleyhine yapılan icra takiplerinde davacı lehine tahakkuk eden ve serbest meslek makbuzu kestiği vekalet ücretlerinin iadesinin istendiğini, bunun üzerine davacı tarafından iş akdinin 4857 sayılı İş Kanunu'nun 24/II-b maddesi uyarınca haklı nedenle feshedildiğini, davacının ayda 2-3kere şehir dışına çıktığını, iş akdinin sona erdiği tarihte aylık net ücretinin 2.500,00 TL olduğunu, işveren tarafından yemek verildiğini ileri sürerek fazlaya ilişkin talep ve dava hakları saklı kalmak üzere şimdilik 1.000,00 TL kıdem tazminatının akdin feshi tarihinden itibaren bankalarca mevduata uygulanan en yüksek faizi ile, 100,00 TL yıllık izin ücreti ve 100,00 TL fazla mesai alacağının dava tarihinden itibaren yasal faizi ile itibaren davalı ... A. Ş. den tahsiline karar verilmesini istemiş, ıslah ile talebini 32.872,18 TL'ye yükseltmiştir.  Birleşen ... 1. İş Mahkemesinin 2012/161 esas sayılı davasında, davacı avukat, asıl davadaki iddialarını tekrarlayarak, ... 11 İcra ...2011/2113-2308 sayılı takip dosyalarının ödeme yapılarak kapatılması neticesinde kanun gereği kendisine ait olan ve tahsil ettiği vekalet ücretinin davalı ... tarafından diğer davalı ile sulh olunduğu gerekçesi ile iade istendiğini iade etmeyince kovulduğunu, ödenmeyen ve yukarıda sayılan icra dosyaları ile ... 24. Asliye Ceza Mahkemesinin 2010/769 esas sayılı dosyasından Av. Kan.. 164 e göre lehine hükmedilecek olan yasal vekalet ücretinin fazlaya ilişkin hakları saklı tutularak 10.000 TL'nin yasal faizi ile davalılardan müştereken ve müteselsilen tahsiline karar verilmesini istemiştir.  Birleşen ... 10. İş Mahkemesinin 2012/876 esas sayılı dosyasında davacı ... A. Ş. , davalı avukat ...'in, şirkette 20/07/2006'dan bu tarafa kadrolu avukat olarak çalıştığını, ... Genel Müdürlüğü ile şirket arasında 01/06/2010 tarihli hizmet alım sözleşmesi akdedildiğini, bu sözleşme gereğince ... Genel Müdürlüğünün 5,7 ve 10 numaralı hak ediş bedellerini ödemediğini, ... Genel Müdürlüğünün ... Büyükşehir Belediyesinin bağlı kuruluşu olması, şirket hissesinin %69'nun ... Genel Müdürlüğüne ait olması nedeniyle icra takipleri başlatılırken şirket bünyesinde davalının da katıldığı bir toplantı yapıldığını, toplantı sonucunda ... Genel Müdürlüğü aleyhine başlatılacak takiplere vekalet ücreti tahsil edilememek şartıyla onay verildiğini, bu durumun davalı avukatın da bilgisi dahilinde olduğunu, buna rağmen davalının bu talimata aykırı davrandığını ileri sürerek fazlaya ilişkin hakları saklı kalmak kaydıyla davalı tarafından tahsil edilen 142.357,77 TL alacağın faiziyle birlikte davalıdan tahsiline karar verilmesini istemiştir.  Asıl davada davalı ... A. Ş., birleşen ... 1. İş Mahkemesinin 2012/161 esas sayılı davasında ... A. Ş. ve ... Genel Müdürlüğü, birleşen ... 10. İş Mahkemesinin 2012/876 esas sayılı davasında davalı ... davanın reddini dilemişlerdir.  Mahkemece, taraflar arasında hizmet sözleşmesinin bulunmadığı, vekalet ilişkisine dayalı uyuşmazlığın çözümünün genel mahkemenin görevinde olduğuna ilişkin 22. Hukuk Dairesi'nin bozma ilamına uyularak asıl davanın kısmen kabulüne, birleşen ... 1. İş Mahkemesinin 2012/161 esas sayılı davasının kabülüne, birleşen ... 10. İş Mahkemesinin 2012/876 esas sayılı davanın reddine dair verilen karar ... A. Ş. ve ... Genel Müdürlüğü tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı ... Genel Müdürlüğünün tüm, davalı ... A. Ş. ın aşağıdaki bent kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2- Asıl dava, davacı avukatın işçilik alacaklarının tahsili istemine ilişkindir. Dosya içerisinde bulunan Yargıtay 22. Hukuk Dairesinin 17.03.2016 tarih ve 2014/32401 E.- 2016/8604 K. s.lı ilamı ile davacı ile davalı ... arasında hizmet ilişkisi olmadığı kesinleşmiştir. O halde taraflar arasında vekalet ilişkisinin bulunduğu gözetilerek asıl davanın reddi gerekirken yanlış değerlendirme ile mahkemece davacı lehine kıdem tazminatına hükmedilmesi usul ve yasaya aykırı olup bozmayı gerektirir.  Sonuç: Yukarıda 1 nolu bentte açıklanan nedenlerle Davalı ... genel Müdürlüğünün tüm, davalı ... A. Ş. sair temyiz itirazlarının reddine, 2 nolu bentte açıklanan nedenlerle temyiz olunan hükmün davalı ... yararına BOZULMASINA ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 2.540 TL Yargıtay duruşması vekalet ücretinin davacı ...'den alınıp davalı ...Ş.'ye verilmesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}