{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " İSTANBUL ANADOLU 8. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen alacak davasında verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı ve davalılar ... ve ... vekillerinin istinaf başvurusunun ayrı ayrı reddine yönelik olarak verilen hükmün, süresi içinde davacı ve davalılar ... ve ... vekillerince duruşma istemli temyiz edilmesi üzerine; kararın niteliği gereği duruşma isteğinin reddiyle, süresinde olduğu anlaşılan temyiz isteğinin incelemesinin evrak üzerinde yapılmasına karar verilerek dosya incelendi, gereği konuşulup düşünüldü:       Hüküm, davacı ve davalılar ... ve ... vekillerince temyiz edilmiş ise de; davacı vekili 23.12.2020 tarihli dilekçesi ile davadan ve temyiz isteminden feragat ettiğini, davalılar ... ve ... vekili ise 23.12.2020 tarihli dilekçesi ile temyiz isteminden feragat ettiğini bildirmiştir. Yapılan incelemede; her iki taraf vekilinin vekaletnamelerinde, davadan ve temyizden feragat yetkisinin bulunduğu saptanmıştır.  Davadan feragatin, temyiz isteğinden feragat yanında daha geniş kapsamlı olduğu aşikârdır. Zira temyiz isteğinden feragat halinde temyiz dilekçesinin reddine karar vermekle yetinilecek, diğerinde ise davadan feragatin yukarıda açıklanan hukuki niteliği gereği, bu konuda karar verilmek üzere mahkeme kararı bozulacaktır. Aynı zamanda verilen bu iki dilekçenin birbirinin devamı niteliğinde olduğu ve davadan feragatin, bir yerde temyizden feragat isteğini de içereceği, dolayısı ile temyiz incelemesinde davadan feragat isteği esas alınarak çözüme ulaşılması gerekmektedir (Aynı ilke, HGK'nın 19.12.2012 günlü ve 2012/13-1369 E. 2012/1221 K. sayılı kararında da benimsenmiştir.).  7251 sayılı kanunun 29. maddesi ile 6100 sayılı HMK’nın 310. maddesine eklenen üçüncü fıkrada; “Feragat veya kabul, dosyanın temyiz incelemesine gönderilmesinden sonra yapılmışsa, Yargıtay temyiz incelemesi yapmaksızın dosyayı feragat veya kabul hususunda ek karar verilmek üzere hükmü veren mahkemeye gönderir.” hükmüne yer verilmiştir.  Açıklanan kanun hükmüne göre; temyiz incelemesi aşamasında ortaya çıkan (davadan) feragat hakkında ek karar verme yetkisi, hükmü veren mahkemeye aittir.  SONUÇ: Yukarıda açıklanan nedenlerle; temyiz incelemesi aşamasında ortaya çıkan feragat hakkında ek karar verilmesi için, dosyanın hükmü veren ilk derece mahkemesine işlemsiz olarak İADESİNE, 20/01/2021 tarihinde oy birliği ile karar verildi."
}