{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 39, 53, 52, 62, 81, 86, 87) (6136 S. K. m. 13)  A-Sanık ... hakkında; ...'ı kasten yaralamaya teşebbüs etmek ve 6136 sayılı Yasaya aykırılık, sanıklar ... ve ... hakkında; ...'ı kasten öldürmeye yardım etmek, ...'ı kasten öldürmeye yardım etmek ve ...'ı kasten yaralamaya teşebbüse yardım etmek suçlarından kurulan mahkumiyet hükümleri ile sanıklar ... ve ... hakkında; 6136 sayılı Yasaya aykırılık suçundan kurulan beraat hükümlerine yönelik istinaf başvurularının esastan reddine,  B-Sanık ... hakkında; ... ve ...'ı kasten öldürme, ...'ı kasten öldürmeye teşebbüs etmek ve ...'ü kasten yaralama, sanıklar ... ve ... hakkında; ...'ı kasten öldürmeye teşebbüse yardım etmek ve ...'ü kasten yaralamaya yardım etmek suçlarından kurulan hükümlerin kaldırılmasına;  1-Sanık ... hakkında;  a-...'ı kasten öldürme suçundan; TCK'nin 81, 29, 62, 53. maddeleri uyarınca; 15 yıl hapis cezası,  b-...'ı kasten öldürme suçundan; TCK'nin 81, 29, 62, 53. maddeleri uyarınca; 15 yıl hapis cezası,  c-...'ı kasten öldürmeye teşebbüs etmek suçundan; TCK'nin 81, 35, 62, 53. maddeleri uyarınca; 11 yıl 8 ay hapis cezası,  d-...'ü olası kastla yaralama suçundan; TCK'nin 86/1, 21/2, 86/3-e, 87/3, 62, 53. maddeleri uyarınca; 12 ay 15 gün hapis cezası,  2-Sanıklar ... ve ... hakkında;  a-...'ı kasten öldürmeye teşebbüse yardım etmek etmek suçundan; TCK'nin 81, 35, 39, 62, 53. maddeleri uyarınca; 5'er 10'ar ay hapis cezası,  b-...'ü olası kastla yaralamaya yardım etmek suçundan; beraatlerine ilişkin.  TÜRK MİLLETİ ADINA  Yargıtay Ceza Genel Kurulunun 06/03/2007 gün ve 31/56 sayılı kararı uyarınca Yargıtay Cumhuriyet Başsavcılığınca düzenlenen tebliğnamede görüş bildirilmeyen bir hükümle ilgili olarak özel Dairece temyiz incelemesi yapılıp karar verilemeyeceği anlaşılmakla; sanık ... hakkında mağdur ...’e yönelik kasten yaralamaya teşebbüs, mağdur ...’a yönelik olası kastla yaralama, 6136 sayılı Yasaya muhalefet suçlarından kurulan hükümlere yönelik sanık ... müdafii ile katılan ... vekilinin, sanıklar ... ve ... hakkında mağdur ...’e yönelik yardım etmek suretiyle kasten yaralamaya teşebbüs suçlarından kurulan hükümlere yönelik sanıklar ... ve ... müdafileri ile katılan ... vekilinin süresinde verdikleri temyiz dilekçelerinde sayılan suçlara yönelik de temyiz isteğinde bulundukları; ancak sanıklar müdafileri ile katılan ... vekilinin temyizleri ile ilgili tebliğnamede görüş bildirilmediği görülmekle,  Bu hususta ek tebliğname düzenlenmesi için dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}