{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 31, 50, 52, 53, 54, 63, 81, 86) (5271 S. K. m. 266, 280, 286, 298, 299, 303)  5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, suça sürüklenen çocuk müdafiinin ve katılan vekilinin duruşmalı inceleme isteminde, incelemenin dosya üzerinden yapılması uygun görülmekle;  Suça sürüklenen çocuk ... hakkında 6136 sayılı Yasaya muhalefet suçundan kurulan hüküm yönünden yapılan incelemede; 5271 sayılı CMK'nun 286/2-a maddesi uyarınca kesin olduğu ve katılan vekilinin temyize yetkisi bulunmadığı anlaşılmakla bu hükme yönelen temyiz taleplerinin CMK'nin 298/1. maddesi uyarınca REDDİNE karar verilmiştir.  Suça sürüklenen çocuk ...’nin 18 yaşını ikmalinden sonra ceza infaz kurumundan gönderdiği 21.04.2020 tarihli dilekçesi ile hakkındaki mahkumiyet hükmünün onanmasını talep ettiği, bu isteminin temyizden vazgeçme niteliğinde olduğu anlaşılmakla suça sürüklenen çocuk müdafiinin temyiz talebinin 5271 sayılı CMK'nin 266/1 ve 298. maddeleri uyarınca REDDİNE karar verilmiştir.  Sanık ...’in maktule yönelik kasten yaralama; sanık ... ve suça sürüklenen çocuk ...’nin maktule yönelik kasten öldürme suçlarından kurulan mahkumiyet hükümlerinin sanık ... müdafii ve katılan ... vekilinin temyiz itirazları ile sınırlı olarak yapılan temyiz incelemesinde;  Batman 1. Ağır Ceza Mahkemesinin 06.12.2019 tarih, 2019/302 E. ve 2019/854 K. sayılı kararına karşı sanıklar ... ve ... müdafileri ve katılan vekilince yasal süre içerinde istinaf kanun yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 1. Ceza Dairesince sanık ... hakkında kurulan mahkumiyet hükmüne yönelik istinaf başvurusunun esastan reddine; sanık ... ve suça sürüklenen çocuk ...’nin istinaf başvuruları ile ilgili olarak düzeltilerek esastan red kararı verildiği, sanık ... açısından cezanın miktarı itibariyle CMK’nin 286/2-a maddesi uyarınca kesin karar niteliğinde olup temyizinin mümkün olmadığı anlaşılmış ise de; suç vasfına yönelen temyiz başvurusu ile ilgili olarak; sanık ... hakkında katılan vekilinin suç vasfına yönelik temyizi üzerine yapılan incelemede yerel mahkeme ve Bölge Adliye Mahkemesinin kararının usul ve yasaya uygun olduğu görülmekle bu sanık hakkında yapılan temyiz taleplerinin ESASTAN REDDİNE,  Sanık ... ve suça sürüklenen çocuk ... hakkında da mahalli mahkemece TCK’nin 29. maddesi kapsamında haksız tahrik sebebiyle yapılan uygulamanın isabetli görülmemesi karşısında duruşma açılıp yeniden yargılama yapılmaksızın düzeltilerek istinaf başvurusunun esastan reddine karar verildiği ancak karar tarihinde yürürlükte olan 5271 sayılı CMK'nin 280. maddesinin birinci fıkrasının (g) bendi ve 280/2. maddeleri gereğince ilk derece mahkemesince verilen kararın istinaf mahkemesince duruşma açılıp yeniden yargılama yapılmak sureti ile karara bağlanması gerektiği düşünülmeksizin, dosya üzerinden inceleme yapılarak duruşma açılmaksızın esastan red kararı verilmiş olması,  Usul ve yasaya aykırı olup sair yönleri incelenmeyen hükmün 5271 sayılı CMK’nin 302/2. maddesi uyarınca tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, bozmaya konu kararın niteliği de gözetilerek aynı Kanunun 304/2. maddesi uyarınca dosyanın takdiren ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}