{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme ve bu suça yardım.",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanıklar ... (...) ... ve ...'ın; ...'yi kasten öldürmek suçundan TCK.nin 37/1, 81/1, 29, 53/1-2-3, 63. maddeleri uyarınca 15'er yıl hapis cezası ile cezalandırılmalarına,  2- Sanıklar ...... ve ...'ın; öldürme suçuna yardım etmekten TCK.nin 81/1, 39/2-c, 53/1-2-3, 63. maddeleri uyarınca 10'ar yıl hapis cezası ile cezalandırılmalarına.    TÜRK MİLLETİ ADINA    Oluşa ve dosya kapsamına göre;  Dairemizce de benimsenen Ceza Genel Kurulunun 20.10.2009 gün ve 2009/1-85/242 sayılı kararında açıklandığı üzere; sanıklardan birinin savunulmasının diğer sanık yönünden savunmada zafiyet yarattığı durumlarda sanıklar arasında menfaat uyuşmazlığı bulunduğunun kabulü gerektiğinden; somut olayda sanıklar ... ve ... müdafiinin esas hakkındaki yazılı savunmasında ve temyiz dilekçesinde; sanık ...'nin atılı suçu işlediğinin kabulü gerektiğini, sanık ...'in ise atılı suçtan beraat etmesi gerektiğini, sanıkların birbirleri aleyhine olan beyanlarını kabul etmediklerini ifade etmesi karşısında, sanıklar arasında menfaat uyuşmazlığı bulunduğu anlaşılmakla; sanıkların ayrı ayrı müdafiler yerine aynı müdafii tarafından savunmalarının yapılması suretiyle 1136 sayılı Avukatlık Kanununun 38/1 ve 5271 sayılı CMK.nin 152. maddelerine aykırı davranılması;  Yasaya aykırı ve sanıklar müdafiinin temyiz itirazları bu nedenlerle yerinde görüldüğünden, sair yönleri incelenmeyen hükümlerin öncelikle bu nedenlerle, sanıklar ... ve ... hakkındaki hükümlerin ise bağlantı nedeniyle tebliğnamedeki düşünce hilafına BOZULMASINA, 20.01.2021 gününde oy birliği ile karar verildi.  20/01/2020 gününde verilen işbu karar Yargıtay Cumhuriyet Savcısı ... ... ...'nun huzurunda ve duruşmada savunmasını yapmış bulunan sanıklar ..., ... ... (...) ... ve ... müdafii Avukatlar ... ve ...'nun yokluklarında 28/01/2021 gününde usulen ve açık olarak anlatıldı."
}