{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığını bozma, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Suça sürüklenen çocuk ... (...)... hakkında düzenlenen sosyal inceleme raporu için ödenen 50,00 TL bilirkişi ücretinin suça sürüklenen çocuğa yargılama gideri olarak yükletilmesinde bir isabetsizlik görülmediğinden tebliğnamedeki 3 nolu düzeltilerek onama düşüncesine iştirak edilmemiştir.  I- Suça sürüklenen çocuk ... (...) ... hakkında mala zarar verme suçundan kurulan hükme yönelik yapılan temyiz itirazlarının incelenmesinde;  14.04.2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26.maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2.maddesi gereğince doğrudan hükmolunan 3.000,00 TL dahil adli para cezasına mahkumiyet hükümlerinin temyizi mümkün olmadığından suça sürüklenen çocuk ... (...) ... ve müdafiinin temyiz istemlerinin CMUK'nın 317. maddesi gereğince istem gibi REDDİNE,  II- Suça sürüklenen çocuk ... (...) ... hakkında hırsızlık ve iş yeri dokunulmazlığını bozma suçlarından kurulan hükümler ile sanık ... hakkında hırsızlık, iş yeri dokunulmazlığını bozma ve mala zarar verme suçlarından kurulan hükümlere yönelik yapılan temyiz itirazlarının incelenmesine gelince;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının sanık ... hakkında uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin kısmen istem gibi ONANMASINA, 20/01/2021 gününde oybirliğiyle karar verildi."
}