{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5395 S. K. m. 35) (Çocuk Koruma Kanununun Uygulanmasına İlişkin Usul ve Esaslar Hakkında Yönetmelik m. 20, 21)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  I-Suça sürüklenen çocuk hakkında mala zarar verme suçundan verilen temyiz isteminin reddine dair 15/03/2016 tarihli ek karara yönelik temyiz isteminin incelenmesinde;  Doğrudan tayin edilen adli para cezalarının miktarı itibarıyla hüküm tarihinde yürürlükte bulunan ve 14.04.2011 tarihinde yayınlanarak yürürlüğe giren Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a 6217 sayılı Yasa ile eklenen geçici 2. maddesi uyarınca kesin nitelikte olup, temyizi olanaklı bulunmadığından, suça sürüklenen çocuk müdafiinin temyiz isteminin reddine ilişkin 16/03/2016 tarihli ek karar usul ve kanuna uygun bulunduğundan, yerel mahkemenin temyizin reddine ilişkin ek kararın ONANMASINA,  II-Suça sürüklenen çocuk hakkında hırsızlık ve konut dokunulmazlığının ihlali suçlarından verilen hükme yönelik temyiz isteminin incelenmesinde;  Suça sürüklenen çocuğun hazırlık aşamasında Cumhuriyet Savcılığında alınan ifadesi içeriğine göre 03/01/2015 tarihli olay nedeniyle yakalandığını ancak bu olay esnasında internet kafede olduğunu ve buna ilişkin görüntülerin mevcut olduğu CD’nin sunulduğunu beyan ettiği, bu sebeple bahse konu CD’nin dosya konusu olayda sonuca etkili olmayacağı değerlendirildiğinden tebliğnamedeki 1 numaralı düşünceye iştirak edilmemiştir.  Dosya Kapsamına göre diğer temyiz sebepleri yerinde görülmemiştir, Ancak;  1- 03/01/2015 tarihli olay, yakalama ve üst yoklama tutanağı içeriğine göre Tanık ...’in suça sürüklenen çocuk ...’yı aynı sitede 29/11/2014 ve dosya konusu 10/10/2014 tarihlerinde meydana gelen hırsızlık eylemlerinde kamera görüntülerinde görerek tanıdığını beyan ettiği belirtilmiş ise de bahse konu görüntünün mevcut olmadığı, tanık ...’in ne 03/01/2015 tarihli hazırlık beyanında ne de duruşmada alınan beyanında bu hususun yer almadığı ve eylemin suça sürüklenen çocuk tarafından gerçekleştirildiğine ilişkin tek delilin tanığın anlatımı olduğu anlaşıldığından, tanık ...’in mahkemeye celbi ile dosya konusu 10/10/2014 tarihinde müşteki ...’un ikametinden gerçekleşen hırsızlık eyleminde suça sürüklenen çocuğu güvenlik kamera görüntülerinde görüp görmediği net olarak açıklattırılarak, gerekirse 03/01/2015 tarihli olay, yakalama ve üst yoklama tutanağı mümzileri de dinlenmek suretiyle suça sürüklenen çocuğun hukuki durumunun tayin ve takdiri gerekirken eksik kovuşturma ile yazılı şekilde mahkumiyet kararı verilmesi,  Kabule göre de,  2- Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 20.11.2018 tarihli ve 2016/6-986 Esas, 2018/554 Karar sayılı içtihadında belirtildiği üzere 5395 sayılı Çocuk Koruma Kanunu'nun 35. maddesi ve Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20 ve 21. maddeleri uyarınca; fiil işlendiği sırada 15-18 yaş grubu içerisinde bulunan suça sürüklenen çocuğun işlediği fiilin hukuki anlam ve sonuçlarını algılama ve bu fiille ilgili olarak davranışlarını yönlendirme yeteneğinin olup olmadığının takdiri bakımından, sosyal yönden inceleme yaptırılması gerekli olduğu halde, mahkemece sosyal inceleme raporu alınmadan veya alınmaması durumunda yeterli gerekçe gösterilmeden yazılı şekilde hüküm kurulması,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebeplerden dolayı istem gibi BOZULMASINA, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}