{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 31, 62, 81) (5271 S. K. m. 304)  Toplanan deliller, karar yerinde incelenip, suça sürüklenen çocuk ...'in maktul ...'a yönelik kasten öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suçun niteliği tayin kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma nedeni dışında verilen hükümde bir isabetsizlik görülmemiş olduğundan, suça sürüklenen çocuk müdafiinin temyiz dilekçesinde ve duruşmalı incelemede ileri sürülen meşru savunma hükümlerinin gözetilmesi gerektiğine, öldürme kastı olmadığına; katılan vekilinin ceza miktarına, takdiri indirim nedenlerine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak oluşa ve dosya kapsamına göre; anne ve babası boşanmış olan suça sürüklenen çocuk ...'in, suç tarihinden 6 ay evvel annesi... ile birlikte ikamet etmeye başladığı, tanık...'in ise ilişki yaşadığı maktul ile suça sürüklenen çocuğun evde olmadığı zamanlarda aynı evde görüşmesine karşın bu hususta oğluna herhangi bir bilgi vermediği ve maktul ile tanıştırmadığı, kıraathanede çalışan suça sürüklenen çocuğun olay gecesi işten eve birkaç saat erken döndüğü, yedek anahtarı ile kapıyı açmaya çalıştığı ancak kapının açılmadığı, içerden sesler de duyması üzerine zili çalmış ise de annesinin aradan uzun sayılacak bir süre geçtikten sonra tedirgin ve heyecanlı vaziyette kapıyı açtığı, içeri girdiği sırada titreşim modunda çalan bir cep telefonu ile kısık şekilde konuşma sesi duyması üzerine evi araştıran suça sürüklenen çocuğun ışığı yakmasından sonra fark ettiği yatak odasında gizlenmekte olan maktulü eline geçirdiği mutfak bıçağıyla her biri müstakilen ölüm meydana getirir nitelikte 4 bıçak darbesiyle yaralayarak iç organ delinmelerinden gelişen iç kanama sonucu hayatını kaybetmesine neden olduğu olayda;  Tüm dosya kapsamından; suça sürüklenen çocuğun eylemini, tanımadığı ve daha evvel hiç karşılaşmadığı maktulü, gece vakti ikametinin yatak odasında üzerinde kolsuz iç çamaşırıyla gizlenir halde bulması neticesinde; iradesi üzerinde zayıflama oluşturan ve devam eden durumun etkisi altında gerçekleştirildiğinin anlaşılması karşısında; haksız tahrik hükümlerini düzenleyen 5237 sayılı TCK'nin 29. maddesi uyarınca suça sürüklenen çocuk hakkında asgari oranda indirim yapılması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş olup, suça sürüklenen çocuk müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden, Üye ...'in maktulden kaynaklanan haksız hareket bulunmadığından haksız tahrik şartlarının oluşmadığına yönelik karşı oyu ve oy çokluğu ile hükmün tebliğnamedeki düşünceye aykırı şekilde BOZULMASINA, aynı Kanunun 304/2-a maddesi uyarınca dosyanın ... 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 tarihinde oy çokluğu ile karar verildi.  KARŞI OY:  ... 3. Ağır Ceza Mahkemesinin 19/02/2020 gün ve 2019/493 esas, 2020/105 nolu kararı ile suça sürüklenen çocuk ... hakkında maktul ...'ı kasten öldürmesi eylemi ile ilgili olarak 5237 sayılı Yasanın 81, 29, 31/3, 62. maddeleri uyarınca neticeten 10 yıl hapis cezasına konu hükmü vermiş, dosya taraf vekillerinin temyiz istemi üzerine inceleme konusu yapılmış ve Dairemizin 24/09/2019 gün 2017/2991 esas, 2019/3921 nolu kararı ile;  \"Maktulden kaynaklanan haksız hareket bulunmadığı gözetilmeden yazılı şekilde tahrik hükümleri uygulanması suretiyle eksik ceza tayin edilmesi\" gerekçe gösterilerek oy çokluğu ile bozma kararı verilmiş, yerel mahkeme Dairemizin bu bozma kararına uymak suretiyle şuan inceleme konusu olan hükmü tesis etmiştir.  Bu hükme göre ise;  5237 sayılı Yasanın 81, 31/3, 62. maddeleri uyarınca neticeten 11 yıl 8 ay hapis cezası ile cezalandırılmasına ilişkin kararın taraf verilerince temyiz incelemesi talebi üzerine dosya yine dairemize gelmiş olup, heyetimizce yapılan incelemede,  \"..Suça sürüklenen çocuğun eylemini, tanımadığı ve daha evvel hiç karşılaşmadığı maktulü, gece vakti ikametinin yatak odasında üzerinde kolsuz iç çamaşırıyla gizlenir halde bulunması neticesinde; iradesi üzerinde zayıflama oluşturan durumun etkisi altında gerçekleştirildiğinin anlaşılması karşısında\" şeklindeki gerekçe ile,  Mahkemece yapılan uygulamada suça sürüklenen çocuk lehine 5237 sayılı Yasanın 29. maddesince asgari oranda indirim yapılması gerektiği cihetle ve oy çokluğu ile bozma kararı verilmiştir.  Dairemizin, bu bozma kararına muhalifim.  ŞÖYLE Kİ; suça sürüklenen çocuğun anne ve babası boşanmış olup, resmi olarak velayeti babadadır. Ancak, babanın da cezaevinde bulunması nedeniyle babaannesi ve dedesi ile birlikte yaşamakta iken, annesi...'in rızası dahilinde geçici olarak onun ikametgahında kalmaktadır. Maktul ..., ile anne... arasında rızaya dayalı bir ilişki bulunmakta olup, ...'in kendi ikametgahına rızası ile ilişki yaşadığı maktulü almasında hukuken hiçbir sorun yoktur. Maktulde zaten çocukla tanışmak ve annesi ile evlenme iradesi içinde olduğunu bildirmek istemektedir. Ancak, olay gecesi çalıştığı işyerinden beklenenden erken gelen suça sürüklenen çocuk ile maktulün aniden karşılaşmalarını önlemek amacıyla yatak odasına tanık... tarafından saklanılmıştır. (YANİ, maktul, kız arkadaşı...'in evinde meşru olarak bulunmaktadır.)  Her ne kadar sayın çoğunluk görüşü suça sürüklenen çocuğun olay anında yatak odasında bulunan maktulü fark ederek eylemi gerçekleştirmesinde iradesinin zayıflaması nedeniyle tahrik hükümlerinin lehine uygulanması gerektiğini belirtmekte ise de, 5237 sayılı Yasanın 30. maddesinde düzenlenen hata hükümlerinden suça sürüklenen çocuğun yararlanmasının mümkün olmadığı düşünce ve kanaatindeyim. Zira anılan maddeye içeriğine göre suça sürüklenen çocuğun kaçınılmaz bir hatasının olayda bulunması gereklidir. Basit bir inceleme veya soru ile durumun açıklığa kavuşma imkanı var iken doğrudan eylemin gerçekleştirildiği de gözönünde tutulduğunda somut olayda lehine 5237 sayılı Yasanın 29. madde hükmünün uygulanamayacağına, YİNE, boşanmış anne... ile maktul arasındaki rızaya dayalı gönül ilişkisi nedeniyle de sanık lehine 29. maddesinin uygulanamayacağı gerekçeleriyle, Dairemizin ilk bozma kararının yerinde olduğu düşünce ve kanaati ile sayın çoğunluk görüşüne muhalifim. (¤¤)"
}