{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. Geç. m. 2) (5237 S. K. m. 54, 62, 142, 145, 168) (5275 S. K. m. 106)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  1-Sanık ... hakkında katılanlar ..., ..., ..., ..., ..., ..., ..., ...’e yönelik mala zarar verme suçundan kurulan hükümlerin temyiz incelemesinde :  Doğrudan hükmolunan adli para cezasının miktar ve türüne göre; 14.04.2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2. maddesi gereğince hükmolunan 3000 TL dahil adli para cezasına mahkumiyet hükmünün temyizi mümkün olmadığından sanık ve o yer Cumhuriyet Savcısı’nın temyiz istemlerinin CMUK'nın 317. maddesi gereğince istem gibi REDDİNE,  2-Sanık ... hakkında katılanlar ..., ..., ..., ..., ..., ..., ..., ...’e yönelik konut dokunulmazlığını ihlal suçundan kurulan hükümlerin temyiz incelemesinde :  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre sanık ve o yer Cumhuriyet Savcısı’nın temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  3-Sanıklar ..., ..., ... hakkında katılanlar ..., ..., ..., ..., ..., ..., ..., ...’e yönelik hırsızlık suçundan kurulan hükümler ve Tedaş’a yönelik mala zarar verme suçundan kurulan beraat hükümlerinin temyiz incelemesinde:  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  a- Sanıkların TEDAŞ'a ait elektrik kablolarını hırsızlamak amacıyla ağaç yapılı elektrik direklerini de kesmesi nedeniyle ayrıca kamu malına zarar verme suçunun oluştuğu anlaşılmakla; sanıklar hakkında kamu malına zarar verme suçundan mahkumiyetleri yerine dosya içeriği ile uyumlu olmayan, yetersiz ve yerinde olmayan gerekçeyle beraatlerine karar verilmesi,  b-Sanıklar ... ve ...'nin katılanlar ..., ..., ..., ..., ..., ..., ..., ...’e yönelik hırsızlık suçundan kurulan hükümlerde gerekçe gösterilmeksizin alt sınırdan uzaklaşarak ceza tayini ve aynı suçu işlemek kastıyla birlikte hareket etmeleri karşısında gerekçesiz şekilde farklı ceza tayin edilmesi,  c-Sanık ...'nin yakalandıktan sonra samimi ikrarda bulunarak katılan ...'ın evinden çaldıklarını beyan edip katılana kısmen teslimini yapmış ve katılanında kısmi iadeye onay verdiği anlaşılmış olmakla, diğer sanıklar ..., ...’nın da katılan ...’a yönelik hırsızlık suçunu yakalanınca ikrar edip, iadeye karşı duruş sergilemediği anlaşılmış olmakla, bu sanıklar hakkında da 5237 sayılı TCK'nın 168/2. maddesinde tanımlanan etkin pişmanlık hükmünün uygulaması gerektiğinin gözetilmemesi,  d-Sanık ...'nin katılan ...’a yönelik hırsızlık suçundan TCK'nın 142/1-b, 143 maddeleri uyarınca tayin olunan ‘2 yıl 11 ay hapis’ cezasının TCK’nın 168/2. maddesi uyarınca indirim yapılırken ‘1 yıl 11 ay 10 gün hapis’ yerine ‘1 yıl 3 ay 10 gün hapis’ 62/1. maddesi uyarınca 1/6 oranında indirilmesi sonucu ‘1 yıl 7 ay 13 gün hapis’ cezası yerine hesap hatası sonucu ‘1 yıl 23 gün hapis’ cezasına hükmedilerek eksik ceza tayini,  e-Sanık ...’in katılan ...’a yönelik hırsızlık suçundan kurulan hükümde 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun'un 106/3. maddesinin \"Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet Savcısı'nın kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün, hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması halinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.\" hükmü gereğince sanığın adli para cezasını ödememesi halinde hapse çevrilemeyeceği hususu gözetilmeden, sanık hakkında kurulan mahkumiyet hükmünde, adli para cezasının ödenmediği takdirde hapis cezasına çevrileceğinin belirtilmesi,  f-Sanıkların, katılanlara ait yayla evinden çalınan eşyalar hakkında, Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu'nun 09/05/2017 tarihli ve 2015/13-156 Esas, 2017/256 Karar sayılı kararı nazara alındığında, suça konu eşyaların değer tespiti yapılarak, sonucuna göre sanıklar hakkında hırsızlık suçundan kurulan hükümler yönünden 5237 sayılı TCK'nın 145. maddesinin uygulanması gerektiğinin gözetilmemesi,  g-5237 sayılı TCK'nın 54/3. maddesine göre orantılılık ilkesi gereği müsaderesine karar verilen sanık ...’e ait 1976 model Anadolu marka pikap araç ile çalınan eşyaların değerinin orantılı olup olmadığı tespit edilerek, müsadere kararının işlenen hırsızlık suçuna nazaran daha ağır ve hakkaniyete aykırı sonuçlar doğurup doğurmayacağı hususları karar yerinde gösterilip tartışılarak sonucuna göre hüküm kurulması gerektiği gözetilmeden yazılı şekilde aracın müsaderesine karar verilmesi,  Sonuç: Bozmayı gerektirmiş, sanıklar ve o yer Cumhuriyet Savcısı’nın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün bu sebepten dolayı istem gibi BOZULMASINA, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}