{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6136 S. K. m. 13) (5237 S. K. m. 29, 51, 52, 62, 106) (5271 S. K. m. 231)  6136 sayılı Ateşli Silahlar ve Bıçaklar İle Diğer Aletler Hakkında Kanun'a muhalefet ve silahla tehdit suçlarından sanık ...'ın, anılan Kanun'un 13/1, 5237 sayılı Türk Ceza Kanunu'nun 106/2-a, 29, 62. (2 kez) ve 52. maddeleri gereğince 10 ay hapis, 500,00 Türk lirası adli para ve 1 yıl 3 ay hapis cezaları ile cezalandırılmasına, sanığın daha önceden kasıtlı suçtan mahkum olması nedeniyle şartları oluşmadığından hükmün açıklanmasının geri bırakılması hükümlerinin uygulanmasına yer olmadığına, hapis cezalarının 5237 sayılı Türk Ceza Kanunu’nun 51/1. maddesi gereğince ertelenmesine dair Boyabat Asliye Ceza Mahkemesinin 20/12/2013 tarihli ve 2013/322 esas, 2013/596 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Dosya kapsamına göre, sanık hakkında daha önceden hükmün açıklanmasının geri bırakılmasına karar verildiği ve bu kararın denetim süresi içerisinde tekrar suç işlendiğinden bahisle atılı suçtan verilen cezaya ilişkin olarak hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiş ise de, 28/06/2014 tarihli ve 29044 sayılı Resmî Gazete’de yayımlanarak yürürlüğe giren 6545 sayılı Türk Ceza Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 72. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/8. maddesine eklenen “Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” şeklindeki düzenleme nazara alındığında, benzer bir olayla ilgili olarak Yargıtay 4. Ceza Dairesinin 08/11/2018 tarihli ve 2018/4555 esas, 2018/19259 karar sayılı ilâmında da belirtildiği üzere, anılan düzenlemenin incelemeye konu suç tarihinin ve adlî sicilde yer alan hükmün açıklanmasının geri bırakılmasına dair kaydın kesinleşmesinin 28/06/2014 ve sonrası olması hâlinde uygulanabileceği, somut olayda ise inceleme konusu suç tarihinin 04/01/2012, adlî sicil kaydındaki hükmün açıklanmasının geri bırakılmasına ilişkin Mut Sulh Ceza Mahkemesinin 30/04/2012 tarihli ve 2012/51 esas, 2012/233 kararın kesinleşme tarihinin ise 31/05/2012 olduğu gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5560, 5728, 5739, 6008 ve 6545 sayılı Kanunlarla 5271 sayılı CMK'nın 231. maddesinde yapılan değişiklikler göz önüne alındığında, hükmün açıklanmasının geri bırakılabilmesi için;  a-Sanığın daha önce kasıtlı bir suçtan mahkûm olmamış bulunması,  b-Mahkemece sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önüne alınarak yeniden suç işlemeyeceği hususunda kanaate ulaşılması,  c-Suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın aynen iade, suçtan önceki hale getirme veya tazmin suretiyle tamamen giderilmesi,  Şartlarının gerçekleşmesi gerekmektedir.  İncelenen somut olayda;  Sanığın adli sicil kaydının incelenmesinde, suç tarihi itibariyla sadece hükmün açıklanmasının geri bırakılmasına dair bir adet kayıt bulunmaktadır.  Sanık, ceza verilmesi durumunda hükmün açıklanmasının geri bırakılmasını kabul ettiğini beyan etmiştir.  Sanık hakkında yükletilen suçlardan hüküm kurulurken, sanığın yargılama aşamasındaki olumlu tavır ve davranışları lehine takdiri indirim nedeni kabul edilerek takdiri indirim uygulanmasına, yine verilen cezanın sanığın daha önce kasıtlı bir suçtan dolayı üç aydan fazla hapis cezasına mahkûm edilmemiş olması ve yargılama aşamasında gösterdiği davranışlar dikkate alındığında, tekrar suç işlemeyeceği kanaatine varılarak hükmolunan hapis cezalarının ertelenmesine karşın, \"Sanığın daha önce kasıtlı suçtan mahkum olması nedeniyle şartları oluşmadığı\" biçimindeki gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiştir.  CMK'nın 231. maddesinin sekizinci fıkrasına birinci cümlesinden sonra gelmek üzere, 28/06/2014 tarihli Resmi Gazete'de yayımlanan 6545 sayılı Kanun'un 72. maddesiyle eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez\" şeklindeki düzenleme, incelemeye konu suç tarihinin 28/06/2014 ve sonrası olması halinde uygulanabilecektir.  Karar tarihinde sanığın adli sicil kaydında yer alan Mut (Kapatılan) Sulh Ceza Mahkemesinin 30/04/2012 tarih, 2012/51 esas 2012/233 karar sayılı hükmün açıklanmasının geri bırakılmasına ilişkin kararının, incelemeye konu suç tarihinin 28/06/2014'ten önce olması nedeniyle; incelemeye konu hüküm yönünden, yeniden hükmün açıklanmasının geri bırakılmasına karar verilmesine engel teşkil etmeyeceği, bu nedenle, CMK'nın 231. maddesinin uygulanmasını kabul eden sanık hakkında, ertelemeden daha lehe olan hükmün açıklanmasının geri bırakılması müessesine dair diğer koşulların tartışılması gerektiği gözetilmeden, 6136 sayılı Kanunun 13/1 maddesi ile 5237 sayılı Türk Ceza Kanunu'nun 106/2-a, 29, 62. (2 kez) ve 52. maddeleri gereğince 10 ay hapis, 500,00 Türk Lirası adli para ve 1 yıl 3 ay hapis cezaları ile cezalandırılmasına ve cezaların ertelenmesine dair, Boyabat Asliye Ceza Mahkemesinin 20/12/2013 tarihli ve 2013/322 esas, 2013/596 sayılı kararında isabet bulunmamaktadır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle,  Kanun yararına bozma istemi yerinde görüldüğünden, Boyabat Asliye Ceza Mahkemesinin 20/12/2013 tarihli ve 2013/322 esas, 2013/596 sayılı kararının 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca BOZULMASINA, bozma nedenine göre sonraki işlemlerin, CMK'nın 309/4-a maddesi gereğince mahallinde mahkemesince yerine getirilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}