{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı erkeğin aşağıdaki bent kapsamı dışında kalan diğer temyiz itirazları yersizdir.  2-Velayet düzenlemesinde; çocukla ana ve baba yararının çatışması halinde, çocuğun yararına üstünlük tanınması gereklidir. Çocuğun yararı ise; çocuğun bedensel, fikri ve ahlaki bakımdan en iyi şekilde gelişebilmesi ve böyle bir gelişmenin gerçekleştirilmesi için, çocuğa sosyal, ekonomik ve kültürel koşulların sağlanmış olmasıdır. Çocuğun bu konulardaki üstün yararını belirlerken; çocuk yetişkin biri olmuş olsaydı, kendisini ilgilendiren bir olayda, kendi yararı için ne gibi bir karar verebilecekti ise, çocuk için karar veren makamındaki kişinin de aynı yönde karar vermesi gerekir; yani çocuğun farazi düşüncesi esas alınacaktır.  Velayet kamu düzenine ilişkin olup, re’sen araştırma ilkesi geçerlidir. Bu nedenle, yargılama sırasında meydana gelen gelişmelerin bile göz önünde tutulması gerekir.  Birleşmiş Milletler Çocuk Hakları Sözleşmesi’nin 12. maddesi ile Çocuk Haklarının Kullanılmasına İlişkin Avrupa Sözleşmesi'nin 3 ve 6. maddeleri, iç hukuk tarafından yeterli idrake sahip olduğu kabul edilen çocuklara, kendilerini ilgilendiren davalarda görüşlerini ifade etmeye olanak tanınmasını ve görüşlerine gereken önemin verilmesi gerektiğini öngörmektedir. Çocukların üstün yararı gerektirdiği takdirde görüşlerinin aksine karar verilmesi mümkündür. Velayet hususu, çocukları ilgilendiren konuların en başında gelir.  Dosya incelendiğinde, idrak çağında oldukları anlaşılan ortak çocuklar Nedim ve Hüma’nın mahkemece bilgilendirilerek, velayet hakkındaki tercihlerinin kendisinden sorulması ve tüm deliller birlikte değerlendirilip sonucu uyarınca karar verilmesi gerekirken, velayet konusunda yazılı şekilde eksik inceleme ile hüküm kurulması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ : Temyiz edilen hükmün yukarıda 2. bentte açıklanan nedenle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, bozma sebep ve şekline göre kişisel ilişki ve iştirak nafakasına yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 20.01.2021 (Çar.)"
}