{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davacı-karşı davalı kadının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Velayet düzenlemesinde; çocukla ana ve baba yararının çatışması halinde, çocuğun yararına üstünlük tanınması gereklidir. Çocuğun yararı ise; çocuğun bedensel, fikri ve ahlaki bakımdan en iyi şekilde gelişebilmesi ve böyle bir gelişmenin gerçekleştirilmesi için, çocuğa sosyal, ekonomik ve kültürel koşulların sağlanmış olmasıdır. Çocuğun bu konulardaki üstün yararını belirlerken; çocuk yetişkin biri olmuş olsaydı, kendisini ilgilendiren bir olayda, kendi yararı için ne gibi bir karar verebilecekti ise, çocuk için karar veren makamındaki kişinin de aynı yönde karar vermesi gerekir; yani çocuğun farazi düşüncesi esas alınacaktır.  Velayet kamu düzenine ilişkin olup, re’sen araştırma ilkesi geçerlidir. Bu nedenle, yargılama sırasında meydana gelen gelişmelerin bile göz önünde tutulması gerekir.  Birleşmiş Milletler Çocuk Hakları Sözleşmesinin 12. maddesi ile Çocuk Haklarının Kullanılmasına İlişkin Avrupa Sözleşmesi'nin 3 ve 6. maddeleri, iç hukuk tarafından yeterli idrake sahip olduğu kabul edilen çocuklara, kendilerini ilgilendiren davalarda görüşlerini ifade etmeye olanak tanınmasını ve görüşlerine gereken önemin verilmesi gerektiğini öngörmektedir. Çocukların üstün yararı gerektirdiği takdirde görüşlerinin aksine karar verilmesi mümkündür. Velayet hususu, çocukları ilgilendiren konuların en başında gelir.  Dosya incelendiğinde, davanın açıldığı 02.12.2013 tarihinden itibaren yargılama süreci boyunca tarafların ortak çocuklarının davacı-karşı davalı anne yanında kaldıkları sabittir. Mahkemece alınan sosyal inceleme raporunda, çocukların anne yanında kalmalarının fiziksel, sosyal, kültürel ve psikolojik gelişimlerini olumsuz etkileyeceği hususu ispatlanmamış olup, duruşmada dinlenen ortak çocukların da velayet hususunda ebeveynleri arasında seçim yapmak istemedikleri anlaşılmaktadır. Davalı-karşı davacı babanın ise kendisine yeni bir aile düzeni kurmuş olması ve çocukların alıştıkları çevreden ayrılmaması ilkeleri bir arada değerlendirildiğinde ortak çocuklar Hasan ve Ahmet Emre’nin velayetlerinin davacı-karşı davalı anneye verilmesi gerekirken yanılgılı değerlendirmelerle davalı-karşı davacı babaya verilmesi doğru görülmemiş, kararın bu yönüyle bozulmasına karar vermek gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, bozma sebep ve şekline göre kişisel ilişki ve iştirak nafakasına yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}