{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5271 S. K. m. 2, 251, Geç. m. 5) (5237 S. K. m. 7, 43, 50, 123, 125)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A-Sanığa yükletilen katılan ...'ye yönelik hakaret suçundan dolayı kararda öngörülen cezanın nitelik ve niceliğine göre, verildiği tarih itibariyle hükmün temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca tebliğnameye uygun olarak sanık ...'ın, temyiz isteğinin REDDİNE,  B-Sanığa yükletilen katılan ...'ye yönelik tehdit ve hakaret ile katılan ...'ye yönelik tehdit ve kişilerin huzur ve sükununu bozma suçlarından verilen kararların incelenmesinde;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  TCK’nın 125/1 maddesinde hapis cezası ile adli para cezasının seçenek yaptırım olarak öngörülmesi ve mahkemece sanık hakkında katılan ...'ye yönelik hakaret suçundan kurulan hükümde hapis cezasının tercih edilmesi karşısında, TCK'nın 50/2. maddesine aykırı olarak hapis cezasının adli para cezasına dönüştürülmesi, aleyhe temyiz bulunmadığından bozma sebebi yapılmamıştır.  Ancak;  1-Sanık hakkında katılan ...'ye yönelik tehdit suçundan kurulan hükümde; TCK’nın 43/1. maddesinin uygulanabilmesi için, bir suç işleme kararıyla, değişik zamanlarda aynı kişiye karşı aynı suçun birden fazla işlenmesi gerekli olup, sanığın katılan ...'ye telefonda sadece bir kez tehdit eylemini gerçekleştirdiğinin iddia ve kabul edilmesi karşısında, zincirleme suç hükümlerinin uygulanamayacağının düşünülmemesi,  2-Sanığın katılan ...'ye yönelik hakaret ve katılan ...'ye yönelik tehdit eylemlerinde, eylemler arasındaki zaman aralığının kısa olması karşısında, TCK'nın 43. maddesinin uygulanma gerekçesi yöntemince tartışılıp açıklanmadan yetersiz gerekçeyle tehdit ve hakaret suçlarında zincirleme suç hükümleri uyarınca uygulama yapılması,  3-Bir kimseyi sırf rahatsız etmek amacıyla telefon edilmesi, gürültü yapılması ya da aynı maksatla hukuka aykırı başka bir davranışta bulunulması eylemlerinin ısrarla yapılması halinde, TCK’nın 123. maddesindeki kişilerin huzur ve sükununu bozma suçunun oluşacağı gözetilmeden, sanığın katılan ...'ye yönelik tehdit ve hakaret eylemlerini gerçekleştirdikten sonra, katılanın telefonunu kapaması üzerine, telefon kapalıyken 8 kez araması şeklinde gerçekleşen eylemlerinde, kişilerin huzur ve sükununu bozma suçunun ne şekilde oluştuğu açıklanmadan yetersiz gerekçeyle mahkumiyet kararı verilmesi,  4-17.10.2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01.01.2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25.06.2020, 2020/16, 2020/33; R.G. 19.08.2020, Sayı:31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumun da temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirmiş ve sanık ...'ın temyiz nedenleri yerinde görüldüğünden tebliğnameye kısmen uygun olarak, hükümlerin BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}