{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 317) (5237 S. K. m. 2, 7, 62, 64, 73, 106) (5271 S. K. m. 223, 225, 231, 253)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A-Sanık ...'a yükletilen kasten yaralama suçundan dolayı verilen hükmün açıklanmasının geri bırakılmasına ilişkin karara karşı yalnızca itiraz yolu açık ve dolayısıyla yapılan başvurunun bu doğrultuda değerlendirilmesinin gerekli bulunduğu,  Anlaşıldığından, tebliğnameye uygun olarak, sanık ... ve katılan ...'nın temyiz davası isteği hakkında bir KARAR VERMEYE YER OLMADIĞINA,  B-Sanık ...'ya yükletilen katılanlar ... ve ...'a yönelik hakaret suçlarından dolayı kararda öngörülen cezaların nitelik ve niceliğine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca tebliğnameye uygun olarak sanık ...'nın, TEMYİZ İSTEĞİNİN REDDİNE,  3-Sanık ...'a yükletilen silahla kasten yaralama suçundan kurulan beraat hükmünün incelenmesinde;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede:  Eyleme ve yükletilen suça yönelik katılan ...'nın temyiz iddiaları yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  C-Sanıklar ... ve ...'a yükletilen hakaret suçlarından kurulan beraat, sanıklar ..., ... ve ...'ya yükletilen hakaret suçlarından kurulan ceza verilmesine yer olmadığı ve sanık ...'ya yükletilen kasten yaralama ve tehdit suçlarından kurulan mahkumiyet hükümlerinin incelenmesinde;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede:  1-UYAP sisteminden alınan güncel nüfus kaydına göre sanık ...'ın hükümden sonra 29/09/2018 tarihinde öldüğünün anlaşılması karşısında; bu husus araştırılarak sonucuna göre sanığın öldüğünün tespit edilmesi halinde, sanık hakkındaki kamu davasının 5237 Sayılı TCK.nın 64/1 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca düşmesine karar verilmesi zorunluluğu,  2-Sanıklar ... ve ...'a yükletilen hakaret suçlarından kurulan beraat hükümleri ile, sanık ...'a yükletilen hakaret suçundan kurulan ceza verilmesine yer olmadığına dair kararlar yönünden, katılan ...'nın 04/05/2015 havale tarihli dilekçe ile şikayetinden vazgeçmesi karşısında, TCK'nın 73/4. maddesi uyarınca sanıkların şikayetten vazgeçmeyi kabul edip etmedikleri saptanarak sonucuna göre davaların düşmesine karar verilip verilmeyeceğinin değerlendirilmesi zorunluluğu,  3-Sanık ...'ya yükletilen kasten yaralama ve tehdit suçlarından kurulan mahkumiyet hükümleri ile hakaret suçlarından kurulan ceza verilmesine yer olmadığına ilişkin hükümler yönünden;  a-İddianame içeriğine ve sevk maddelerine göre, sanık ... hakkında katılanlar ... ve ...'a yönelik hakaret ve katılanlar ..., ... ve ...'a yönelik tehdit suçlarından açılmış bir dava bulunmadığı, katılan ...'a yönelik kasten yaralamaya teşebbüs eylemi ile ilgili olarak ise suçun silahla işlendiğine dair anlatım bulunmadığı ve eylemin teşebbüs aşamasında kaldığının iddia edildiği gözetilmeden, iddianamedeki eylem ile bağlılık kuralı dikkate alınmayıp, dava açılmayan tehdit, hakaret ve silahla kasten yaralama suçlarından hükümler kurularak, CMK'nın 225/1. maddesine aykırı davranılması,  b-Kabule göre de;  a-Katılan ...'ın dosyaya yansıyan somut (maddi) bir zararının bulunmaması, manevi zararın ise hükmün açıklanmasının geri bırakılmasının uygulanmasına engel oluşturmaması karşısında, hatalı gerekçe ile sanık hakkında kasten yaralama suçundan hüküm kurulurken hükmün açıklanmasının geri bırakılması hükümlerinin uygulanmasına yer olmadığına karar verilmesi,  b-Adli sicil kaydında yer alan hükmün açıklanmasının geri bırakılmasına dair kararın 28/06/2014 tarihinden önce kesinleşmesi nedeniyle bu ilamın CMK’nın 231. maddesinin uygulanmasına engel oluşturmayacağının anlaşılması karşısında, hükmedilen hürriyeti bağlayıcı cezası TCK'nın 51. maddesi gereğince \"tekrar suç işlemeyeceği konusunda kanaat oluşması\" gerekçesiyle ertelenen sanık hakkında, TCK'nın 62. maddesinde düzenlenen takdiri indirim ve CMK'nın 231. maddesinde düzenlenen hükmün açıklanmasının geri bırakılması müesseselerinin, \"sanığın duruşma tutanaklarına yansıyan sosyal ilişkileri ile fiilden sonraki ve yargılama sürecindeki davranışları\" ve \"sanığın kişilik özellikleri ile duruşma tutanaklarına yansıyan tutum ve davranışlarıyla yeniden suç işlemeyeceği hususunda kanaat oluşmaması\" şeklindeki çelişkili gerekçeler ile uygulanmamasına karar verilmesi,  c-Sanığın kasten yaralamaya teşebbüs eylemini silahla işlemediğinin kabul edilmesi halinde ise;  02/12/2016 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaştırma hükümlerinin yeniden düzenlenmesi, sanığa isnat edilen TCK'nın 106/1. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunması, hakaret suçunun ise, suç tarihi itibariyle 5271 sayılı CMK’nın 253/3-son cümlesi uyarınca tehdit suçuyla birlikte işlenmesi nedeniyle uzlaşma kapsamında bulunmadığının anlaşılması ve yeni düzenleme karşısında, hakaret suçu yönünden de uzlaştırma önerisinde bulunulmasının gerektiği anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu’nun 2 ve 7. maddeleri de gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş ve sanıklar ..., ..., ... ve ... ile katılan sanık ... Çakmak'ın temyiz nedenleri yerinde görüldüğünden tebliğnameye kısmen uygun olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}