{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm taraflarca temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve mahkemece uyulan bozma karan gereğince hüküm verilmiş olmasına göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Tarafların tespit edilen ekonomik ve sosyal durumları, boşanmaya yol açan olaylardaki kusur dereceleri, paranın alım gücü, kişilik haklarına yapılan saldırı ile ihlâl edilen mevcut ve beklenen menfaat dikkate alındığında davalı-karşı davacı kadın yararına takdir edilen maddi ve manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu’nun 50. ve 51. maddeleri hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) ve manevi (TMK m. 174/2) tazminat takdiri gerekirken, yazılı şekilde hüküm kurulması doğru olmayıp, bozmayı gerektirmiştir.  3-Ziynet alacağı davasında, davalı-karşı davacı kadın tarafından ziynetlerin aynen iadesi, mümkün değil ise toplam 39.060 TL bedelin ödenmesi talep edilmiştir. 6100 sayılı HMK’nın 26. maddesiyle düzenlenen hakimin talep sonucu ile bağlı olduğu, talepten fazlasına karar veremeyeceği hususu da dikkate alınıp, taleple bağlı kalınarak karar verilmesi gerekirken; talep aşılarak 42.266 TL’nin ödenmesine karar verilmesi doğru olmayıp, hükmün bu yönüyle de bozulmasına karar verilmesi gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2.) ve (3.) bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatıranlara geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi.20.01.2021 (Çrş.)"
}