{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 2, 35, 223, 251, Geç. m. 5) (5237 S. K. m. 7, 53, 64)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, gerekçeli kararın tebliğ edildiği tarihte cezaevinde bulunan sanık ...'e kararın 5271 sayılı CMK'nın 35/3. maddesine uygun olarak tebliğ edilmediği bu nedenle temyiz isteminin süresinde olduğu ve adli emanetin 2012/289 sırasına kayıtlı emanet eşya ile ilgili olarak zamanaşımı içinde mahallinde bir karar verilebileceği kabul edilerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, sanık ... hakkında tekerrüre esas alınan ilamdaki hapis cezasının, mükerrirlere özgü infaz rejimine göre çektirilmesine hükmedilmesine rağmen, sanığın ikinci kez mükerrir olduğuna karar verilmemiş ise de, aleyhe temyiz olmadığından bozma yapılamayacağı belirlenerek yapılan incelemede;  1-Sanık ... hakkında tehdit, hakaret ve kasten yaralama suçlarından kurulan mahkumiyet hükümlerinin temyiz incelemesinde;  UYAP sisteminden alınan güncel nüfus kaydına göre sanık ...'ün hükümden sonra 21.08.2019 tarihinde öldüğünün anlaşılması karşısında, bu hususun araştırılmasından sonra, TCK'nın 64/1. ve CMK'nın 223/8. maddeleri uyarınca sanık hakkında tehdit, hakaret ve kasten yaralama suçlarından açılan kamu davalarının ölüm nedeniyle düşmesine karar verilmesi zorunluluğu,  2-Sanık ... hakkında kasten yaralama ve tehdit suçlarından kurulan mahkumiyet hükümlerine yönelik temyize gelince ;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  a)17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  b)TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirdiğinden, sanık ...'un temyiz nedenleri yerinde görülmekle, tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}