{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit, hakaret, kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, silahla tehdit suçunun hakaret ve kasten yaralama suçları ile birlikte işlendiği belirlenerek yapılan incelemede ,başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Başka suçtan farklı yargı çevresindeki cezaevinde hükümlü olduğu anlaşılan sanığın duruşmalardan bağışık tutulma talebinde bulunmaması karşısında, hükümlerin verildiği 31/10/2014 tarihli son oturumda SEGBİS yoluyla veya bizzat duruşmada hazır bulundurulması sağlanıp, yüzüne karşı hükümlerin verilmesi gerektiği gözetilmeden yokluğunda hükümlülüğüne karar verilmesi suretiyle 5271 sayılı CMK'nın 193 ve 196 maddelerine aykırı davranılarak savunma hakkının kısıtlanması,  2-Sanık ile katılanın aşamalarda aralarında adliyeye yansımış bir takım olaylar bulunduğunu ve bu nedenle husumetleri olduğunu belirtmeleri ve dosyada olaya kimin sebebiyet verdiğinin kesin olarak anlaşılamamış olması karşısında; bu hususlar araştırılıp olayın çıkış sebebi ve gelişimi üzerinde durularak sonucuna göre sanık hakkında haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılmaması,    3-TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş, sanık ...'ın temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}