{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Yukarıda tarihi, konusu ve tarafları gösterilen hükmün; onanmasına dair Dairemizin 15.09.2020 gün ve 2020/831-2020/3737 sayılı ilamıyla ilgili karar düzeltme isteminde bulunulmakla, evrak okundu, gereği düşünüldü;  6100 sayılı Hukuk Muhakemeleri Kanunu 1.10.2011 tarihinde yürürlüğe girmiş ise de, bu Kanuna 6217 sayılı Kanunla ilave edilen geçici 3. maddenin (1.) bendinde, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2014 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığından, karar düzeltme talebinin incelenmesi gerekmiştir.  Dosyanın incelenmesinde, yerel mahkemece verilen karara karşı davalı erkek tarafından duruşmalı temyiz talebinde bulunulduğu, Dairemizce 15.09.2020 tarihinde duruşma yapılmasına karar verildiği, davalı erkek vekilince 14.09.2020 tarihinde mazeret dilekçesi verildiği ancak ilk inceleme sırasında mazeret dilekçesinin gözden kaçırıldığı, duruşmanın tarafların yokluğunda yapıldığı anlaşıldığından davalı erkeğin karar düzeltme talebinin kabulü ile yeniden duruşma günü verilmesine, Dairemizin onama kararının kaldırılmasına, hükmün açıklanan gerekçe ile yeniden duruşma günü verilmesine karar vermek gerekmiştir.  SONUÇ: Yukarıda gösterilen sebeple davalı erkeğin karar düzeltme talebinin Hukuk Usulü Muhakemeleri Kanunu'nun 440-442. maddeleri gereğince kabulüyle, Dairemizin 15.09.2020 gün, 2020/831 esas, 2020/3737 karar sayılı onama kararının KALDIRILMASINA, yeniden duruşma günü verilmesine, dosyanın mahkemesine gönderilmeden yeniden esasa kaydedilmesine oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}