{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 251, 272, 286, 289, 294, 298, 302) (5237 S. K. m. 141, 160, 290) (YCGK 04.10.1993 T. 1993/2-187 E. 1993/227 K.) (ANY. MAH. 27.12.2018 T. 2018/71 E. 2018/118 K.)  Dava ve Karar: Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  İlk derece mahkemesinin beraat kararını O yer Cumhuriyet Savcısının istinafı üzerine Antalya Bölge Adliye Mahkemesi 3. Ceza Dairesi, 21.02.2019 tarihinde sanık hakkında kaybolmuş eşya üzerinde tasarruf suçundan (doğrudan) 500 TL adli para cezasına mahkumiyet hükmü vermiş olup, bu hüküm sanık müdafii tarafından, koşulları bulunmasına rağmen hükmün açıklanmasının geri bırakılması kararı verilmediğinden bahisle temyiz edilmiştir.  Müdahilin sanık olarak yargılandığı diğer davalarla ilgili suça konu telefonun delil niteliğinde olduğu ve yeniden yargılanması gerektiğine yönelik talebinin dosyamızla ilgisi olmadığından temyiz incelemesi dışında bırakılmış, hükmün temyizi kabil olup olmadığı ön sorun olarak incelenmiştir.  Yargıtay Ceza Genel Kurulu'nun, Dairemizce de benimsenen 04.10.1993 tarih ve 2-187/222 esas ve sayılı içtihadı uyarınca, tür ve miktarı itibarıyla kesin olan kararların dahi suç vasfına yönelik temyizi para cezasına hükmedilmişse, katılan ya da Cumhuriyet savcısı bu hükmü, fiilin öldürmeye teşebbüs suçunu oluşturduğu gerekçesiyle temyiz edebilir. Dairemiz bu içtihadın istinaf sonrası temyizde de uygulanması gerektiği görüşündedir.  Esasen ilk derece mahkemesi örneğin; yağma suçundan beş (5) yılın üzerinde bir hapis cezası vermiş, istinaf mahkemesi bu fiilin hırsızlık suçunu oluşturduğundan (vasıf değişikliği) bahisle ya da etkin pişmanlık nedeniyle beş (5) yılın altında bir cezaya hükmetmişse, bu hüküm sözü edilen içtihada dayanmaya gerek kalmaksızın temyize tâbidir. Ancak, ilk derece mahkemesi zimmetten beş (5) yılın altında bir hapis cezası vermiş, istinaf mahkemesi ise; bu fiilin görevi kötüye kullanma suçunu (vasıf değişikliği) oluşturduğu gerekçesiyle daha az bir cezaya hükmetmişse, Yargıtay 6. Ceza Dairemize göre; bu kararın da vasıftan temyizi mümkündür.  Ancak somut olayımızda vasıftan temyiz söz konusu değildir.  İptal ve kanun değişikliğinden önce 5271 sayılı CMK’nın 286. maddesinin 2. fıkrasının d) bendinde; \"İlk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adlî para cezalarına ilişkin her türlü bölge adliye mahkemesi kararları\" temyiz edilemez düzenlemesi mevcuttu.  Anayasa Mahkemesi'nin 15.02.2019 günlü Resmi Gazete'de yayımlanarak yürürlüğe giren 2018/71-118 esas ve sayılı iptal kararı ile bu bent hükmü özetle, adil yargılanma hakkının alt başlıklarından olan ... kanun yoluna başvurma hakkının kullanılmasını engellediği gerekçesiyle Anayasa'nın 36/1. maddesine aykırı bulunmuş ve iptal edilmiştir.  İptal kararı üzerine, 28.02.2019 günlü Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile mezkûr bent aşağıdaki biçimde yeniden düzenlenmiştir.  “İlk defa bölge adliye mahkemesince verilen ve 272 nci maddenin üçüncü fıkrası kapsamı dışında kalan mahkûmiyet kararları hariç olmak üzere, ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adlî para cezalarına ilişkin her türlü bölge adliye mahkemesi kararları,\" ... temyiz edilemez.  Anayasa Mahkemesi'nin iptal kararları da, muhakeme usulüne dair kanun hükümlerinde yapılan değişiklikler de geçmişe yürümez. Bu itibarla bir kararın temyizi kabil olup olmadığını, karar tarihi itibariyle yürürlükte olan kurallar çerçevesinde değerlendirme yapmak suretiyle, belirlemek gerekir.  Söz gelimi, buluntu malda temellük iddiasından sanık hakkında açılan bir davada ilk derece mahkemesi beraat kararı vermiş, bu kararın istinaf edilmesi üzerine de BAM ceza dairesi 2 ay hapis cezası veya doğrudan (25 gün karşılığı) 500 lira adli para cezasına mahkûmiyet kararı vermişse, BAM ceza dairesinin karar verdiği tarihe göre verilen bu kararın temyizi kabil olup olmadığını belirlemek gerekir.  5237 sayılı TCK’nın 160. maddesinde, 1 yıla kadar hapis veya adli para cezası öngörülmektedir.  BAM ceza dairesinin kararı 15.02.2019 öncesinde ise, karar tarihi yürürlükte olan CMK m. 286(2)-d de düzenlenen istisnai hâl nedeniyle belirtilen cezaları içeren bu hükümlerin temyizi kabil değildir.  Buna mukabil BAM ceza dairesi, 15.02.2019 ilâ 27.02.2019 arasındaki günlerde (AYM'nin iptal kararı sonrasında yasal düzenlemenin yürürlüğe girdiği tarihe kadar 13 günlük bir yasal boşluk oluşmuş ...) değil hapis cezası, kesin nitelikte (örneğin; doğrudan 25 gün karşılığı 500 lira) adli para cezasına dahi hükmetmiş olsa bile, bu hükümlerin temyizi kâbildir.  BAM ceza dairesinin 28.02.2019 ve sonrasında verdiği mahkumiyet kararı, CMK'nın 7165 sayılı Kanunla değişik 286(2)-d ve aynı Kanun'un 272(3). maddelerinde belirlenen istinafta kesinlik sınırında olan bir mahkûmiyet hükmü ise, yukarıdaki örnek üzerinden açıklamaya devam edilecek olursa, kesin nitelikte (örneğin; doğrudan 25 gün karşılığı 500 lira) para cezası, temyiz edilemez, buna mukabil 2 ay hapis cezası, temyiz edilebilir.  Bu açıklamalardan sonra somut olaylar değerlendirildiğinde; karar tarihi olan 21.02.2019 itibariyle (yasal boşluk döneminde), ilk defa bölge adliye mahkemesi tarafından doğrudan verilen 500 TL adli para cezasına mahkûmiyet hükmü söz konusu olup, tebliğnameye uygun olarak verilen bu hüküm temyizi kabil olarak değerlendirilmiştir.  İstinaf sonrası temyizde önemli olan diğer bir konuda, temyiz incelemesinin sebebe bağlı ve sebeple sınırlı olarak yapılmasıdır.  CMK'nın 298. maddesi uyarınca, temyiz istemi sebep içermiyorsa reddi gerekir.  Ancak, CMK'nın 289. maddesinin amir hükmü uyarınca temyiz dilekçesinde bu maddedeki sebeplere dayanılmasa da, temyiz incelemesi sebebi yapılan husus incelenirken 289. maddede tadadi olarak sayılan hukuka kesin aykırılık hallerinin tespit edilmesi hâlinde hükmün (varsa diğer sebeplere ilaveten) bu sebeple (de) bozulması gerekir.  Dairemiz, 5271 sayılı CMK’nın 302/3. maddesi uyarınca, temyiz dilekçesi ve beyanında gösterilen sebep yerinde ise, diğer bir ifadeyle ileri sürülen hukuka aykırılığı varit kabul ettiği taktirde hükmü bu yönden bozmakta, varsa ileri sürülmeyen bütün diğer hukuka aykırılık hâllerini de kararında göstermektedir.  5271 sayılı CMK'nın 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek sanık müdafiinin temyiz isteminin sanık hakkında 5271 sayılı CMK’nın 231. maddesinin uygulanması gerektiğine yönelik olduğu belirlenerek anılan sebebe yönelik yapılan incelemede;  Suç tarihinde polis memuru olarak görev yapmakta olan sanığın farklı bir ekipte görevli arkadaşları tarafından bir suç sebebiyle gözaltına alınan müştekinin üzerinde bulunarak, sonradan (serbest bırakılması aşamasında) sahibine teslim edilmek kaydıyla geçici olarak el konulan ve kapıları açık olan ekip aracı içerisinde (açıkta) bırakılan cep telefonunu bulunduğu yerden alıp evine götürmesinden ibaret eyleminin, TCK’nın 290(2). maddesi delaletiyle aynı Kanun’un 141(1). maddesindeki hırsızlık suçunu oluşturduğu ve bahse konu telefonun müştekinin zilyetliğinden çıkıp kamunun güvencesinde bulunduğu sırada çalınması sebebiyle uzlaşma kapsamında olmadığı belirlenerek yapılan incelemede; sanık hakkında TCK’nın 290(2). maddesi delaletiyle 141(1). maddesi yerine, kaybolmuş eşya üzerinde tasarruf suçundan mahkûmiyet hükmü kurulmuş ise de; bu sebep yönünden (aleyhe) temyiz bulunmadığından bu husus bozma sebebi yapılmamıştır.  Her ne kadar BAM Ceza Dairesinin hatalı nitelendirmesinde kabul ettiği TCK.’nın 160. maddesinde öngörülen yaptırım; 1 yıla kadar hapis veya adli para cezası olup Yargıtay Cumhuriyet Başsavcılığı tebliğnamesinde kararın 7188 sayılı Kanunla değişik CMK’nın 251. maddesinde düzenlenen basit yargılama usulü kapsamında değerlendirilmesi gerektiğinden bahisle bozulması talep edilmiş ise de;  Dairemize göre sanığın işlediği suç, TCK’nın 141(1). maddesinde tanımlanan hırsızlık suçu olup, bu suçun yaptırımı 1 yıldan 3 yıla kadar hapis cezasıdır.  Bu itibarla öncelikle, temyiz davasına konu suçun cezasının miktarı itibariyle 7188 sayılı Kanunla değişik CMK’nın 251. maddesinde düzenlenen basit yargılama usulü kapsamında değerlendirilmesi mümkün görülmemiştir.  Sonuç: Sanık hakkındaki Antalya Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin 21.02.2019 günlü kararında; CMK’nın 231(6)-b maddesinin (subjektif koşul) amir hükmü uyarınca, “ ... sanığın yeniden suç işlemiyeceği hususunda olumlu bir kanaate varılamadığı”ndan bahisle hükmün açıklanmasının geri bırakılmasına karar vermemesinde her hangi bir isabetsizlik bulunmadığından, 5271 sayılı CMK'nın 302/1. maddesi uyarınca sanık müdafiinin yerinde görülmeyen TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 20.01.2021 gününde tebliğnameye aykırı olarak ve oybirliği ile karar verildi. (¤¤)"
}