{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Sanık ... hakkında Bakırköy 8. Asliye Ceza Mahkemesinin 09/12/2019 gün ve 2019/722 E. ve 2019/799 K. sayılı kararı ile verilen mahkumiyet kararının sanık müdafii tarafından istinaf talebi üzerine, İstanbul Bölge Adliye Mahkemesi 9. Ceza Dairesinin 22/04/2020 gün ve 2020/1147 E. ve 2020/871 K. sayılı kararı ile sanık müdafiinin istinaf talebinin esastan reddine karar verilmiş ve İstanbul Bölge Adliye Mahkemesi 9. Ceza Dairesinin bu kararına karşı sanık müdafiinin temyiz itirazı üzerine, Dairemizin 15.10.2020 tarihli, 2020/8581 E-2020/9522 Karar sayılı ilamı ile hükmün bozulmasına karar verildiği, bu karara karşı, Yargıtay Cumhuriyet Başsavcılığı’nın 16.12.2020 tarih ve KD-2020/107017 sayılı yazısı ile itiraza konu ilamın sonuç kısmında \"5271 sayılı CMK'nın 304/2. maddesi uyarınca yeniden incelenmek ve hüküm verilmek üzere dosyanın ilk derece Mahkemesi olan Bakırköy 8. Asliye Ceza Mahkemesine, kararın bir örneğinin de İstanbul Bölge Adliye Mahkemesi 9. Ceza Dairesi'ne gönderilmesine,\" yerine “5271 sayılı CMK'nın 304/2. maddesi uyarınca yeniden incelenmek ve hüküm verilmek üzere dosyanın İstanbul Bölge Adliye Mahkemesi 9. Ceza Dairesi'ne gönderilmesine,\" ibaresi yazıldığı görülmekle, ilamdaki bu maddi hatanın düzeltilmesi yönünde talepte bulunulması üzerine dosya Daireye gönderilmekle okunarak gereği görüşülüp düşünüldü:    T Ü R K M İ L L E T İ A D I N A    Yargıtay Cumhuriyet Başsavcılığı’nın 5320 sayılı Kanun’un 8/1. maddesi uyarınca yapmış olduğu, 16.12.2020 tarih ve KD-2020/107017 sayılı maddi hatanın düzeltmesi istemi yerinde görülmüş olduğundan talebin KABULÜ ile Dairemizin 15.10.2020 tarihli, 2020/8581 E-2020/9522 Karar sayılı kararının III. Kısmında yer alan sanık Yıldırım Bozkurt hakkında müşteki İbrahim İçin’e yönelik hırsızlık suçuyla ilgili sonuç kısmından “5271 sayılı CMK'nın 304/2. maddesi uyarınca yeniden incelenmek ve hüküm verilmek üzere dosyanın İstanbul Bölge Adliye Mahkemesi 9. Ceza Dairesi'ne gönderilmesine,\" ilişkin kısmın çıkarılarak yerine \"5271 sayılı CMK'nın 304/2. maddesi uyarınca yeniden incelenmek ve hüküm verilmek üzere dosyanın ilk derece Mahkemesi olan Bakırköy 8. Asliye Ceza Mahkemesine, kararın bir örneğinin de İstanbul Bölge Adliye Mahkemesi 9. Ceza Dairesi'ne gönderilmesine,\" cümlesinin eklenerek ilamın düzeltilmesine, diğer kısımların aynen bırakılmasına, dosyanın Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 20.01.2021 tarihinde oybirliği ile karar verildi."
}