{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacılar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacılar, avukat olup, davalı ...'in diğer davalı ...'e karşı açtığı boşanma ve katılma alacağı davalarında davalıyı vekil olarak temsil ettiklerini, davalı ile aralarında iki ayrı vekalet ücret sözleşmesi imzalandığını ve her iki sözleşmeye de tarafların anlaşması durumunda kendilerine ödenecek vekalet ücretinin yazıldığını, buna göre davalının boşanma davası devam ederken karşı taraf ile anlaşması halinde 20.000,00 TL, katılma alacağı davası devam ederken anlaşılması durumunda ise 40.000,00 TL vekalet ücretini ödemeyi kabul ettiğini, her iki davanın da davalının diğer davalı olan eşi ile barışması sonucu feragatle sonuçlandığını, sözleşme gereği ödenmesi gereken toplam 60.000,00 TL vekalet ücretinin ödenmediğini, alacağın tahsili amacıyla başlatılan icra takibine haksız itiraz edildiğini ileri sürerek vaki itirazın iptali ile icra inkar tazminatına hükmedilmesini istemişlerdir.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, davanın kabulüne dair verilen kararın temyizi üzerine karar, 13. Hukuk Dairesinin 07/11/2017 tarihli ilamı ile bozulmuş, mahkemece bozma ilamına uyularak davanın kısmen kabul kısmen reddine karar verilmiş, hüküm, davacılar tarafından temyiz edilmiştir.  1- Dava, davacı avukatlar ile davalı müvekkili arasında düzenlenen avukatlık ücret sözleşmesine istinaden talep edilen vekalet ücreti alacağına ilişkin itirazın iptali davasıdır. Mahkemece, \"...Dava dilekçesinin kısmen kabul ve kısmen reddi ile, boşanma davası yönünden ( Feragat ile sonuçlanması nedeniyle ) 750,00 TL nin davalıdan tahsili ile davacıya verilmesine, katılma alacağı davası yönünden ( Feragat ile sonuçlanması nedeniyle ) 750,00 TL nin davalıdan tahsili ile davacıya verilmesine, davacıların Mersin 5. İcra müdürlüğünün 2015/267 Esas dosyası ile yapmış olduğu takibin yukarıdaki bedeller gereğince 1.500,00 TL üzerinden devamına , geri kalan bedel için takibin iptaline , asıl alacak 1.500,00 TL nin % 20 si oranında icra inkar tazminatını davalıdan tahsili ile davacıya verilmesine,\" şeklinde karar verilmiş ise de, itirazın iptali davasında hem alacak hem itirazın iptaline ilişkin hüküm tesisi usul ve yasaya aykırı olup bozmayı gerektirir.  2-Eldeki dava, başlatılan icra takibine yapılan itirazın iptali talebine ilişkindir. Mahkemece, davanın kabulüne dair verilen ilk kararın davalılar tarafından temyizi üzerine 13. Hukuk Dairesinin 07/11/2017 tarihli bozma ilamı ile davacıların boşanma davasına yönelik talep ettikleri vekalet ücretine ilişkin olarak davalı ... yönünden davanın reddi, diğer davalı ... yönünden ise feragat nedeni ile maktu vekalet ücreti ile sorumlu tutulması gerektiği, boşanma davasının sonucuna bağlı olan katılma alacağı davası yönünden ise davalıların ancak maktu vekalet ücreti ile sorumlu tutulmaları gerektiği gerekçesi ile bozulduğu ve mahkemece bozma ilamına uyulmasına karar verildikten sonra \"...AAÜT m. 6 da düzenlendiği üzere dava feragatle sonuçlandığında vekalet ücretinin tespiti için ön inceleme tutanağının imzalanıp imzalanmadığına ilişkin bir ayrım yapılmalıdır. Bu ayrıma göre davacıların davalı adına açmış oldukları davalardan birinde avukatların ilk duruşmaya katılmamaları nedeniyle ön inceleme duruşmasının yapılamadığı diğerinde ise dava açılır açılmaz ilk celse de feragatle sonuçlandırıldığı anlaşılmıştır. Açıklanan bu nedenle davacılar karar tarihi olan 2014 AAÜT gereğince tarifede belirlenen ücretin yarısına hak kazanmışlardır. Yukarıda açıklanan nedenlerle davanın kısmen kabul ve kısmen reddine\" şeklinde hüküm kurulduğu anlaşılmıştır. Hemen belirtilmelidir ki vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay'ın bu bozma kararına uymuş olan mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm vermek zorundadır. Bir başka ifadeyle, mahkemece; Yargıtay bozma ilamına uyulmasıyla bozma doğrultusunda taraflar yararına usulü kazanılmış hak doğar. Bozma sonrası mahkemece tarafların usulü müktesep hakkını ihlal edecek şekilde hüküm kurulamaz. Mahkemece bozma ilamına uyulmuş olmasına rağmen yukarıda anılan bozma ilamında işaret edildiği şekilde davalılardan hangisinin sorumlu olduğu açıklanarak ve 2014 AAÜT de belirlenen maktu vekalet ücreti kadar itirazın iptaline karar verilmesi gerekirken yazılı şekilde davalı ayrımı yapılmaksızın ve maktu ücretin yarısının indirilerek hüküm tesisi edilmiş olması usul ve yasaya aykırı olup bozmayı gerektirir.  3-Bozma nedenlerine göre davacıların temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  Sonuç: Yukarıda açıklanan 1 ve 2 nolu bentler gereğince temyiz olunan hükmün BOZULMASINA, 3 nolu bentte açıklanan nedenlerle davacıların temyiz itirazlarının incelenmesine şimdilik yer olmadığına, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}