{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4077 S. K. m. 1, 2, 3)  Dava: Taraflar arasındaki itirazın iptali ve alacak davasının mahkemece yapılan yargılaması sonucunda, asıl ve karşı davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraflar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı müteahhit, ... İli, ... İlçesi ... Sultan Mah. …… Cad. .... Apartmanı Kat 3 deki bağımsız bölümün, davalıya satışı ile ilgili, 28.05.2010 ve 23.07.2011 tarihlerinde yapılan protokoller gereğince, davalııın ödemesi gerekli borcunu ödemediğini, alacağın tahsili amacıyla başlatılan icra takibine haksız itiraz ettiğini ileri sürerek vaki itirazın iptali ile icra inkar tazminatına hükmedilmesini istemiştir.  Davalı, davacıya borcu bulunmadığını savunmuş, karşı davada ise kendisinin davacıdan alacaklı olduğunu ileri sürerek 16.771,00 TL nin davacı karşı davalıdan tahsiline bu talebin kabul edilmemesi halinde bu miktarın davacı karşı davalının alacaklarından mahsubuna karar verilmesini dilemiştir.  Mahkemece, asıl davanın kısmen kabul kısmen reddine, karşı davanın kısmen kabul kısmen reddine karar verilmiş, hüküm, taraflarca temyiz edilmiştir.  1- Davanın açıldığı tarihte yürürlükte bulunan 4822 sayılı yasa ile değişik 4077 sayılı Tüketicinin Korunması Hakkında Kanunun Amaç başlıklı 1. maddesinde yasanın amacı açıklandıktan sonra kapsam başlıklı 2. maddesinde “Bu kanun, birinci maddesinde belirtilen amaçlarla mal ve hizmet piyasalarında tüketicinin taraflardan birini oluşturduğu her türlü tüketici işlemini kapsar” hükmüne yer verilmiştir. Yasanın 3. maddesinde mal; alışverişe konu olan taşınır eşyayı, konut ve tatil amaçlı taşınmaz malları ve elektronik ortamda kullanılmak üzere hazırlanan yazılım, ses, görüntü ve benzeri gayri maddi malları ifade eder. Satıcı; kamu tüzel kişileri de dahil olmak üzere ticari veya mesleki faaliyetleri kapsamında tüketiciye mal sunan gerçek veya tüzel kişileri kapsar. Tüketici ise “bir mal veya hizmeti ticari veya mesleki olmayan amaçlarla edinen kullanan veya yararlanan gerçek yada tüzel kişiyi ifade eder.” şeklinde tanımlanmıştır. Bir hukuki işlemin 4077 sayılı yasa kapsamında kaldığının kabul edilebilmesi için yasanın amacı içerisinde yukarıda tanımları verilen taraflar arasında mal ve hizmet satışına ilişkin bir hukuki işlemin olması gereklidir. Yasada açıklandığı üzere tüketici, bir mal veya hizmeti ticari veya mesleki olmayan amaçlarla edinen, kullanan veya yararlanan gerçek ya da tüzel kişidir.  Somut uyuşmazlıkta mahkemece, davaya Asliye Hukuk Mahkemesi olarak bakılmış ve karar verilmiş ise de müteahhit olan davacı-karşı davalının 1 adet konut niteliğindeki taşınmazı davalılara 28.05.2010 tarihli sözleşme ile sattığı anlaşıldığından davalının taraf olarak 4077 sayılı yasada tanımı yapılan “tüketici” sıfatında olduğu, dolayısıyla dava konusu uyuşmazlığın da söz konusu yasa kapsamında bulunduğu dikkate alındığında, davaya bakmaya tüketici mahkemeleri görevlidir. Görev hususu kamu düzenine ilişkin olup, yargılamanın her aşamasında resen gözetilir. Bu nedenle mahkemece, davaya Tüketici Mahkemesi sıfatıyla bakılması gerekirken Asliye Hukuk Mahkemesi olarak davanın esasına girilip karar verilmesi usul ve yasaya aykırı olup, bozmayı gerektirir.  2-Bozma nedenine göre tarafların temyiz itirazların incelenmesine şimdilik gerek görülmemiştir.  SONUÇ: Yukarıda 1 nolu bentte açıklanan nedenlerle temyiz olunan hükmün BOZULMASINA, 2 nolu bentte açıklanan nedenlerle tarafların temyiz itirazlarının incelenmesine şimdilik yer olmadığına ve peşin alınan temyiz harcının istek halinde temyiz edenlere iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}