{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Kal",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili ve katılma yolu ile davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; vekil edenine ait taşınmazda davalının haksız işgalci olduğundan bahisle elatmanın önlenmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili; davanın reddini savunmuştur.  Mahkemece davanın kabulüne karar verilmiş olup; hüküm, davalı vekili ile katılma yoluyla davacı vekili tarafından temyiz edilmiştir.  Dava; elatmanın önlenmesi istemine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davacı vekilinin tüm, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin vekalet ücreti ve yargılama giderlerine yönelik temyiz itirazlarının incelenmesine gelince; tüm dosya kapsamı ve aynı gün temyiz incelemesi yapılmış olan; mahkemenin 2015/536- 2015/542 ve 2015/541 Esas sayılı dosyaları birlikte değerlendirildiğinde; vekalet ücreti ve harca yönelik olarak dava değerinin belirlenmesi amacıyla alınan bilirkişi raporlarında, taşınmazın m2 değerlerinin farklı olarak belirlendiği, davalılarca hesaplanan bedele itiraz edildiği ancak Mahkemece bu itirazın karşılanmadığı tespit edilmiş; aynı tarihte açılmış ve aynı parsele yönelik olan davalarda değer belirlemesi yapılır iken farklı miktarlar belirlenmesinin nedeninin hangi sebepten kaynaklandığının dosya içindeki bilirkişi raporlarından anlaşılamamış olmasına göre, davalılarca kullanılan kısımların değerlerinin yeniden hesaplanarak vekalet ücreti ve yargılama giderlerinin belirlenmesi amacıyla hükmün bozulması gerekmiştir.    SONUÇ: Davalı ve davacı vekilinin sair temyiz itirazlarının (1) nolu bentte açıklanan sebeplerle reddine, davalı vekilinin vekalet ücreti ve yargılama giderlerine yönelik temyiz itirazlarının (2) nolu bentte açıklanan sebeplerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}