{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın usulden reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili; davalı şirketin, “...” adresindeki kapıcı dairesini ofis olarak işgal ettiğini ve bu adresin ticaret siciline tescil edildiğini, bütün bu olanlardan bina kat maliklerinin ve bina yöneticisinin haberinin olmadığını, binanın ortak alanı ve kapıcı ihtiyacı için zorunlu olan bu dairenin bu şekilde işgalinin bina sakinlerini mağdur ettiğini belirterek, davaya konu taşınmaza yönelik elatmanın önlenmesini, fazlaya ilişkin hakları saklı kalmak kaydıyla 31.12.2013 tarihinden dava tarihine kadar şimdilik 1.000,00 TL ecrimisilin davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili; müvekkili ile davacı site yönetimi arasında 24.01.2013 tarihli kira sözleşmesi ve kiralanana ait daire içi yapım sözleşmesi olduğunu, tarafların kiralanan taşınmazın içinin yapılarak oturulacak hale getirilmesi hususunda 20.000,00 TL karşılığında anlaştıklarını, bu miktar karşılığında 67 ay müvekkili şirketten kira ücretinin alınmayacağını, şirketin yasaya uygun akdedilmiş kira sözleşmesine istinaden taşınmazı kullandığını belirterek, davanın reddine karar verilmesini talep etmiş, ayrıca kira sözleşmesi ve daire içi yapım sözleşmesini ibraz etmiştir.  Mahkemece, davalı tarafın, dava konusu taşınmaz yönünden 24/01/2013-24/08/2018 tarihleri arasında geçerli olacak şekilde kira sözleşmesi sunduğu, davalının taşınmazdaki işgalinin kira sözleşmesinden kaynaklandığı belirtilerek görev yönünden davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil istemlerine ilişkindir.  Tüm dosya kapsamı ve toplanan delillerden; Mahkemece dava konusu taşınmazın tapu bilgilerinin davacıdan bildirilmesinin istendiği, davacının, ... Mahallesi 42791 ada 2 parsel B Blok 36 nolu daire şeklinde bildirimde bulunduğu, bunun üzerine Yenimahalle Tapu Müdürlüğüne müzekkere yazılarak ilgili yerin tapu kayıtlarının istendiği, Tapu Müdürlüğünce gönderilen cevabi yazıda; Mahkemece istenen 42971 ada 2 parsel B Blok 36 nolu taşınmazın tapu kayıtlarının bilgisayar kayıtlarında yapılan arama neticesinde doğrusunun ... Mahallesi 42791 ada 2 parsel B Blok Zemin Kat 1 numaralı daire olduğunun belirtildiği, anılan tapu kaydının dosyaya gönderildiği, malikinin dava dışı R. Y. olduğu, taşınmazı 16/01/2014 tarihinde satın aldığı, önceki malikinin de davalı ... İnşaat Malzemeleri Ltd. Şirketinin olduğu, öte yandan davalının dosyaya sunmuş olduğu kira sözleşmesinin Turgut Özal Mahallesi 2213 Sokak no:18/B No:36 nolu adresteki taşınmaza ilişkin olduğu, başlangıç tarihinin 24.04.2013, kiraya verenin S.S ... Yapı Kooperatifi, kiracının ise ... İnşaat Malzemeleri Limited Şirketi olduğu anlaşılmaktadır.  Hal böyle olunca; elatmanın önlenmesi ve ecrimisil talepli eldeki davada; Mahkemece keşif yapılarak dava konusu taşınmazın tam olarak tespit edilmesi ve toplanan diğer delillerle birlikte talep açısından değerlendirme yapılarak ona göre karar verilmesi gerekirken, yazılı şekilde hüküm kurulması doğru olmamıştır.  Kabule göre de; davanın, elatmanın önlenmesi ve ecrimisil talepli olarak açıldığı Mahkemece taraflar arasında kira sözleşmesi olduğu kanaatine varılması halinde davanın esastan reddine karar verilmesi gerekirken, görevden ret kararı verilmesi de doğru olmamıştır.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazları yerinde görüldüğünden kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 Sayılı HMK’nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK’un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}