{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 294, 297, 298, 371) (YİBK. 10.04.1992 T. 1991/7 E. 1992/4 K.)  Taraflar arasında ilk derece mahkemesinde görülen ve istinaf incelemesinden geçen kiralananın tahliyesi ve alacak davasında verilen karar hakkında yapılan temyiz incelemesi sonucunda, Dairece bölge adliye mahkemesi kararının bozulmasına dair verilen karara, bölge adliye mahkemesince uyularak yeniden yapılan yargılama sonucunda; tahliye talebi yönünden davanın kabulüne, alacak talebi yönünden davanın kısmen kabulüne yönelik olarak verilen kararın, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı, davalı kiracı ile aralarındaki 01/02/2012 başlangıç tarihli bir yıl süreli kira sözleşmesi gereğince, aylık kira bedelinin ilk yıl için brüt 7.000TL net 5.600TL olarak kararlaştırıldığını, davalı tarafından sözleşme ile belirlenen aylık kira bedelinden daha az miktarlarda ödeme yapıldığı belirtilerek 01/02/2012-01/02/2016 tarihleri arasında eksik yatırılan kira bedellerinden fazlaya dair hakları saklı kalmak kaydıyla 12.000 TL'nin davalıdan tahsili ile temerrüt nedeniyle davalının kiralanandan tahliyesine karar verilmesini talep etmiş, 09/06/2017 tarihli dilekçesi ile alacak talebini 134.162,10TL' ye artırmıştır.  Davalı, kira bedelinin aylık brüt 7.000 TL olduğunu, bir kısım kira bedellerinin elden ödendiğini, davacının eşine 3.000 TL elden ödeme yapıldığını, tüm bunlar dikkate alındığında davacıya herhangi bir borcunun bulunmadığını savunarak davanın reddini dilemiştir.  İlk derece mahkemesince verilen alacak yönünden davanın kısmen kabulüne, tahliye talebi yönünden davanın kabulüne dair karara karşı taraf vekillerince istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince; tarafların istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına ve davalının toplam kira borcundan yapmış olduğu ödemeler düşülmek suretiyle 99.900TL'nin davalıdan tahsiline, tahliye talebinin ise reddine karar verilmiş, hükmün süresi içerisinde davalı tarafından temyizi üzerine; Dairece verilen 13/11/2019 tarih 2019/4800 Esas 2019/9099 Karar sayılı kararla, sair temyiz itirazlarının reddi ile \"... Davalı cevap dilekçesinde 3.000TL kira bedelinin davacının eşine ödendiğini belirtmiş, davacı bu ödemeyi kabul ederek bu bedelin toplam borçtan düşürülmesiyle kalan kısım üzerinden ıslah talebinde bulunmuş olup davacının eşine yapılmış olan 3.000TL ödemenin dikkate alınmak suretiyle toplam borç miktarının belirlenmesi gerektiği..\" gerekçesiyle hüküm bozulmuştur.  Bölge adliye mahkemesince bozmaya uyularak yapılan yargılama neticesinde yeniden esas hakkında; tahliye talebi yönünden davanın kabulüne, alacak talebi yönünden davanın kısmen kabulü ile 96.900,05TL kira alacağının davalıdan tahsiline karar verilmiş; karar, davalı vekili tarafından temyiz edilmiştir.  1-) 6100 sayılı HMK'nun 294. maddesi gereğince, mahkeme, yargılamanın sona erdiği duruşmada hükmü vererek tefhim eder. Hükmün tefhimi her halde hüküm sonucunun duruşma tutanağına geçirilerek okunması suretiyle olur. Zorunlu nedenlerle sadece hüküm sonucunun tefhim edildiği hallerde, gerekçeli kararın tefhim tarihinden başlayarak bir ay içinde yazılması gerekir. HMK.nun 297/2 maddesi gereğince hükmün sonuç kısmında taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. HMK.nun 298/2 maddesi gereğince de gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamaz. Esasen kısa kararı yazıp, tefhim etmekle davadan elini çekmiş olan hakimin artık bu kararını değiştirmesine yasal olanak da yoktur. Kısa kararla gerekçeli kararın birbirinden farklı olması yargılamanın aleniyeti, kararların alenen tefhim olunmasına ilişkin Anayasanın 141. maddesi ile HMK.nun yukarıda değinilen buyurucu nitelikteki maddelerine de aykırı bir durum yaratır. Ayrıca, bu husus kamu düzeni ile ilgili olup, gözetilmesi yasa ile hakime yükletilmiş bir görevdir.  Bölge Adliye Mahkemesince, kısa kararda; \" Tahliye istemi yönünden davanın reddine\" karar verildiği halde, gerekçeli kararda \" Tahliye istemi yönünden davanın kabulü ile davalının dava konusu taşınmazdan tahliyesine\" karar verilmiştir. Bu haliyle, gerekçeli karar ile kısa karardaki hükmün, az yukarıda açıklanan kısa kararla gerekçeli kararın birbirine uygun olması gerektiğine ilişkin ilke ve yasa hükümlerine aykırı olduğu açıkça anlaşılmaktadır.  O halde, Bölge Adliye Mahkemesince, az yukarıda açıklandığı üzere ve 10.4.1992 tarih ve 1991/7 Esas 1992/4 sayılı İçtihadi Birleştirme Kararında da benimsendiği gibi kısa karar ile bağlı kalınmadan, ancak kısa karar ile gerekçeli karar arasındaki çelişki giderilecek ve infazda tereddüt yaratmayacak şekilde, yeniden bir karar verilmesi için çelişkili olarak kurulan hükmün bozulmasına karar verilmesi gerekmiştir.  2-) Bozma nedenine göre, davalı tarafın temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle 6100 sayılı HMK'nun 371. maddesi uyarınca Bölge Adliye Mahkemesi kararının BOZULMASINA, ikinci bentte açıklanan nedenlerle davalı tarafın temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın bölge adliye mahkemesine gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}