{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 362)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mersin 3. Asliye Hukuk Mahkemesinin 10.02.2017 tarihli ve 2015/207 Esas, 2017/104 Karar sayılı kararıyla kabulüne karar verilmiş, Mahkeme hükmüne karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine Antalya Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kısmen kabul, kısmen reddi ile İlk Derece Mahkemesi kararının kaldırılmasına şeklinde hüküm kurulmuş olup, bu kez davacılar vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacılar vekili, davacıların malik oldukları dava konusu 621 parsele 78 parsel maliki davalının kayısı fidanı ekmek, sebze ziraati yapmak ve tel örgü ile çevirmek suretiyle tecavüz ettiğini, özel yapılan ölçümlerde davalının 78,45 m2 A harfli bölüm ile 1622,46 m2 B harfli bölüme tecavüz ettiğini, bu yerlerin hala davalı kullanımında olduğunu, uyarılara rağmen sonuç alınamadığını, davalının tecavüzünün men’i ile 3 yıllık haksız kullanımından ötürü 1000 TL ecrimisilin fazlaya ilişkin haklar saklı kalmak kaydıyla işgal gününden başlayarak kanuni faizi ile davalıdan tahsilini talep etmiştir. 07.06.2016 tarihinde verdiği dilekçe ile 1000 TL olarak gösterilen ecrimisili 1802 TL olarak artırdığını ve işgal gününden başlayarak 3 yıllık kanuni faizi ile birlikte davalıdan tahsilini talep etmiştir.  Davalı vekili; davanın reddini savunmuştur.  Mahkemece; davanın kabulü ile davalının 621 parselde 18.04.2016 tarihli fen bilirkişisinin rapor ve krokisinde A harfi ile gösterilen 1609,02 m2 ve B harfi ile gösterilen 116,97 m2 toplam 1725,99 m2'lik alana yönelik elatmasının önlenmesine, davacının ecrimisil talebinin kabulü ile 1.802,00 TL ecrimisil bedelinin 1.000,00 TL'sinin dava tarihinden, kalanının 07.06.2016 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine karar verilmiştir. Hüküm süresi içerisinde davalı vekili tarafından temyiz edilmiş olup Bölge Adliye Mahkemesince; davalı vekilinin istinaf talebinin kısmen kabul kısmen reddine, Mersin 3. Asliye Hukuk Mahkemesi'nin 10.02.2017 tarihli ve 2015/207 Esas, 2017/104 Karar sayılı ilamının HMK'nin 353/1-b-2 maddesi gereğince ortadan kaldırılmasına, davanın kısmen kabul, kısmen reddine, davanın kısmen kabulüne, davalının 621 parselde 18.04.2016 tarihli fen bilirkişisinin rapor ve krokisinde A harfi ile gösterilen 1609,02 m2 ve B harfi ile gösterilen 116,97 m2 olarak gösterilen toplam 1.725,99 m²'lik alana yönelik elatmasının önlenmesine; davacının ecrimisil talebinin reddine karar verilmiştir. Bu defa Bölge Adliye Mahkemesinin kararı davacı vekili tarafından süresinde temyiz edilmiştir.  Dava; elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  Bilindiği üzere; 6100 sayılı HMK'nin 362. maddesinde Bölge Adliye Mahkemelerinin temyiz olunamayan kararları düzenlenmiş, aynı maddenin 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanun'un 42. maddesiyle değişik 1/a bendinde de \"Miktar veya değeri kırkbin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş; anılan 40.000,00 TL'lik kesinlik sınırı 2017 yılı itibarıyla 41.530,00 TL olarak uygulanmaya başlamıştır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti olmayan kararlara karşı temyiz isteği yönünden mahkemece bir karar verilebileceği gibi 01.06.1990 tarihli ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebilir.  Somut olaya gelince, temyize sadece ecrimisil alacağı konu edilmiş olup, davacı dava dilekçesinde; ecrimisil yönünden dava değerini 1.000,00 TL olarak göstermiş olup, alınan bilirkişi raporu doğrultusunda alacak miktarını 1802,00 TL'ye yükselttiğinden, alacağın 2017 yılı itibarıyla temyiz kesinlik sınırı olan 41.530,00 TL’nin altında kaldığı anlaşılmaktadır.  SONUÇ: Yukarıda açıklanan nedenlerle, eldeki dava bakımından davacı vekilinin temyiz dilekçesinin, 6100 sayılı HMK'nin 362. maddesi uyarınca 2017 yılı itibariyle miktar ve değeri 41.530,00 TL'yi geçmeyen Bölge Adliye Mahkemesi kararları kesin olduğundan değerden REDDİNE, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}