{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Aydın 2. Asliye Hukuk Mahkemesinin 13.12.2016 tarihli ve 2014/700 Esas, 2016/902 Karar sayılı kararıyla elatmanın önlenmesi yönünden karar verilmesine yer olmadığına ve ecrimisil isteminin ise reddine karar verilmiş, Mahkeme hükmüne karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kısmen kabulü ile elatmanın önlenmesi yönünden karar verilmesine yer olmadığına, ecrimisil isteminin ise reddine şeklinde hüküm kurulmuş olup, bu kez davacı vekili ve katılma yolu ile davalı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Dava, mülkiyet hakkına dayalı elatmanın önlenmesi ile ecrimisil alacağı istemine ilişkin olup, ilk derece mahkemesince konusuz kalan elatmanın önlenmesi yönünden karar verilmesine yer olmadığına, ecrimisil alacağına ilişkin davanın ise reddine karar verilmiş, davacı vekilinin istinaf istemi üzerine bölge adliye mahkemesi, ilk derece mahkemesi kararının gerekçesini değiştirerek aynı yönde yani konusuz kalan elatmanın önlenmesi yönünden karar verilmesine yer olmadığına, ecrimisil alacağına ilişkin davanın ise reddine karar verilmiştir.  Davacı vekili, reddedilen ecrimisil alacağı yönünden; davalı vekili ise katılma yolu ile bölge adliye mahkemesi kararını temyiz etmiştir.  1.Davacı vekilinin temyizi yönünden;  Davacı tarafça elatmanın önlenmesi ile birlikte 3.000,00 TL ecrimisil alacağı talep edilmiş, bilirkişilerce ecrimisil alacağı miktarı 2.865,00 TL olarak hesap edilmiştir. Mahkemece elatmanın önlenmesi yönünden elatma son bulduğundan karar verilmesine yer olmadığına, ecrimisil alacağının ise reddine karar verilmiş, işbu karara karşı davacı vekilince istinaf yoluna başvurulmuş ve bölge adliye mahkemesince davacı vekilinin istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararı kaldırılarak elatmanın önlenmesi yönünden karar verilmesine yer olmadığına, ecrimisil alacağının ise reddine karar verilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesinde bölge adliye mahkemelerinin temyiz olunmayan kararları düzenlenmiş, aynı maddenin 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanun'un 42. maddesiyle değişik 1/a bendinde de \"Miktar veya değeri kırkbin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş; anılan 40.000,00 TL'lik kesinlik sınırı 2017 yılı itibarıyla 41.530,00 TL olarak uygulanmaya başlanmıştır.  Somut uyuşmazlıkta, davacı vekilince temyize konu edilen 3.000,00 TL'lik kira alacağı 2017 yılı itibarıyla temyiz kesinlik sınırı olan 41.530,00 TL’nin altında kaldığından miktar itibariyle kesin olup, temyiz kabiliyeti bulunmamaktadır. HMK'nin 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanun'un 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bir karar verilebileceğinden davacı vekilinin temyiz isteminin miktardan reddine karar vermek gerekmiştir.  2.Davalı vekilinin katılma yolu ile temyizi yönünden;  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 366.maddesi yollamasıyla 348/1.maddesi gereği temyiz dilekçesi kendisine tebliğ edilen taraf, temyiz kanun yoluna başvurma hakkı bulunmasa veya başvuru süresini geçirmiş olsa bile vereceği cevap dilekçesi ile temyiz kanun yoluna başvurabilir. Ancak 348.maddenin ikinci fıkrası gereği kararı temyiz edenin istemi esasa girilmeden reddedilir ise katılma yolu ile başvuranın talebinin de reddedileceği, yani katılma yoluyla temyiz kanun yolu başvurusunda bulunulabilmenin; asıl temyiz kanun yoluna başvuran tarafın temyiz isteminin esastan incelenmesine bağlı olduğu, bu kapsamda asıl temyiz isteminde bulunan taraf yönünden kararın kesin olmaması, temyizin süresi içerisinde olması gibi temyizin esastan incelenmesine engel bir durumun olmaması gerekir. Dolayısıyla asıl temyiz kanun yoluna başvuran taraf yönünden, temyiz süresinde değilse veya kesin nitelikte bulunan bir karara karşı ise, iş bu temyiz talebi esastan incelenemeyeceğinden katılma yoluyla temyiz başvurusunun da reddi gerekmektedir.  Yukarıda yapılan açıklamalar doğrultusunda somut olaya gelince; bölge adliye mahkemesinin kararı davacı vekiline 01.06.2017 tarihinde, davalı vekiline ise; 31.05.2017 tarihinde tebliğ edilmiş olup, davacı vekili yasal süresi içerisinde temyiz yoluna başvurmuş ve fakat davalı vekili temyiz başvurusunda bulunmamıştır. Davacı vekilinin temyiz dilekçesinin 19.07.2017 tarihinde davalı vekiline tebliğ edilmesi üzerine davalı vekili 02.08.2017 tarihli dilekçesi ile katılma yolu ile temyiz talebinde bulunmuştur. Bu durumda davacı vekilinin temyiz istemi esasa girilmeksizin reddedilmiş olduğundan davalı vekilinin katılma yolu ile temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Davacı vekilinin temyiz dilekçesinin yukarıda (1) numaralı bentte açıklanan nedenlerle miktar yönünden REDDİNE; davalı vekilinin katılma yolu ile temyiz talebinin ise (2) numaralı bentte açıklanan nedenlerle REDDİNE, dosyanın ilk derece mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}