{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabul kısmen reddine karar verilmiş olup hükmün davalı ... tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, davacının dava konusu 1736 parselde 1/3 hisse sahibi olduğunu, davalı ile ortak taşınmazlarının olduğunu ve satıştan bu zamana ihtara rağmen ödeme yapılmadığını,1/3 hissesine karşılık gelen 07.08.2012-02.10.2015 tarihleri arası için 1000 TL ecrimisilin fazlaya ilişkin haklar saklı kalmak kaydıyla her aya ilişkin bedelin ilişkin olduğu ayın sonundan itibaren yasal faizi ile davalıdan tahsilini talep etmiştir.  Davalı; bina ve ağaçların davalı tarafından yapılıp dikildiğinden bahisle davanın reddini savunmuştur.  Mahkemece; Davanın kısmen kabulü ile 225,60 TL ecrimisil bedelinin 07.10.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiştir. Hüküm süresi içerisinde davalı ... tarafından esasa ve davacı lehine verilen vekalet ücretine ilişkin olarak temyiz edilmiştir.  Dava; ecrimisil istemine ilişkindir.  Mahkemenin vermiş olduğu hükmün 1. fıkrasında “Davanın kısmen kabulü ile 225,60 TL ecrimisil bedelinin 07.10.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine, fazlaya ilişkin talebin reddine” , hükmün 4. fıkrasında ise “Davacı kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesine göre 1.800 TL vekalet ücretinin davalıdan tahsili ile davacıya verilmesine,” şeklinde karar verilmiş olup davalı ...’nın ecrimisil ve davacı lehine verilen vekalet ücretine ilişkin temyiz itirazının 6100 sayılı HMK’nin geçici 3. maddesi yollaması ile HMK’nin 361-362. maddeleri (1086 sayılı HUMK’un 21.07.2004 tarihinde yürürlüğe giren 5219 sayılı kanun ile değişik 427. maddesi) uyarınca karar tarihi olan 2016 yılı temyiz kesinlik sınırı 2190 TL olduğu ve talebin temyiz sınırının altında olduğu tespit edilmekle davalı ...’nın temyiz isteminin miktardan reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ...’nın ecrimisile ve davacı lehine verilen vekalet ücretine yönelik temyiz dilekçesinin 6100 sayılı HMK’nın geçici 3. maddesi yollaması ile HMK’nın 361-362. maddeleri (1086 sayılı HUMK’un 21.07.2004 tarihinde yürürlüğe giren 5219 sayılı Yasa ile değişik 427. maddesinin 2. fıkrası) uyarınca miktar yönünden REDDİNE, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}