{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; davalı tarafın hiçbir haklı sebebe dayanmadan dava konusu taşınmazı kullandığını belirterek elatmanın önlenmesine ve ecrimisile karar verilmesini talep ve dava etmiştir.  Davalı; dava konusu taşınmazda davacının amcalarının da hissesi olduğunu ve trampa yolu ile onların hissesini kullandığını belirterek davanın reddini savunmuştur.  Mahkemece davacının payına vaki elatmanın önlenmesine, ecrimisil isteminin ise kısmen kabulüne karar verilmiş olup; hüküm, davalı tarafından temyiz edilmiştir.  Dava; elatmanın önlenmesi ve ecrimisil istemlerine ilişkindir.  Tüm dosya kapsamı incelendiğinde; davalının cevap dilekçesinde, dava konusu taşınmazı davacının da amcası olan diğer hissedarların rızası ile kullandığını bildirdiği, tanık listesinde de bu kişilerin isimlerinin mevcut olduğu; ancak Mahkemece davalının tanıklarının dinlenilmediği belirlenmiştir.  Mahkemece yapılması gereken ise; davalının savunması yönünde cevap dilekçesinde bildirmiş olduğu tanıklar mahallinde dinlendikten sonra hasıl olacak sonuca göre karar verilmesi iken, eksik inceleme ile yazılı olduğu şekilde karar verilmesi doğru görülmemiş, hükmün açıklanan sebeple bozulması gerekmiştir.  SONUÇ : Davalının temyiz itirazlarının kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}