{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı ... ile davalı ... vekili tarafından ayrı ayrı temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; vekil edeninin de hissedar bulunduğu dava konusu taşınmazda davalıların haksız işgalde bulunduğundan bahisle elatmalarının önlenmesine, mümkün olmadığı takdirde bedeli davalılardan alınarak hissesinin davalılar adına tesciline karar verilmesini talep ve dava etmiştir.  Davalılar; müdahalelerinin olmadığını bildirerek davanın reddini savunmuştur.  Mahkemece; 1.000 TL'nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline ve davacıya verilmesine karar verilmiş olup; hüküm, davalı ... ve davalı ... vekili tarafından ayrı ayrı temyiz edilmiştir.  Dava; paydaşlar arasında elatmanın önlenmesi, terditli olarak da tapu iptali ve tescil istemine ilişkindir.  Hemen belirtilmelidir ki, paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan payına vaki elatmanın önlenmesini her zaman isteyebilir. Hatta elbirliği mülkiyetinde dahi paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine elatmanın önlenmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı veya kullanabileceği bir kısım yer varsa açacağı elatmanın önlenmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre, payından az yer kullandığını ileri süren paydaşın sorununu elatmanın önlenilmesi davası ile değil, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Açıklanan ilke ışığında tüm dosya kapsamı incelendiğinde; tarafların dava konusu taşınmazda paylı malik olduğu, dosya kapsamındaki fenni ve inşaat bilirkişisi raporlarından dava konusu 6 nolu parselde davacının kullanımına müsait bir alanın var olup olmadığının anlaşılamadığı belirlenmiş; Mahkemece yapılması gerekenin, dava konusu alanda davacının kullanımına müsait bir alanın olup olmadığı araştırılarak sonucuna göre karar verilmesi; eğer kullanabileceği bir alan yok ise dava dilekçesindeki terditli talebinin değerlendirilmesi iken, eksik inceleme ile yazılı olduğu şekilde karar verilmesi doğu görülmemiş, hükmün bu sebeplerle bozulması gerekmiştir.  SONUÇ : Davalı ... ve davalı ... vekilinin temyiz itirazlarının kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edenlere ayrı ayrı iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}