{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacı vekili ve davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.         Davacı kayyım vekili, 639 ada 24 parsel sayılı taşınmazın malik hanesinin açık bulunması sebebiyle Eyüp 1. Sulh Hukuk Hakimliğinin 18.07.2010 tarihli ve 2000/382 Esas, 2000/689 Karar sayılı kararı ile İstanbul Defterdarının kayyım olarak atandığını, yapılan tahkikatta taşınmaz mal üzerinde bir adet tek katlı bina, 1 adet bahçe olduğunun ve davalılar tarafından kullanıldığının tespit edildiğini, ecrimisil borçlarını ödemesi için davalıya 20.05.2010 tarihli ve 418 sayılı yazı ile tebligat yapıldığını, ancak ödenmediğini belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla 11.745 TL ecrimisilin 01.01.2005 tarihinden itibaren işleyen yasal faizi ile birlikte tahsilini talep etmiştir.  Mahkemece davanın kısmen kabulüne karar verilmesi üzerine; hüküm, davacı vekili ve davalılar vekili tarafından temyiz edilmiştir.  Dava, ecrimisil isteğine ilişkindir.  Dava konusu 639 ada 24 parsel sayılı taşınmazın tapu kaydı incelendiğinde, taşınmazın mülkiyetinin saha miktarının Eyüp Asliye Hukuk Mahkemesinin 1957/293 Esas sayılı dosyasında davalı olduğunun belirtildiği ve taşınmazın malik hanesinin boş bırakılmış olduğu anlaşılmıştır. Ayrıca davalılar vekilinin temyiz dilekçesinde, İstanbul Kadastro Mahkemesinin 2013/191 Esas sayılı dosyasında malik hanesinin doldurulmasına karar verildiğini iddia ettiği görülmektedir.  Bilindiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminattır.  Somut olayda; davacı kayyımın malik hanesi boş olan taşınmaza kayyım olarak atandığı, dava konusu taşınmazın mülkiyeti ve saha miktarı hakkında dava açılmış olup mülkiyetinin ihtilaflı olduğu açıktır. Bu durumda; Mahkemece, dava konusu taşınmazın mülkiyet durumuna ilişkin davaların tamamlanıp tamamlanmadığının araştırılması, maliki tespit edilerek tapu kaydının oluşup oluşmadığının belirlenmesi, eğer oluşmamışsa ilgili davanın sonucunun beklenmesi ve bu sonuca göre ecrimisilin koşullarının oluşup oluşmadığı değerlendirilerek bir karar verilmesi gerekirken, yazılı şekilde ecrimisil talebinin kısmen kabulüne karar verilmesi doğru değildir.  SONUÇ: Açıklanan nedenlerle, davalılar vekilinin yukarıda belirtilen temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davacı vekilinin temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine 20.01.2021 tarihinde oy birliğiyle karar verildi."
}