{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili dava dilekçesi ile; müvekkilinin 1997 yılında ... Belediye Başkanlığı'nda işçi olarak çalıştığını, 25 Şubat 2011 tarih ve 22857 sayılı resmi gazetede yayınlanan 6111 sayılı kanunun 166. maddesinde İl Özel İdareleri ve Belediyelerin sürekli işçi kadrosunda çalışan personelin Milli Eğitim Bakanlığı ve Emniyet Genel Müdürlüğü taşra teşkilatlarına atanmalarına ilişkin düzenleme yapıldığını, bu bağlamda davalı kurumda çalışan bir çok işçi ile beraber davacının da başka kuruma Ekim 2011 tarihinde atandığını, 6111 sayılı Kanun'un 166. maddesi 6. fıkra son cümle; ''Devre konu işçiler bakımından devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlardan devralan kurum sorumlu tutulamaz, kıdem tazminatlarına ilişkin hükümler saklıdır'' hükmüne göre davalının devir tarihinde ödenmesi gereken işçi alacaklarını ödemediğini, müvekkilinin 1997 tarihinden itibaren sigortalı olarak davalı kurumda çalıştığını, 1997 tarihinden itibaren Belediye-İş Sendikası'nın üyesi olduğunu ve o tarihten beri toplu iş sözleşmesine tabi olarak çalıştığını, bundan kaynaklanan hiçbir alacağının ödenmediğini, müvekkilini de kapsayan toplu iş sözleşmeleri imzalandığını, bu çalışmasından dolayı hak ettiği alacaklarının ödenmediğini iddia ederek ücret farkı, çocuk, tahsil, aile, yakacak, giyim ve nakilhane yardımları, ilave tediye ve ikramiye ile yıllık izin ücreti işçilik alacaklarının ödenmesine karar verilmesini talep etmiştir. Davalı Cevabının Özeti:Davalı vekili cevap dilekçesi ile; davacının açmış olduğu davanın zaman aşımına uğradığını, davacının idareleri ile her hangi bir ilgisinin olmadığını, idareleri bünyesinde çalışan bir kişi olmadığını, idarelerine devredilen işçiler içinde olmayıp iddia ettiği alacaklarına ilişkin borçlarda devir tasnif komisyonu tarafından idarelerine devredilmediğini savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:Karara karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.Temyiz :Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Davalının davaya karşı usulünce ileri sürdüğü zaman aşımı defi, ücret alacağı dışındaki talepler bakımından dikkate alındığı halde fark ücret için 2004 yılından itibaren hesaplama yapılarak zamanaşımı defi gözetilmeksizin alacağın tamamına dair karar verilmesi hatalıdır.  Gerekirse Bilirkişi ek hesap raporu alınarak dava tarihinden geriye gidilerek son 5 yıl için ücret farkı alacağı belirlenmeli ve buna göre istekle ilgili hüküm kurulmalıdır.SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi."
}