{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde davalılar vekili tarafından duruşmalı olarak temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının iş sözleşmesinin davalı işveren tarafından feshedilmiş olmasına rağmen alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalılardan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekili, davacının alacaklarının zamanaşımına uğradığını, alacağının bulunmadığını belirterek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davalılar ... ile ... açısından davanın reddine, davalı şirket açısından ise davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu : İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacı ve davalıların istinaf başvularının esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı, davalılar vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.2-Taraflar arasında işçiye ödenen aylık ücretin miktarı konusunda uyuşmazlık bulunmaktadır.4857 sayılı İş Kanununda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır.Çalışma yaşamında daha az vergi ya da sigorta pirimi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek, ilgili işçi ve işveren kuruluşları ile Türkiye İstatistik Kurumu Başkanlığı internet sitesinde bulunan “Kazanç bilgisi sorgulama” ekranından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. Somut olayda, davacı ücretinin en son net 2.000,00 TL olduğunu iddia etmiş, davalılar ise davacının asgari ücretle çalıştığını savunmuşlardır. Mahkemece tanık anlatımları ve ... Sendikasından gelen yazı cevabı doğrultusunda davacının ücretinin net 2.000,00 TL, brüt 2.791,35 TL olduğu kabul edilerek yapılan hesaplama doğrultusunda hüküm kurulmuştur. Bu şekilde verilen karar hatalıdır. Dosya kapsamında, davacının sendikalı işçi olduğuna dair herhangi bir bilgi veya belge bulunmamaktadır. Bilirkişi tarafından sendikanın bildirdiği emsal ücrete göre değerlendirme yapılması yerinde değildir. Emsal ücret araştırmasının doğru şekilde yapılmadığı ve yetersiz olduğu ortadadır. Bu sebeple yapılacak iş, işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek, davalı işyerinde ya da başka işyerlerinde emsal işçilere ödenen ücretler ilgili meslek odalarından araştırılması, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceğinin sorulması, Türkiye İstatistik Kurumu'nun resmi internet sitesindeki “kazanç bilgisi sorgulama\" kısmındaki bilgilerle belirlenmesi ve toplanacak bütün deliller değerlendirilerek davacının gerçek ücretinin belirlenmesi gerekmektedir. Eksik inceleme ve araştırmayla karar verilmesi hatalı olup bozmayı gerektirmiştir. Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}