{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " ANKARA 11. ASLİYE TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen alacak davasında verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; her iki tarafın istinaf başvurusunun esastan reddine yönelik olarak verilen kararın süresi içinde taraf vekillerince temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   1- Davalının temyizi yönünden;  6763 sayılı yasa ile 6100 sayılı HMK'na eklenen geçici 1. madde uyarınca, aynı Kanunun 362. maddesinde öngörülen kesinlik sınırı 01/01/2020 tarihinden itibaren 72.070 TL'ye çıkartılmıştır.  İstinaf incelemesi sonucunda verilen hüküm, karar tarihi itibariyle davalı yönünden kesin niteliktedir. HMK'nın 366. maddesi atfıyla aynı Kanunun 352. maddesi uyarınca, kesin olan kararlar hakkında Yargıtay tarafından temyiz isteminin reddine karar verilebilir. Bu nedenle davalının temyiz isteminin reddi gerekmiştir.  2- Davacının katılma yolu ile temyiz istemi yönünden;  Davacı vekili, hükmü karşı tarafın temyiz dilekçesine verdiği cevapla birlikte (katılma yoluyla) temyiz etmiştir.  Ancak; katılma yoluyla temyiz hakkı, asıl temyiz talebine sıkı sıkıya bağlı bir hak olup, diğer tarafın asıl temyiz dilekçesinin normal temyiz süresi içerisinde ve kendisi yönünden temyizi kabil bir karara karşı verilmiş olması koşulu ile sınırlandırılmıştır.  Karşı tarafın temyiz itirazı yukarıda belirtildiği üzere reddedilmiştir. Bu nedenle davacının katılma yoluyla temyiz isteminin de reddine karar vermek gerekir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının temyiz isteminin REDDİNE, ikinci bentte açıklanan nedenlerle davacının katılma yolu ile temyiz isteminin REDDİNE ve peşin alınan temyiz harcının istek halinde temyiz edenlere iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 20/01/2021 tarihinde oy birliği ile karar verildi."
}