{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, asıl davada, davacının davalı ...'nde sendikaya kayıtlı ve toplu iş sözleşmesine bağlı olarak 1991 yılında çalışmaya başladığını ve halen belediyede işçi olduğunu, müvekkilinin davalı iş yerinde sendikalı olarak çalışmakta olduğunu ve dönemler itibariyle işveren sendika arasında imzalanan Toplu İş Sözleşmesi ile getirilen sosyal haklardan yararlandığını, sendikalar arası yetki çatışması sebebi ile 01/03/2009 başlangıç tarihli olması gereken toplu iş sözleşmesinin zamanında imzalanmadığını, ilgili döneme ait toplu iş sözleşmesinin ancak dönem bittikten sonra 04/06/2012 tarihinde imza altına alındığını, ancak arada geçen sürede toplu iş sözleşmesinden kaynaklanan ücret ve ikramiye ile tüm yan ödemelere ve sosyal haklara ilişkin farkın ödenmediğini, bu konuda müfettiş raporu bulunduğunu, müfettiş raporunu takiben bir takım fark alacaklarının tespit edildiğini, 11.049,86 TL fark alacağı ödendiğini, bakiye fark alacaklarının ödenmediğini iddia ederek, tam eda davası ile 947,05 TL ilave tediye alacağının ve belirsiz alacak davası ile de, 17.000,00 TL Toplu İş Sözleşmesinden kaynaklı fark işçilik ve sosyal yardım alacaklarının faizleri ile birlikte tahsilini, alacak kalemlerine dava tarihinden itibaren mevduata uygulanan en yüksek mevduat faizinin uygulanmasına, yargılama giderleri ve vekalet ücretinin karşı tarafa yükletilmesini talep ve dava etmiştir. Davacı vekili, birleşen davada ise, davacının 1991 yılında davalı ...'nde işçi olarak çalışmaya başladığını, halen belediye nezdinde işçi olduğunu, 01/03/2009-28/02/2012 tarihleri arasındaki dönemi kapsayan ve 04/06/2012 tarihinde geriye dönük imzalanan toplu iş sözleşmesinden kaynaklı olarak belirli ücret ve sosyal haklarından dolayı davalı kurumdan alacaklı olduğunu, bu alacakların tahsili için mahkememizin 2015/1033 esas sayılı dosyası ile dava açıldığını, davacının çalıştığı dönemde iş kanunu gereği kendisine verilmesi gereken bordro ve hesap pusulalarının verilmediğini, işçilerin aldıkları ücretlerin içeriğinin işçiler tarafından anlaşılamadığını, mahkememiz nezdinde açılan davanın belirsiz alacak davası olarak açıldığını, açılan dava dosyasına ücret bordroları ile diğer evrak ve kayıtlar geldikten sonra davacının ilk davada talep etmemiş olduğu bir kısım alacak kalemlerinden de alacaklı olduğunun tespit edildiğini, Toplu İş Sözleşmesi 38/a ve b maddesi uyarınca işçiler hafta sonu çalışması ve resmi tatilde çalışma yaparsa 3 yevmiye ödeneceğinin hükme bağlandığını, TİS 28.maddesi son cümlesi uyarınca işçiler izne çıkarken yıllık 30 yevmiye izin harçlığı ödeneceğini, bordrolarda işçinin fazla çalışma yaptığının anlaşıldığını, anılan kalemler için de tıs 34/a ve b maddesi uyarınca kıdem zammı uygulanmış taban ücret üzerinden hesaplanacak farkların ek dava açmak suretiyle talep edilmesi gerektiğini, davacının 18 yıllık kıdemi olduğunu, yıllık taban ücret üzerinden kıdem zammı uygulandığında yevmiyesinin 2009 için 58,55 TL, 2010 için 67,70 TL, 2011 için 72,85 TL olduğunu, bordrolar incelendiğinde hafta sonu ve bayramlarda yapılan çalışmalar neticesinde davacının 3 yıllık Toplu İş Sözleşmesinin ilk yılında 48, 2. yılında 33, 3. yılında 15 yevmiyeye hak kazandığını, ayrıca bu dönem içinde 4 kez yıllık izne ayrıldığını ve toplam 120 gün karşılığı izin harçlığı ödendiğini, davacının 1.yıl 81 saat, 2.yıl 264 saat, 3.yıl 185 saat fazla mesai yaptığının anlaşıldığını, toplamda 96 günlük ilave yevmiye alacağı farkına istinaden 2.000,00 TL, 120 günlük izin harçlığı alacağı farkına istinaden 3.000,00 TL, 530 saatlik fazla mesai fark alacağına istinaden 3.500,00 TL taleplerinin olduğunu iddia ederek; hafta sonu/resmi tatil çalışması ve izin harçlığı kaynaklı ilave yevmiye fark alacağı, fazla mesaiden kaynaklı fark alacaklarının davalı belediyeden tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti: Davalı vekili, belirsiz alacak davası açılmasının mümkün olmadığı, husumet yönünden davanın reddi gerekeceğini davacının çalıştığı yerin İzmir Büyükşehir Belediyesine devredildiğini, alacakların zamanaşımına uğradığını, alacakların ek protokole göre hesaplanması gerektiğini, yıllık izinlerin kullandırıldığını, taleplere yasal faiz işletilmesi gerektiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın ve birleşen davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların istinaf başvurusu esastan kabul edilmiş, yeniden hüküm kurulmuş ve ödeme makbuzları hesaplanan rakamlardan düşülmüş, faiz başlangıcı ise Toplu İş Sözleşmesi hükümlerine göre belirlenmiştir.  Temyiz Başvurusu:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında öncelikle çözümlenmesi gereken uyuşmazlık, davanın belirsiz alacak davası türünde açılabilmesi için gerekli şartları taşıyıp taşımadığı noktasında toplanmaktadır.  01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Kanun'un 107. maddesiyle, mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nda yer almayan yeni bir dava türü olarak belirsiz alacak ve tespit davası kabul edilmiştir.6100 sayılı Kanun'un 107. maddesine göre;\"(1)Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası Açabilir.  (2) Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir.  (3) Ayrıca, kısmi eda davasının açılabildiği hâllerde, tespit davası da açılabilir ve bu durumda hukuki yararın var olduğu kabul edilir.\" Hükümet tasarısında yer almayan bu madde, Türkiye Büyük Millet Meclisi Adalet Komisyonu tarafından, esasen baştan miktar veya değeri tam tespit edilemeyen bir alacakla ilgili hak arama durumunda olan kişinin, hukuk sisteminde karşılaştığı güçlüklerin bertaraf edilerek hak arama özgürlüğü çerçevesinde mümkün olduğunca en geniş şekilde korunmasının sağlanması gerekçesi üzerinde durularak ihdas edilmiş ve nihayetinde kanunlaşmıştır.  Davanın belirsiz alacak davası türünde açılabilmesi için, davanın açıldığı tarih itibariyle uyuşmazlığa konu alacağın miktar veya değerinin tam ve kesin olarak davacı tarafça belirlenememesi gereklidir.  Madde gerekçesinde \"Alacaklının bu tür bir dava açması için, dava açacağı miktar ya da değeri tam ve kesin olarak gerçekten belirlemesi mümkün olmamalı ya da bu objektif olarak imkansız olmalıdır. Açılacak davanın miktarı biliniyor yahut tespit edilebiliyorsa, böyle bir dava açılamaz. Çünkü, her davada arandığı gibi, burada da hukuki yarar aranacaktır, böyle bir durumda hukuki yararın bulunduğundan söz edilemez. Özellikle, kısmi davaya ilişkin yeni hükümler de dikkate alınıp birlikte değerlendirildiğinde, baştan tespiti mümkün olan hallerde bu yola başvurulması kabul edilemez\" şeklindeki açıklamayla, alacağın belirli veya belirlenebilir nitelikte olması durumunda, belirsiz alacak davası açılarak bu davanın sağladığı imkanlardan yararlanmanın mümkün olmadığına işaret edilmiştir.  6100 sayılı Kanun'un 107/2. maddesinde, sorunun çözümünde yol gösterici mahiyette kriterlere yer verilmiştir. Anılan madde fıkrasında, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacının, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabileceği hüküm altına alınmış, madde gerekçesinde de \"karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneğin bilirkişi ya da keşif incelemesi sonucu)\" belirlenebilme hali açıklanmıştır. Davacının alacağının miktar veya değerini belirleyebilmesi için elinde bulunması gerekli bilgi ve belgelere sahip olmaması, bu belgelere dava açma hazırlığı döneminde ulaşmasının da (gerçekten) mümkün olmaması ve dolayısıyla alacağın miktarının belirlenmesinin karşı tarafın elinde bulunan bilgi ve belgelerin sunulmasıyla mümkün hale geleceği durumlarda alacak belirsiz kabul edilmelidir. Sırf taraflar arasında alacak miktarı bakımından uyuşmazlık bulunması, talep sonucunun belirlenmesinin davacıdan beklenemeyecek olması anlamına gelmez. Önemli olan objektif olarak talep sonucunun belirlenmesinin davacıdan beklenemeyecek olmasıdır (H. Pekcanıtez, Belirsiz Alacak Davası, Ankara 2011, s. 45; H. Pekcanıtez/O. Atalay/M. Özekes, Medeni Usul Hukuku, 14. Bası, Ankara 2013, s. 448). Sadece alacak miktarında taraflar arasında uyuşmazlık bulunması ya da miktarın tartışmalı olmasının belirsiz alacak davası açılması için yeterli sayılması halinde, neredeyse tüm davaların belirsiz alacak davası olarak kabulü gerekir ki, bu da kanunun amacına aykırıdır. Çünkü, zaten uyuşmazlık bulunduğu için dava açılmakta ve uyuşmazlık mahkeme önüne gelmektedir. Önemli olan davacının talebini belirli kılacak imkana sahip olup olmadığıdır. Burada, alacağın belirlenebilir olması ile ispat edilebilirliğinin de ayrıca değerlendirilmesi gerektiği unutulmamalıdır. Davacının talep ettiği alacağı belirlemesi objektif olarak mümkün, ancak belirleyebildiği alacağını ispat etmesi, kanunun öngördüğü şekilde (elindeki delillerle) mümkün değilse, burada da belirsiz alacak davası açılacağından söz edilemez. Çünkü, bir alacağın belirlenmesi ile onun ispatı ayrı şeylerdir. Davacı, talep konusu yaptığı alacağını çok net şekilde belirleyebilir, ancak her zaman onu ispat edecek durumda olmayabilir. Aksinin kabulü, her ispat güçlüğü olan alacağı belirsiz alacağa dönüştürmek gibi, hem kanunun amacına hem de genel ilkelere aykırı bir durumu ortaya çıkartabilir.  Alacağın miktarının belirlenebilmesinin, tahkikat aşamasında yapılacak delillerin incelenmesi, bilirkişi incelemesi veya keşif gibi sair işlemlerin yapılmasına bağlı olduğu durumlarda da belirsiz alacak davası açılabileceği kabul edilmelidir. Ne var ki, bir davada bilirkişi incelemesine gidilmesi belirsiz alacak davasının açılabilmesi için yeterli değildir. Bir davada bilirkişiye başvurulmasına rağmen davacı dava açarken alacak miktarını belirleyebiliyorsa, belirsiz alacak davası açılamaz (C. Simil, Belirsiz Alacak Davası, I. Bası, İstanbul 2013, s. 225). Kategorik olarak, belirli bir tür davanın veya belirli kişilerin açtığı davaların baştan belirlenebilir veya belirsiz alacak davası olduğundan da söz edilemez. Her bir davaya konu alacak bakımından, belirsiz alacak davasına ilişkin ölçütlerin somut olaya uygulanarak, belirleme yapılması gereklidir. Hakime alacak miktarının tayin ve tespitinde takdir yetkisi tanındığı hallerde (Örn: 6098 sayılı Türk Borçlar Kanunu md 50, 51, 56), hakimin kullanacağı takdir yetkisi sonucu alacak belirli hale gelebileceğinden, davacının davanın açıldığı tarih itibariyle alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin imkansız olduğu kabul edilmelidir. Örneğin, iş hukuku uygulamasında, Yargıtay’ca, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının yazılı belgelere ve işyeri kayıtlarına dayanmayıp, tanık anlatımlarına dayanması halinde, hesaba esas alınan süre ve alacağın miktarı nazara alınarak takdir edilecek uygun oranda takdiri indirim yapılması gerekliliği kabul edilmektedir. Bu halde, tanık anlatımlarına dayanılarak hesaplanan alacak miktarından hakimin takdir yetkisine bağlı olarak yapılacak indirim oranı baştan belirli olmadığından, alacak belirsiz kabul edilmelidir.6100 sayılı Kanun ile birlikte, yukarıda belirtilen çerçevede belirsiz alacak davası açma imkanı tanınarak, belirsiz alacaklar bakımından hak arama özgürlüğü genişletilmiş; bununla bağlantılı olarak da hukuki yarar bulunmadan kısmi dava açma imkanı sınırlandırılmakla birlikte, tamamen kaldırılmamıştır. Kanunun kısmi dava açma imkanını sınırlamakla birlikte tamamen ortadan kaldırmadığı da gözetildiğinde, belirlenebilir alacaklar için, belirsiz alacak davası açılamasa da, şartları oluştuğunda ve hukuki yarar bulunduğunda kısmi dava açılması mümkündür. Aksi halde, sadece ya belirsiz alacak davası açma veya belirli tam alacak davası açma şeklinde iki imkandan söz edilebilir ki, o zaman da kısmi davaya ilişkin 6100 sayılı Kanun'un 109. maddesindeki hükmün fiilen uygulanması söz konusu olamayacaktır. Çünkü, belirsiz alacak davasında zaten belirsiz alacak davasının sağladığı imkanlardan yararlanarak dava açılabilecek; şayet alacak belirli ise de, o zaman sadece tam eda davası açılabilecektir. Oysa kanun koyucunun abesle iştigal etmeyeceği prensibi gereği, anılan maddeyle kısmi davaya ilişkin düzenleme yapıldığı düşünülerek ve Kanundaki sınırlamalara dikkat edilerek kısmi dava açılabilecektir.  Bu noktada şu da açıklığa kavuşturulmalıdır ki, şartları bulunmadığı halde dava dilekçesinde davanın belirsiz alacak davası olarak açıldığı durumda davacıya herhangi bir süre verilmeden hukuki yarar yokluğundan davanın reddi yoluna gidilmelidir. Çünkü, alacağın belirlenebilmesi mümkün iken, böyle bir davanın açılmasına Kanun izin vermemiştir. Böyle bir durumda, belirsiz alacak davası açmakta hukuki yarar yokluğundan dava reddedilmeli, ek bir süre verilmemelidir. Zira, burada talep açıktır, bu sebeple 6100 sayılı Kanun'un 119/1-ğ maddesinin uygulanarak süre verilmesi mümkün değildir. Aslında açılmaması gerektiği halde belirsiz alacak davası açılmış olduğundan, bu konudaki eksiklik de süre verilerek tamamlanamayacağından, dava hukuki yarar yokluğundan reddedilmelidir. Buradaki hukuki yarar, sonradan tamamlanacak nitelikte bir hukuki yarar değildir. Çünkü, dava açıldığında o sırada mevcut olmayan hukuki yarar, bunun da açıkça mahkemece bilindiği bir durumda, tamamlanacak bir hukuki yarar değildir. Aksinin kabulü, aslında açık olan talep sonucunun süre verilerek davacı tarafından değiştirilmesi ve bulunmayan hukuki yararın sağlanması için davacıya ek imkan sağlanması anlamına gelecektir ki, buna usûl bakımından imkan yoktur. Böyle bir durum taraflar arasındaki eşitlik ilkesine de aykırı olacaktır (H. Pekcanıtez/O. Atalay/M. Özekes, Medeni Usul Hukuku, 14. Bası, Ankara 2013, s. 454). Bunun yanında, şayet açılan davada asgari bir miktar gösterilmişse ve bunun alacağın bir bölümü olduğu anlaşılmakla birlikte, belirsiz alacak davası mı yoksa belirli alacak olmakla birlikte kısmi dava mı olduğu anlaşılamıyorsa, bu durumda 6100 sayılı Kanun'un 119/1-ğ maddesinin aradığı şekilde açıkça talep sonucu belirtilmemiş olacaktır. Talep, talep türü ve davanın niteliği açıkça anlaşılamıyorsa, talep muğlaksa, aynı Kanun'un 119/2 maddesi gereğince, davacıya bir haftalık kesin süre verilerek talebinin belirsiz alacak davası mı, yoksa kısmi dava mı olduğunun belirtilmesi istenmelidir. Verilen bu süreden sonra, davacının talebini açıklamasına göre bir yol izlenmelidir. Eğer talep, davacı tarafından belirsiz alacak davası şeklinde açıklanmış olmakla birlikte, gerçekte belirsiz alacak davası şartlarını taşımıyorsa, o zaman yukarıdaki şekilde hareket edilmeli, hukuki yarar yokluğundan dava reddedilmelidir. Açıklamadan sonra talep belirsiz alacak davası şartlarını taşıyorsa, bu davanın sonuçlarına göre, talep kısmi davanın şartlarını taşıyorsa da kısmi davanın sonuçlarına göre dava yürütülerek karar verilmelidir (Dairemizin 31.12.2012 tarih 2012/30463 esas 2012/30091 karar sayılı kararı).Tüm bu açıklamalar sonucunda şunu belirtmek gerekir ki, iş hukukundan kaynaklanan alacaklar bakımından baştan belirli veya belirsiz alacak davası şeklinde belirleme yapmak kural olarak doğru ve mümkün değildir. Bu sebeple iş hukukunda da belirsiz alacak davasının açılabilmesi, bu davanın açılması için gerekli şartların varlığına bağlıdır. Eğer bu şartlar varsa, iş hukukunda da belirsiz alacak davası açılabilir, yoksa açılamaz (C. Simil, Belirsiz Alacak Davası, I. Bası, İstanbul 2013, s. 414). Keza aynı şey kısmi dava için de söz konusudur. Asıl davada ilave tediye talepleri dışındaki alacaklar için davanın belirsiz alacak davası olarak açıldığı şüphesizdir. Uyuşmazlık konusu toplu iş sözleşmesinden kaynaklanan alacaklar bakımından; talep içeriğinden de açıkça anlaşıldığı üzere, davacı sendikaya üye olduğu ve toplu iş sözleşmesinden yaralanabileceği tarihi, çalışma süresini, en son ödenen ücreti, toplu iş sözleşmesi gereği alması gerektiğini iddia ettiği aylık ücret miktarını, ödenmesi gereken alacakları işyerinde uygulanan toplu iş sözleşmesi hükümleri gereğince belirleyebilecek durumdadır. Bu halde toplu iş sözleşmesinden kaynaklı talep konusu alacaklar belirsiz alacak değildir. Asıl davada dava konusu edilen ilave tediye dışındaki alacakların gerçekte belirlenebilir alacak olmaları ve belirsiz alacak davasına konu edilemeyecekleri anlaşılmakla, hukuki yarar yokluğundan davanın usûlden reddi gerekir. Her ne kadar davacı 03.01.2017 tarihli dilekçesi ile, Hukuk Muhakemeleri Kanunu m. 107/2 gereğince dava değerini arttırdıklarını, ayrıca 11.04.2017 tarihli dilekçesi ile de Hukuk Muhakemeleri Kanunu 176. madde gereğince davayı ıslah ederek belirsiz alacak davasını eda davası olarak ıslah ettiklerini bildirmiş ise de; belirsiz alacak davasının ıslah yolu ile eda davası haline dönüştürülmesi mümkün değildir. Bu itibarla da, davanın usulden reddine karar verilmesi gerekirken, anılan talepler yönünden de davanın kısmen kabulüne karar verilmesi hatalıdır.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 20.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}