{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  (1475 S. K. m. 14) (4857 S. K. m. 17, 46, 47, 57) (6100 S. K. m. 31, 194)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 05/09/1996 tarihinden itibaren davalılardan Y.. Demir Çelik’e ait iş yerinde, çeşitli taşeron firmalara bağlı olarak çalıştığını, ancak emir ve talimatları asıl işveren konumunda olan davalı Y..lardan aldığını, 12/07/2013 tarihinde çalışmak üzere işyerine gittiğinde kendilerine şifahen ve kaba bir şekilde iş akidlerine son verildiğinin bildirildiğini, davacının da iş akdi feshedildiğinden dolayı ödenmeyen işçilik alacaklarının ödenmesi için davalı tarafa ihtarname gönderdiğini ancak işçilik alacaklarının yine de ödenmediğini, davacının davalı işyerinde fazla mesai yaptığını ancak karşılıklarının ödenmediğini, ayrıca hak etmiş olduğu yıllık izinlerinde kullandırılmadığı gibi yıllık izin ücreti alacaklarının da ödenmediğini, hafta tatili ve ulusal bayram genel tatil günlerinde de çalıştırılan davacıya bu alacaklarının da ödenmediğini iddia ederek; kıdem ve ihbar tazminatı ile fazla mesai ücretinin, yıllık izin, ulusal bayram ve genel tatil ve hafta tatili ücretlerinin davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı Y.. Demir Çelik vekili, davanın zamanaşımı nedeni ile reddinin gerektiğini, davacının iş akdini kendisinin feshettiğini dolayısı ile kıdem tazminatı hakkının bulunmadığını, davalının noter kanalı ile gönderilen ihtarname ile işe davet edildiğini ancak gelmediğini, 01/03/2010 tarihinden önce başka işverenler nezdinde çalıştığını, davacının fazla mesai yapmadığını, ulusal bayram genel tatil günlerinde ve hafta tatili günlerinde de çalışmadığını, ücret bordrolarını davacının ihtirazi kayıtsız imzaladığını bu nedenle ücrete ilişkin talebinin de haksız olduğunu beyanla, davanın reddine karar verilmesini talep etmiştir. Davalı D.. vekili, davacının her gün 12 saat çalıştığına ilişkin iddianın hayatın olağan akışına aykırı olduğunu, yapmış olduğu fazla mesailerin karşılıklarının da ücret bordrosuna yansıtılarak ödendiğini, iş akdini feshedenin ve devamsızlık yapanın davacı olduğunu, davacı ve onunla birlikte hareket eden işçilerin aynı anda işi bırakarak işe gelmediklerini, davacının zam isteğine olumsuz cevap almasından dolayı haksız bir şekilde işi kendisinin bıraktığını, hatta diğer işçileri de bu yönde kışkırttıklarını, bu nedenlerle kıdem ve ihbar tazminatına hak kazanamayacağını, ayrıca yıllık izinlerini de kullandığını, ücretinin gösterilenden fazla olduğu iddiasının da doğru olmadığını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, yerinde görülmeyen davalıların istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalılar vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalıların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacılar vekili, davacı işçinin 16 yıllık hizmet süresi boyunca hiç izin kullanmadığını iddia ederek yıllık izin ücreti talep etmiştir. Belge ibraz edilemediği için davacının hiç yıllık izin kullanmadığı kabul edilerek bilirkişi tarafından hesaplama yapılmış ve Mahkemece de bu bilirkişi raporuna göre yıllık izin ücreti alacağı kabul edilmiştir. Bu konuda dava dilekçesinde ileri sürülen beyan ve davacının 16 yıllık çalışma süresi boyunca hiç yıllık izin kullanmamasının hayatın olağan akışına ters olduğu hususları birlikte değerlendirildiğinde, Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak davacının ne kadar izin kullandığı açıklattırılıp davacının beyanı alındıktan sonra, tüm deliller birlikte değerlendirilip sonucuna göre karar verilmesi gerekmektedir. Eksik inceleme ile yazılı şekilde karar verilmesi isabetsizdir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}