{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 114, 115)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 2006-2016 yılları arasında davalı şirketin yurtdışı şantiyelerinde alçıpan montaj kalfası olarak çalıştığını, iş sözleşmesinin işveren tarafından feshedildiğini, işyerinde fazla çalışma yapıldığını, ayda iki hafta tatilinde ve dini bayramların ilk günü hariç diğer ulusal bayram ve genel tatil günlerinde de aynı şekilde çalışmaya devam edildiğini, ancak bu çalışmaların karşılığında hak edilen ücret alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile birkısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı ve husumet itirazında bulunarak davanın reddini talep etmiştir.  Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında temyiz aşamasında sunulan ödeme belgelerinin dikkate alınıp alınamayacağı konusunda uyuşmazlık bulunmaktadır. Kural olarak, yargılama aşamasında dayanılıp sunulmayan deliller, temyiz veya karar düzeltme aşamasında sunulamazlar; sunulmuş olsalar bile, bu aşamalardaki incelemeler sırasında dikkate alınamazlar. Bu kuralın tek istisnası, dayanılıp sunulan delillin, o davaya konu borcu söndüren bir nitelik taşıması; örneğin, davaya konu borcun ödenmiş olduğunu gösteren makbuz, ibraname gibi bir belge olmasıdır.6100 sayılı Hukuk Muhakemeleri Kanunu’nun 114/h maddesinde, “davacının, dava açmakta hukuki yararının bulunması” dava şartları arasında sayılmıştır. Ödenmiş alacak hakkında davacının dava açmakta hukuki yararı yoktur. Bu halde, 6100 sayılı Kanun’un 115. maddesi gereğince, dava şartının varlığı ya da yokluğunun incelenmesi, doğrudan mahkemeye verilmiş ödevlerden olması karşısında, önceden ileri sürülmemiş olsa bile temyiz aşamasında dava şartının var olup olmadığını kendiliğinden gözetilmesinde bir usuli engel bulunmamaktadır. Davanın hukuksal niteliği ve somut olayın özelliği gereği davalı, temyiz aşamasında dava konusu borcu söndüren nitelikte bir belge vermişse, bu belge üzerinde gerekli inceleme yapılmak suretiyle bir karar verilmesi gerekir. Diğer bir anlatımla, yargılama aşaması henüz tamamlanmamış ise böyle durumda, borcu itfa eden belge değerlendirmeye alınmalıdır. Gerçekten de, yargılamada davayı inkâr eden davalının savunması, borcun bulunmadığı savunmasını da kapsar. O nedenle, davalının borcun ne sebeple bulunmadığını açıklama ve iddianın aksine delillerini ikame etme hakkının ortadan kalktığından söz edilemez. Belirtilen nedenlerle, temyiz aşamasında sunulan ve borcu söndüren bir belgenin varlığı karşısında savunmanın genişletilmesi yasağından söz edilemeyeceğinin kabulü de zorunludur. (Yargıtay Hukuk Genel Kurulu 24.02.2016 Tarih, 2014/22-735 Esas,2016/166 Karar)  Somut uyuşmazlıkta, davalı tarafça temyiz aşamasında, bir kısım çalışma dönemine (2014 yılı Ekim ayından 2015 yılı Eylül ayına kadar olan çalışma dönemi) ilişkin imzalı ücret bordroları sunulmuş olup; sözü edilen belgeler ilk kez temyiz aşamasında sunulmuş ise de; ödeme belgesi ve borcu söndüren nitelikte belge mahiyetinde kabul edilmelidir. Ödeme belgesinin hakkı ortadan kaldıran özelliği nedeni ile yargılamanın her aşamasında dikkate alınması gereklidir. Bu sebeple davacı işçiden, davalının savunmasına ve dava konusu döneme ilişkin sunulan belgelere karşı diyecekleri sorulmalı, dosya kapsamındaki tüm bilgi ve belgeler birlikte değerlendirilerek sonucuna göre talep konusu alacaklar hakkında yeniden bir karar verilmelidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten/sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}