{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32) (6098 S. K. m. 323)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 15.05.2005 tarihinde aşçıbaşı sıfatı ile davalı işyerinde mevsimlik işçi olarak işbaşı yaptığını, sezonun her yıl 15 Mayıs'ta başlayıp 10 Ekim tarihinde sona erdiğini, davacının ücretinin 2014 yılında aylık net 6.000,00 TL olduğunu, çalışma süresi boyunca ücretinin asgari kısmının bankaya yatırılırken bakiyesinin ise elden verilmek suretiyle ödendiğini, davacının sigorta primlerinin gerçek ücret üzerinden ödenmesi ve ücret alacaklarının ödenmesi konusundaki taleplerinde ısrarcı davranması nedeniyle iş akdinin işveren tarafından haksız ve bildirimsiz olarak 08.09.2014 tarihinde feshedildiğini, davacı ile birlikte toplam dokuz işçinin Türkiye İş Kurumu ... Çalışma İş Kurumu İl Müdürlüğüne davalı taraf hakkında şikayetlerini bildirdiklerini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik ücret alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının davalı şirkette 16.05.2014 ile 07.09.2014 tarihleri arasında çalıştığını, son ücretinin net 1.066,91-TL olduğunu, davacının işyerinde belirli süreli iş akdine istinaden çalışmakta iken çalışma süresi bitmeden istifa dilekçesi vererek firmadan ayrıldığını, işyerinde vardiyalı çalışma sistemi bulunduğunu, bu itibarla fazla çalışmaya dair iddiaların varit olmadığını, davacının herhangi bir ücret alacağının bulunmadığını, bütün ücretlerin bankaya muntazam olarak yatırıldığını, elden ödeme yapıldığı iddiasının varit olmadığını beyanla, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davacının ... Çalışma ve İş Kurumu İl Müdürlüğüne yaptığı 22.10.2014 tarihli başvuru dilekçesinde işyerindeki son brüt ücreti bölümünü 6.000,00 TL olarak doldurup bildirdiği görülmekle bu beyanıyla bağlı olduğu sonucuna varıldığından, davacının yaptığı iş, kıdemi gözetildiğinde en son aylık 6.000,00 TL brüt ücret düzeyi ile çalıştığının kabulü gerektiği, ayrıca davacının 26.02.2016 tarihinde davasını ıslah ettiği, ıslah dilekçesinin davalıya 29/02/2016 tarihinde tebliğ edildiği, 2 haftalık yasal süre içerisinde zamanaşımı def'inde bulunduğu anlaşılan davalı vekilinin zamanaşımı def'ine itibar edilmeksizin hüküm kurulmasının da yerinde olmadığı gerekçesiyle davalı vekilinin istinaf dilekçesi kısmen yerinde görülmüş olup; 30/10/2018 tarihli bilirkişi raporu uyarınca dosya kapsamı, delil durumu itibariyle; ilk derece mahkemesi kararının yeniden esas hakkında karar verilmek üzere Hukuk Muhakemeleri Kanununun 353/1-b.3 maddesi uyarınca kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı ve davalı vekilleri temyiz etmişlerdir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında davacının aylık ücret miktarı konusunda uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır. Ücret kural olarak dönemsel (periyodik) bir ödemedir. Kanunun kabul ettiği sınırlar içinde tarafların sözleşme ile tespit ettiği belirli ve sabit aralıklı zaman dilimlerine, dönemlere uyularak ödenmelidir. Yukarıda değinilen Yasa maddesinde bu süre en çok bir ay olarak belirtilmiştir.  İş sözleşmesinin tarafları, asgarî ücretin altında kalmamak kaydıyla sözleşme özgürlüğü çerçevesinde ücretin miktarını serbestçe kararlaştırabilirler. İş sözleşmesinde ücretin miktarının açıkça belirtilmemiş olması, taraflar arasında iş sözleşmesinin bulunmadığı anlamına gelmez. Böyle bir durumda dahi ücret, Borçlar Kanun'un 323. maddesinin ikinci fıkrasına göre tespit olunmalıdır. İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, işyerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, işyerinin özellikleri, emsal işçilere o işyerinde ya da başka işyerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir.  Çalışma yaşamında daha az vergi ya da sigorta primi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. Somut olayda, davacı, ...- ... bölgesinin en geniş kapasiteli işletmesi olduğunu iddia ettiği davalı otel işyerinde 15.05.2005 - 08.09.2014 tarihleri arasında aşçıbaşı olarak çalıştığını, ücretinin 2005 yılında aylık net 2.250,00-TL, 2009 yılında aylık net 3.600,00-TL, 2010 yılında aylık net 4.500,00 TL, 2011 yılında aylık net 4.500,00 TL, 2012 yılında aylık net 4.750,00 TL, 2013 yılında aylık net 5.500,00 TL, 2014 yılında ise aylık net 6.000,00-TL olduğunu, çalışma süresi boyunca ücretinin asgari kısmı bankaya yatırılmak bakiyesi ise elden verilmek suretiyle ödendiğini iddia ederken, davalı taraf davacının bordrolarda görünen ücreti aldığını savunmuştur. İlk Derece Mahkemesi tarafından hükme dayanak alınan 16.12.2015 tarihli bilirkişi raporunda, davacının ücreti; davalı taraf iddiası ve dosyaya davacı tarafından sunulan 2010/11 ayında net 4.000,00-TL ücret aldığının yazılı olduğu davalı işveren tarafından imzalı belgeye dayalı şekilde bu tutarın asgari ücrete oranlanması suretiyle fesih tarihi olan 2014 Eylül ayında davacının brüt 7.232,47 TL ücret alabileceği belirlemesine göre seçenekli hesaplama yapıldığı ve mahkemece ücretin brüt 7.232,47 TL olduğu ihtimaline itibar edilerek hüküm kurulduğu anlaşılmaktadır.  Ancak davalının istinaf başvurusu üzerine Bölge Adliye Mahkemesince yapılan incelemede, davacının İzmir Çalışma ve İş Kurumu İl Müdürlüğüne yaptığı 22.10.2014 tarihli başvuru dilekçesinde işyerindeki son brüt ücreti bölümünü 6.000,00 TL olarak doldurup bildirdiği görülmekle bu beyanıyla bağlı olduğu sonucuna varıldığından, davacının yaptığı iş, kıdemi gözetildiğinde en son aylık 6.000,00 TL brüt ücret düzeyi ile çalıştığı kabul edilerek işçilik alacakları yeniden hesaplanmıştır.  Ne var ki, dosya kapsamına göre davacının aldığı ücretin belirlenmesi noktasında İlk Derece Mahkemesi tarafından ... ve ...Aşçılar Derneği nezdinde yapılan emsal ücret araştırmasının yetersiz bulunduğu anlaşılmaktadır. Davacının fesih tarihine ilişkin ücreti; yaptığı iş ve kıdemi, çalıştığı davalı otel işyerinin yaz ve kış aylarındaki fiilen konaklayan müşteri sayısı, davalı işyerinde davacıdan başka aşçıbaşı ve aşçı sıfatıyla çalışan kaç işçi bulunduğu, esas alınarak ilgili meslek odalarından ve diğer kuruluşlardan yapılacak emsal ücret araştırması ile Türkiye İstatistik Kurumu'nun resmi internet sitesindeki “Kazanç Bilgisi Sorgulama” kısmındaki bilgiler, tanık beyanları ile birlikte tüm dosya kapsamı dikkate alınarak belirlendikten sonra, davacının dava dilekçesindeki talebi ve ayrıca davacının İlk Derece Mahkemesinin kararına karşı istinaf başvurusunda bulunmadığı gözetilerek İlk Derece Mahkemesince hükme esas alınan 16.12.2015 havale tarihli bilirkişi raporunda tespit edilen dönemlere ilişkin ücret miktarlarını aşmamak suretiyle, ortaya çıkacak sonuca göre talep edilen alacaklar hakkında değerlendirme yapılması gerekirken yazılı şekilde hüküm kurulması hatalı olmuştur.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}