{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 58)  Maktuller .... ve...'yi kasten öldürmeye yardım, mağdur ...'i kasten öldürmeye teşebbüse yardım suçlarından sanık ... hakkında bozma üzerine yapılan yargılama sonunda; mahkumiyetine dair Kocaeli 2. Ağır Ceza Mahkemesinden verilen 11.05.2015 gün ve 2014/433 esas, 2015/195 sayılı hüküm ile ilgili Dairemizin 23.05.2017 gün ve 2016/1883 esas, 2017/1863 karar sayılı ilamıyla ONANMASINA karar verildiği, sanık hakkında suç duyurusu üzerine örgüt üyeliğinden açılan kamu davasının da zamanaşımına uğradığı, bu karara karşı Yargıtay Cumhuriyet Başsavcılığının 21.10.2020 gün ve 2020/87507 sayılı yazısı ile örgüt üyeliğinden mahkumiyet kararı bulunmayan sanık hakkında TCK'nin 58/9. maddesinin uygulanamayacağından bahisle itirazda bulunulduğu, Yargıtay Ceza Genel Kurulunun 10.07.2012 gün, 2012/726-532 sayılı kararı ile 05.07.2012 tarihinde yürürlüğe giren 6352 sayılı \"Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması ve Basın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında\" Yasanın 99. maddesiyle, 5271 sayılı Yasanın 308. maddesinde yapılan değişiklik ve 101. maddesiyle, 5320 sayılı Yasaya eklenen geçici 5. madde uyarınca itiraz hakkında karar verilmek üzere dosyanın Dairemize gönderildiği anlaşılmakla, 5271 sayılı Ceza Muhakemesi Kanununun 308. maddesinin, 6352 sayılı Yasanın 99. maddesi ile eklenen 3. fıkrası uyarınca yapılan incelemede;  Yargıtay Cumhuriyet Başsavcılığının itiraz gerekçeleri yerinde görüldüğünden İTİRAZIN KABULÜNE, öncelikle, Dairemizin 23.05.2017 gün ve 2016/1883 esas 2017/1863 karar sayılı ilamının sanık ... yönünden KALDIRILMASINA, ilamın diğer yönlerinin aynen korunmasına kararı alındıktan sonra sanık ... hakkında aşağıdaki şekilde yeniden karar verilmiştir.  Toplanan deliller karar yerinde incelenip, sanık ...'nun, maktuller .... ve...'yi kasten öldürmeye yardım, mağdur ...'i kasten öldürmeye teşebbüse yardım suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suçların niteliği tayin, takdire ilişen cezayı azaltıcı sebebin niteliği takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde düzeltme nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, suç örgütüne üye olmak suçundan mahkumiyet kararı bulunmayan sanık hakkında TCK'nin 58/9. maddesi uyarınca mükerrirlere özgü infaz rejimine göre cezanın infazına karar verilmesi yasaya aykırı ise de, bu husus yeniden yargılamayı gerektirmediğinden, CMUK.un 322. maddesinin verdiği yetkiye dayanılarak hüküm fıkrasının (6) nolu bendinin (a), (c) ve (d) bölümlerinde yer alan \"Sanık hakkında 5237 sayılı TCK'nin 58/9. maddesi gereğince mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına\" ibarelerinin hükümlerden çıkarılmasına karar verilmek suretiyle DÜZELTİLEN hükümlerin tebliğnamedeki düşünce gibi ONANMASINA, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}