{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : a)...'i öldürmeye yardımdan TCK'nin 82/1-a-e-k, 39, 62, 53. maddeleri uyarınca 15 yıl hapis cezası.  b)...'ı öldürmeye teşebbüse yardımdan TCK'nin 82/1-a-k, 35, 39, 62, 53. maddeleri uyarınca 6 yıl 3 ay hapis cezası.    TÜRK MİLLETİ ADINA    1- Sanık ... hakkında 765 sayılı TCK'nin 450/4, 450/4,62 maddeleri uyarınca açılan kamu davalarında iddinamede unsurlarına yer verilmeyen 5237 sayılı TCK'nin 82/1-e-k maddesi uyarınca hükümler kurulduğu, esas hakkındaki mütalaanın sanık ve müdafiinin yokluğunda verildiği anlaşılmakla; CMK'nin 226. maddesi uyarınca sanık hakkında 5237 sayılı TCK'nin 82/1-a-e-k, 39, 82/1-a-k,39,35 maddelerinin uygulanma ihtimaline binaen usulüne uygun olarak ek savunması alınmadan hüküm kurulması suretiyle sanığın savunma hakkının kısıtlanması,  2- Sanık hakkında maktul ...'e yönelik eylemden kurulan hüküm yönünden, suç tarihinde yürürlükte olan 765 sayılı Yasa ile sonradan yürürlüğe giren 5237 sayılı Yasa hükümlerinin somut olaya ayrı ayrı uygulanarak belirlenen sonuç cezaların birbiriyle karşılaştırılması ve lehe olan yasanın bu şekilde belirlenmesi yerine, mukayese yapılıp gerekçe gösterilmeden 5237 sayılı Yasaya göre uygulama yapılması,  3- Ana dosyadan tefrik edilip dosyanın içerisine konulan evrak örneklerinin onaylı olmadığı anlaşılmakla; onaysız olan evrakın onaylanıp usulüne uygun biçimde dosyalanıp dizi pusulasına bağlanması gerektiğinin gözetilmemesi,  Usule aykırı ve sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden sair cihetleri incelenmeksizin, kısmen re'sen de temiyze tabi hükümlerin CMUK'un 321. maddesi uyarınca tebliğnamadeki düşünceye kısmen uygun olarak BOZULMASINA, 20/01/2021 gününde oy birliği ile karar verildi.  20/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet savcısı ... ...'nun huzurunda ve duruşmada savunmasını yapmış bulunan sanık ... müdafii Avukat ...'in yokluğunda 28/01/2021 gününde usulen ve açık olarak anlatıldı."
}