{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428)  Taraflar arasındaki kiralananın tahliyesi- alacak davasının mahkemece yapılan yargılaması sonucunda, kiralananın tahliyesi talebi yönünden davanın kabulüne, alacak talebi yönünden ise davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içerisinde davalı tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacılar, muris babaları ile davalı arasında 09/05/2007 başlangıç tarihli on yıl süreli kira sözleşmesi bulunduğunu, murisin 21/12/2012 tarihinde vefat ettiğini, sözleşmenin 11/c maddesinde \" Sözleşme süresi içinde toprağın el değiştirmesi halinde veya sahibinin ölmesi halinde, toprak el değiştirir veya ölüm halinde toprağın yeni sahibi toprağı kendi işlemek isterse keyfiyeti alım tarihinden itibaren 6 ay içerisinde kiracıya bildirdiği takdirde süresinden önce kendiliğinden sona erer.\" hususunun kararlaştırıldığını, davalının hem sözlü hem de ihtarname ile uyarılmasına rağmen tahliyeye yanaşmadığı gibi, seranın ürün gelirini de almaya devam ettiğini, öte yandan kira sözleşmesinin başlangıcından bu yana hiç kira ödemediğini belirterek davalının taşınmazdan tahliyesine ve ödenmeyen 5.000TL kira alacağının reeskont faizi ile birlikte davalıdan tahsiline karar verilmesini istemişlerdir.  Davalı, davacıların amcası olduğunu, kira sözleşmesinin süresinin dolmadığını, ihtarnamenin süresinde çekilmediğini, kira bedellerinin tamamının ödendiğini savunarak davanın reddini dilemiştir.  Mahkemece, davanın kabulü ile davalının, dava konusu kiralanan taşınmazdan tahliyesine, 5.000TL kira alacağının dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine karar verilmiş, hükmün davalı tarafından temyiz edilmesi üzerine, Dairemizin 11/09/2017 tarih 2017/4161 Esas 2017/ 11645 Karar sayılı ilamı ile \" 1- Mahkemece, tahliye davası yönünden yıllık kira bedeli üzerinden eksik harcın tamamlattırılması için davacıya süre verilmesi, eksik harcın tamamlanmadığı takdirde dosyanın işlemden kaldırılmasına karar verilmesi ve süresi içinde harç ikmaliyle yenilenme yapılmadığı takdirde davanın açılmamış sayılmasına karar verilmesi gerekirken, bu yönler gözetilmeksizin uyuşmazlığın esası hakkında hüküm kurulduğu, 2- Sözleşmedeki hükümler değerlendirilmek suretiyle alacak miktarı belirlenip sonucuna göre karar verilmesi gerektiği\" gerekçeleriyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda, davanın kabulü ile davacılardan ...'nın ihtarı ile kira sözleşmesinin sona erdiği ve seranın tahliye edilmesi gerektiği anlaşıldığından, davalının dava konusu muz serasından tahliyesine; 1.412,60TL kira alacağının dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine dair karar verilmiş, hüküm davalı tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalının sair temyiz itirazlarının reddi gerekir.  2-Davalının, kiralananın tahliyesi hükmüne yönelik, temyiz itirazlarının incelenmesine gelince;  Dava hakkı kural olarak kiraya verene aittir. Ancak, kiraya veren durumunda olmayan malikin de dava açabileceği içtihaden kabul edilmiştir. Kiralanan paylı mülkiyete konu ise pay ve paydaş çoğunluğunun sağlanması suretiyle davanın açılması ve sözleşmeyi sona erdirecek fesih ihtarnamesinin yine dava açılmasındaki usullere uygun şekilde pay ve paydaş çoğunluğunca keşide edilmesi gerekmektedir.  Dava dışı muris ..... ile davalı arasında imzalanan 09/05/2007 başlangıç tarihli on yıl süreli kira sözleşmesinin varlığı hususunda uyuşmazlık bulunmamaktadır. Söz konusu sözleşmenin süre bitiminden önce diğer sona erme halleri başlıklı 11/c maddesinde; \" Sözleşme süresi içinde toprağın el değiştirmesi veya sahibinin ölümü halinde, toprağın yeni sahibi toprağı kendi işlemek istiyorsa, keyfiyeti alım tarihinden itibaren altı ay içinde kiracıya bildirdiği takdirde, süresinden önce kendiliğinden sonra erer.\" hükmü kararlaştırılmıştır. Özgür irade ile kararlaştırılmış bu şart geçerli olup tarafları bağladığından, ihbarın buna uyularak yapılması gerekir.  Somut olayda; Kiraya veren .....'ın 21/12/2012 tarihinde vefat ettiği, geride davacılar ..., ..., ... ve ...'ın kaldığı, külli halefiyet ilkesi gereği mirasçıların sözleşmenin tarafı olduğu ve sözleşmenin devam ettiği görülmüştür. Davacılardan ... tarafından, sözleşmenin 11/c maddesi dayanak gösterilerek gönderilen 26/06/2013 tarihli ihtarname, davalıya 02/07/2013 tarihinde tebliğ edilmiş ve buna istinaden de davacılar tarafından davalının kiralanandan tahliyesi talep edilmiştir. Bu çerçevede yapılan incelemede; dava konusu taşınmaza ait olduğu konusunda uyuşmazlık bulunmayan tapu kayıt örneğinin incelenmesinde taşınmazın paylı mülkiyete konu olduğu, dayanak ihtarın ise sadece davacılardan paydaş ... tarafından keşide edildiği, bu durumda pay ve paydaş çoğunluğu sağlanmadan keşide edilen ihtarın akti feshi hukuki neticesini doğurmayacağı; öte yandan söz konusu ihtarın da sözleşmede kararlaştırılan süre içinde davalıya tebliğ ettirilmediği göz önüne alınarak Mahkemece davanın reddine karar verilmesi gerekirken, hatalı değerlendirme ile davanın kabulüne karar verilmesi doğru olmamış, bu husus bozmayı gerektirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının sair temyiz itirazlarının reddine, 2. bentte açıklanan nedenlerle hükmün HUMK.nun 428. maddesi gereğince davalı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK.nun 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}