{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu malına zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Mahkemece suça sürüklenen çocuk ... hakkında duruşma tarihi itibariyle 18 yaşını dolduracağı için Baro’dan zorunlu müdafii görevlendirilmesinin talep edilmediği, Av. ...’ın mahkemenin talebi üzerine suça sürüklenen çocuk ...’ın zorunlu müdafii olarak Baro tarafından görevlendirildiği, bu nedenle Av. ...’ın suça sürüklenen çocuk ...’ın zorunlu müdafii olmadığı, suça sürüklenen çocuk ...’a yönelik temyiz talebinde bulunmadığı, suça sürüklenen çocuk ...’ın da yüzüne karşı verilen 27/11/2015 tarihli hükmü temyiz etmediği anlaşıldığından temyiz incelenmesinin yalnızca suça sürüklenen çocuk ... yönünden yapıldığı belirlenerek yapılan incelemede;  Dosya içeriğine göre sair temyiz itirazları yerinde görülmemiştir. Ancak;  5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun'un 106/4. maddesinde yer alan \"Çocuklar hakkında hükmedilen adli para cezasının ödenmemesi halinde bu ceza hapse çevrilemez, bu takdirde on birinci fıkra hükmü uygulanır.\" şeklindeki düzenlemeye aykırı olarak on sekiz yaşından küçük suça sürüklenen çocuk hakkında hapisten çevrilen adli para cezasının yerine getirilmemesi durumunda, hapse çevrileceğinin ihtarına karar verilmesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 1412 sayılı CMUK'nın 321. maddesi gereğince BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün olduğundan hükmün 2. fıkrasındaki “ödenmeyen adli para cezasının hapse çevrileceğinin ihtarına” ilişkin bölümün çıkarılmasına karar verilmek suretiyle, diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 20/01/2021 gününde oybirliğiyle karar verildi."
}