{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5275 S. K. m. 106) (5271 S. K. m. 231) (5237 S. K. m. 53)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  I-Suça sürüklenen çocuk ... hakkında kurulan hükümlerin temyiz incelemesinde;  Hükmün açıklanmasının geri bırakılmasına ilişkin kararların 5560 sayılı Kanun'un 23. maddesi ile değişik 5271 sayılı Kanun'un 231/12. maddesi uyarınca itiraza tabi olduğu, Yargıtay'ca incelenmesini gerektiren temyiz yolu bulunmadığından ve ayrıca yasal süre içerisinde müdafii tarafından verilen dilekçeye istinaden Güroymak Asliye Ceza Mahkemesi tarafından itiraz merci olan Bitlis 1. Ağır Ceza Mahkemesi'ne gönderildiği, Bitlis 1. Ağır Ceza Mahkemesinin 24/12/2015 tarih ve 2015/853 Değişik İş numaralı kararıyla, itirazın kabulü ile Güroymak Asliye Ceza Mahkemesince 01/10/2015 tarih, 2013/15 Esas ve 2015/212 Karar sayılı kararıyla verilen hükmün açıklanmasının geri bırakılması kararlarının kaldırıldığı görülmekle dosyanın incelenmeksizin mahalline İADESİNE,  II-Suça sürüklenen çocuk ... hakkında konut dokunulmazlığının ihlali suçundan kurulan hükmün temyiz incelemesinde;  Dosya kapsamına göre, diğer temyiz nedenleri yerinde görülmemiştir.  Ancak;  5237 sayılı TCK’nun 53/1. maddesinde öngörülen belli hakları kullanmaktan yoksun bırakılma tedbirlerinin aynı maddenin 4. fıkrasına aykırı olarak, suç tarihinde 18 yaşını tamamlamamış olan suça sürüklenen çocuk hakkında uygulanamayacağının gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafii ve o yer Cumhuriyet Savcısının temyiz nedenleri bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasa'nın 8/1. maddesi aracılığıyla CMUK’nun 322. maddesinin verdiği yetkiye dayanılarak; \"TCK'nun 53. maddesinin, hak yoksunluğuna ilişkin kısmın hüküm fıkrasından çıkartılarak sair yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  III-Suça sürüklenen çocuk ... hakkında hırsızlık suçundan kurulan hükmün temyiz incelemesinde;  Dosya kapsamında suça sürüklenen çocuk ... hakkında 13/12/2013 tarih 549 rapor numaralı Sosyal İnceleme Raporunun düzenlendiği görülmekle tebliğnamedeki bu yönde bozma isteyen görüşe iştirak edilmemiştir.  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Müştekinin mahkeme huzurundaki beyanında; suça sürüklenen çocukların zararının tamamını karşıladıklarını belirttiği, ancak zararın hangi aşamada giderildiğine yönelik bir açıklamanın bulunmadığı, müştekinin savcılık aşamasında da bu konuda bir beyanının bulunmadığı görülmekle, suça sürüklenen çocuk lehine müşteki zararının hangi aşamada giderildiği hususu şüpheye yer bırakmayacak şekilde tespit edildikten sonra sonucuna göre suça sürüklenen çocuğun hukuki durumunun tayini gerekirken eksik kovuşturma ile hüküm kurulması,  2-5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun'un 106/4. maddesinde yer alan \"Çocuklar hakkında hükmedilen adli para cezasının ödenmemesi halinde bu ceza hapse çevrilemez, bu takdirde on birinci fıkra hükmü uygulanır.\" şeklindeki düzenlemeye aykırı olarak on sekiz yaşından küçük suça sürüklenen çocuk hakkında hapisten çevrilen adli para cezasının yerine getirilmemesi durumunda, hapse çevrileceğine dair ihtar yapılmasına karar verilmesi,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuk müdafii ve o yer Cumhuriyet Savcısının temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenlerle tebliğnameye uygun olarak BOZULMASINA, 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}