{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 306)  Taraflar arasındaki vekalet ücreti alacağı davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde asıl dava davalısı Hasan Yaşar Yüce tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalılara murislerinden intikal eden 303 parsel sayılı taşınmaz ile ilgili, ... Asliye Hukuk Mahkemesinin 1995/47 esas sayılı mülkiyetin tespiti dosyasında, aynı mahkemenin 2006/30 esas sayılı kamulaştırmasız el atma nedeniyle tazminat dosyasında ve Malatya 1.Sulh Hukuk Mahkemesinin 2004/1009 esas sayılı veraset dosyasında, davalıların bir kısmının murislerini, bir kısmının ise bizzat kendilerini vekil olarak temsil ettiğini, bir kısım davalı murisleri ile 01/05/2002 tarihinde ücret sözleşmesi imzaladığını, bu Sözleşmeye göre mülkiyetin tespiti davasında hisselerine düşecek değerin %20’sinin, kamulaştırmasız el atma nedeniyle tazminat davasında ise hisselerine düşecek bedelin yasal faizi ile birlikte %10’unun vekalet ücreti olarak ödenmesinin kararlaştırıldığını, ancak davalıların azilname ile kendisini ahzu kabz yetkisinden azlettikleri gibi, vekalet ücretlerini de ödemediklerini ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydıyla, 192.195,90 TL vekalet ücreti alacağının dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsiline karar verilmesini istemiş, Birleşen 2008/447 esas sayılı dava dosyasında da, aynı nedenlerle, fazlaya ilişkin hakları saklı kalmak kaydıyla 79.184,86 TL vekalet ücreti alacağının, dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ..., ... ve ...’den tahsiline karar verilmesini istemiştir.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, asıl ve birleşen davanın kısmen kabulüne dair verilen ilk karar Yargıtay 13. Hukuk Dairesinin 24.04.2012 tarihli ilamı ile bozulmuş, mahkemece bozma ilamına uyularak asıl ve birleşen davanın kısmen kabulüne dair verilen ikinci karar 13. Hukuk Dairesinin 17.02.2014 tarihli ilamı ile bozulmuş, mahkemece bu bozma ilamına uyularak verilen karar tarafların temyiz etmemesi üzerine 13.09.2017 tarihinde kesinleşmiştir. Mahkeme, 05.11.2019 tarihli tavzih ve 07.11.2019 tarihli tashih kararı vermiş, davalı ... tarafından karar temyiz edilmiştir.  Tavzih kurumu HMUK ve HMK'da ayrıntılı olarak düzenlenmiş olup bu düzenlemelere göre mahkemece, hüküm yeterince açık değilse veya icrasında tereddüt uyandırıyorsa yahut birbirine aykırı fıkralar içeriyorsa tavzih kararı verilebilir. Hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçlar, tavzih yolu ile sınırlandırılamaz, genişletilemez ve değiştirilemez. Asıl hükmü değiştirerek, hüküm sonucunu bertaraf edecek tavzih kararı verilemez. Ayrıca tavzih talebinde bulunulması üzerine tavzih dilekçesinin bir sureti karşı tarafa tebliğ ettirilerek, cevap vermesi için uygun bir süre verilmesi ve bu sürenin sona ermesinden itibaren varsa karşı tarafın cevabı da değerlendirilerek bir karar verilmesi gerekir.  Mahkemece 13. Hukuk Dairesinin 17.02.2014 tarihli bozma ilamına uyularak verilen son kararın tarihi 30.10.2014 tür. Bu karar, tarafların süresinde kararı temyiz etmemesi üzerine 13.09.2017 tarihinde kesinleşmiştir. Daha sonra mahkemece, 05.11.2019 tarihli tavzih kararı ile kesinleşen kısımlar açısından infazda tereddüt oluşturmamak açısından yeniden kesinleşmiş hali ile hüküm yazılmıştır. Ancak 07.11.2019 tarihli tashih şerhi ile ise davalı ... aleyhine, 13. Hukuk Dairesinin 17.02.2014 tarihli bozma ilamı ile bozma nedeni yapılmış olan ve mahkemenin 12.02.2013 tarihli gerekçeli kararının 1-h bendinde yer alan \"h)19.189,70 TL’nın dava tarihinden itibaren yasal faizi ile birlikte davalı ... ’den alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine,\" yazı ve rakamları, mahkemenin 17.02.2014 tarihli gerekçeli kararına eklenmesi hususunun sehven unutulduğu gerekçesiyle eklenmiştir. Yukarıda açıklandığı üzere tavzih veya tashih işlemi ile kesinleşen bir mahkeme ilamında, tarafların hak ve yükümlülüklerini etkileyen herhangi bir düzeltme yapılamaz. O halde mahkemece yapılan bu işlem ve verilen yeni karar usul ve yasaya aykırı olup bozmayı gerektirir.  Sonuç: Yukarıda açıklanan nedenlerle temyiz olunan hükmün BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}