{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 143, 151)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  I- Suça sürüklenen çocuk hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde,  Kısa süreli hapis cezasının adli para cezasına çevrilmesi sırasında 5237 sayılı TCK’nın 50/1-a maddesi gösterilmemiş ise de, mahallinde ilavesi mümkün kabul edilmiş, daha önce hapis cezasına mahkum edilmemiş ve suç tarihinde 18 yaşını doldurmamış olan suça sürüklenen çocuk hakkında mala zarar verme suçundan 5237 sayılı TCK’nın 151/1. maddesi gereğince hüküm kurulurken, seçimlik cezalardan hapis cezası tercih edildiği halde tayin olunan hapis cezasının aynı Kanun'un 50/3. maddesi gereğince seçenek tedbirlere çevrilmesi zorunlu olduğundan tebliğnamedeki görüşe iştirak edilmemiştir.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II- Suça sürüklenen çocuk hakkında hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesine gelince,  Dosya içeriğine göre sair temyiz itirazları yerinde görülmemiştir. Ancak;  1- Müşteki soruşturma aşamasında aracında çalınan bir şey olmadığını beyan ettiği ve olay yeri inceleme raporunda da oto teyp çerçevesinin sarkık, oto teybinin yerinde olduğu, çalınmadığı belirtildiği halde iddianamede suça sürüklenen çocuk hakkında oto teybini çaldığı iddiasıyla dava açıldığı olayda, müştekinin kovuşturma aşamasında aracından oto teybinin alınmaya çalışıldığını fakat çalınamadığını ancak aracından tespih ve el feneri çalındığını beyan etmesi üzerine mahkemece de müştekinin bu beyanı doğrultusunda suça sürüklenen çocuğun müştekinin aracından tespih ve el feneri çaldığı kabul edilerek tamamlanmış hırsızlık suçundan hüküm kurulmuş ise de, soruşturma aşamasında aracından çalınan bir şey olmadığını beyan eden müştekinin kovuşturma aşamasında tespih ve el feneri çalındığını söylemesi karşısında, müştekinin aşamalardaki beyanları arasındaki çelişkinin giderilmesi, çelişkinin giderilememesi ve çalınmak istenilenin yalnızca oto teybi olduğunun anlaşılması halinde ise suça sürüklenen çocuk hakkında müştekinin aracından oto teybini çalmaya teşebbüsten hüküm kurulması gerektiği gözetilmeden eksik kovuşturma ile yazılı şekilde hüküm kurulması,  2- Müşteki soruşturma aşamasındaki beyanında, 13/11/2014 günü saat 23.55’te aracını sokağa park edip kilitlediğini, 14/11/2014 günü saat 12.00’da aracını park ettiği yere gittiğinde aracını bulamadığını, yaptığı araştırmada aracının güvenlik amacıyla otoparka çekildiğini, polisin incelemesinden sonra aracına baktığında sağ ön kapı camının kırıldığını, oto teybinin sökülmeye çalışıldığını, aracında çalınan bir şey olmadığını belirtmesi karşısında, dosya kapsamına göre suça sürüklenen çocuğun hırsızlık suçunu işlediği saatin tespit edilemediği bu nedenle şüpheden sanık yararlanır ilkesi gereği, hırsızlık suçunun suça sürüklenen çocuk lehine gündüz sayılan zaman dilimi içerisinde işlendiğinin kabul edilmesi gerektiği gözetilmeden ve hırsızlık suçunun gece vakti işlendiğine ilişkin kanıtlar denetime olanak verecek biçimde karar yerinde gösterilip tartışılmadan, hırsızlık suçundan hükmolunan cezanın 5237 sayılı TCK'nın 143/1. maddesiyle artırılması,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı istem gibi BOZULMASINA, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}