{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 2, 7, 43, 86, 106) (5271 S. K. m. 251, 253, Geç. m. 5)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1)Tehdit suçu yönünden;  Sanığın suç tarihinde katılan ...'a yönelik silahla kasten yaralama ve konut dokunulmazlığını ihlal eylemleri ile aynı zamanda katılanlar M. S., Ş., L., K. ve S.'a yönelik tek fiille TCK'nın 106/1-1. cümlesi kapsamındaki tehdit eylemini gerçekleştirdiğinin kabul edilmesi, tehdit ve konut dokunulmazlığını ihlal eylemlerinin uzlaşma kapsamında bulunmayan katılan ...'a yönelik TCK'nın 86/2, 86/3-e maddesinde düzenlenen silahla kasten yaralama eylemi ile birlikte gerçekleşmesi nedeniyle uzlaşma hükümlerinin uygulanamayacağı bir an için düşünülse de, 7188 sayılı Kanunun 26. maddesi ile CMK'nın 253/3. maddesinde \"uzlaşma kapsamına giren bir suçun bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümleri uygulanmaz\" şeklinde düzenleme yapılması ve 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma kapsamına alınmış olması karşısında, sanığın katılanlar S., Ş., L. ve K.'ye yönelik TCK'nın 106/1-1. cümlesi kapsamındaki tehdit eylemini gerçekleştirdiğinin kabulü nedeniyle 7188 sayılı Kanunun 26. maddesi doğrultusunda sanığın katılanlar S., Ş., L. ve K..’ye yönelik tehdit eylemi açısından uzlaştırma işlemlerinin yapılması ve tehdit suçundan uzlaşmanın gerçekleşmesi durumunda, diğer katılan ...'a yönelik tehdit suçunda TCK'nın 43/2. maddesinin uygulanamayacağının gözetilmesi zorunluluğu,  2)Tüm suçlar yönünden;  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ...'ın temyiz nedenleri yerinde görülmekle, tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}