{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme ve bu suça yardım",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanıklar ... ve ... hakkında;  ...'a karşı kasten öldürme suçuna yardım suretiyle iştirak etmekten CMK'nin 223/2-e maddesi gereğince ayrı ayrı beraatlerine.  2) Sanık ... hakkında;  ...'a karşı kasten öldürme suçundan TCK'nin 81/1, 29, 62, 53/1-2-3, 63, 54/4. maddeleri gereğince 15 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ...’ın, maktul ...’a yönelik kasten öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, takdire ve bozma nedeni saklı kalmak üzere tahrike ilişen cezayı azaltıcı sebeplerin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle değerlendirilip reddedilmiş, sanıklar ... ve ... hakkında; maktul ...’a yönelik yardım etmek suretiyle kasten öldürme suçlarından elde edilen delillerin mahkumiyetlerine yeter nitelik ve derecede bulunmadığı kabul ve takdir kılınmış, bozma üzerine incelenen dosyaya göre verilen hükümlerde bozma nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin; meşru müdafaa koşullarının bulunduğuna, TCK'nin 27/2 ve 87. maddeleri hükümlerinin değerlendirilmediğine, katılanlar vekillerinin; sanıklar ... ve ...’nin yakınları olan diğer sanıkla birlikte tasarlayarak suçu işlediklerine, sanık ...’a yardım ederek suça iştirak ettiklerine vesaireye ilişkin ve yerinde görülmeyen temyiz itirazlarının reddiyle;  1) Sanıklar ... ve ... hakkında; maktul ...’a yönelik yardım etmek suretiyle kasten öldürme suçlarından beraat hükümlerinin tebliğnamedeki düşünce gibi ONANMASINA,  2) Sanık ... hakkında, maktul ...’a yönelik kasten öldürme suçu yönünden kurulan hükmün incelenmesinde;  Oluşa ve dosya içeriğine göre; taraflar arasındaki nizaya konu olan ve olayın gerçekleştiği ... ilçesi, ... mahallesi, Yavşanlık mevkii, 70 parselde bulunan taşınmazın tapu kaydının getirtilerek, mülkiyetinin kime ait olduğunun tespiti ile resmi ya da harici satış yapılmışsa araştırılarak, sonucuna göre sanık ... hakkında haksız tahrik hükmünün uygulanması gerekip gerekmediğinin araştırılması gerektiği gözetilmeden, eksik inceleme hüküm kurulması,  Bozmayı gerektirmiş olup, sanık ... ve katılanlar vekilinin temyiz itirazları bu itibarla yerinde bulunduğundan, hükmün tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, 20/01/2021 gününde oy birliği ile karar verildi."
}