{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Birden fazla kişi ile birlikte konutta geceleyin yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız bozulmasını istediği temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.\" ve aynı Kanunun 301. maddesinin \"Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek temyiz dilekçesinde gösterilen hususlar ile re’sen incelenmesi gereken konular yönünden CMK'nın 288 ve 289. maddeleri kapsamında olduğu belirlenerek anılan sebebe yönelik yapılan incelemede;  Oluş ve dosya içeriğine göre, sanıklar ... ve ... hakkında nitelikli yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı ve katılan ... vekilinin temyiz itirazları yerinde görülmediğinden;  Usul ve yasaya uygun olan İzmir Bölge Adliye Mahkemesi 7. Ceza Dairesinin 18/12/2017 gün ve 2017/1504 Esas, 2017/1568 sayılı kararına yönelik temyiz isteminin esastan reddi ile hükmün 5271 sayılı CMK'nın 302/1. maddesi uyarınca, isteme uygun olarak ONANMASINA, 20.01.2021 tarihinde oybirliği ile karar verildi."
}