{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 53) (6458 S. K. m. 91, 121) (5271 S. K. m. 290) (Geçici Koruma Yönetmeliği m. 21, 22) (YCGK. 21.04.2015 T. 2014/10-623 E. 2015/117 K.)  Dava: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Karar: 5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanıklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Suriye uyruklu sanık....'ya ait nüfus kaydı ya da pasaportunun onaylı bir suretinin ve adli sicil kaydının ... Daire Başkanlığı aracılığı ile getirtilip bu kimlik bilgileri ve adli sicil kaydına göre hüküm kurulması gerekirken onaysız fotokopiden ibaret pasaport fotokopisine dayanılarak yazılı şekilde karar verilmesi,  2-Yargıtay Ceza Genel Kurulunun 21/04/2015 tarih ve 2014/10-623 Esas, 2015/117 sayılı kararında da yabancı uyruklu olup, yakalandığında üzerinde herhangi bir kimlik belgesi çıkmayan sanığın nüfus ve adli sicil kayıtları ile ilgili hiçbir araştırma yapılmadan sadece beyan edilen kimlik bilgilerine dayanılarak hüküm kurulması usul ve kanuna aykırıdır denilmiştir.  6458 sayılı Yabancılar ve Uluslararası Koruma Kanununun 91'nci maddesinde geçici koruma \"Ülkesinden ayrılmaya zorlanmış, ayrıldığı ülkeye geri dönemeyen, acil ve geçici koruma bulmak amacıyla kitlesel olarak sınırlarımıza gelen veya sınırlarımızı geçen yabancılara geçici koruma sağlanabilir.\" şeklinde hüküm altına alınmış, bu kişilerin Türkiye'ye kabulü, Türkiye'de kalışı, hak ve yükümlülüklerinin Bakanlar Kurulu tarafından çıkarılacak yönetmelikle düzenleneceği belirtilmiştir.  6458 sayılı Kanunun 91'nci maddesi uyarınca çıkartılan Geçici Koruma Yönetmeliği'nin (Bakanlar Kurulu Kararının Tarihi: 13/10/2014 No: 2014/6883 Dayandığı Kanunun Tarihi: 4/4/2013 No: 6458 Yayımlandığı Resmi Gazetenin Tarihi: 22/10/2014 No: 29153) 21'nci maddesinde; bu Yönetmelik kapsamındaki yabancıların kayıtları sırasında kimliğine ilişkin belge sunamayan yabancının, aksi ispat edilinceye kadar beyanının esas alınacağı, fotoğraf, parmak izi ya da kimlik tespitine elverişli diğer biometrik verilerin esas alınıp merkezi veri tabanına kaydedileceği, mevcut biometrik verilerle eşleştirileceği, kayıt altına alınan yabancıların bilgilerinin derhal Göç İdaresi Genel Müdürlüğüne bildirileceği, yabancıların kayıt bilgilerinin doğum, ölüm, evlilik, boşanma, gönüllü geri dönüş gibi hallerde güncelleneceği, adres kayıt sistemine kaydedilecekleri düzenlemeleri getirilmiş, 22'nci maddesinde ise; kayıt işlemleri tamamlananlara, valilikler tarafından geçici koruma kimlik belgesi düzenleneceği, geçici koruma kimlik belgesi verilenlere, 25/04/2006 tarihli ve 5490 sayılı Nüfus Hizmetleri Kanunu kapsamında yabancı kimlik numarası verileceği belirtilmiştir.  6458 sayılı Kanunun 121. maddesine dayanılarak çıkartılan Yabancılar ve Uluslararası Koruma Kanununun Uygulanmasına İlişkin Yönetmelik 17 Mart 2016 tarih ve 29656 sayılı Resmi Gazete'de yayımlanarak yürürlüğe girmiştir.  Somut olayımızda ise: sanık ... ve sanık ...’in Suriye vatandaşı olduğu ve kendi beyanına göre kimlik bilgilerinin tespit edilmiş olduğunun anlaşılması, bu aşamada Suriye'ye yönelik adli yardımlaşma taleplerine Dışişleri Bakanlığınca yapılacak bildirime kadar ara verilmesi karşısında, sanığın resmi kimlik bilgilerinin diplomatik yazışmalarla belirlenemeyeceği sabit ise de; soruşturma makamınca sanığın beyanı üzerine tespit edilen kimlik bilgileri ile, sanığın kolluk tarafından tespit edilen parmak izlerinin ve fotoğraflarının Göç İdaresi Genel Müdürlüğüne gönderilerek Geçici Koruma Yönetmeliğinin 21 ve 22'nci maddeleri uyarınca sanıkların Türkiye'ye kabul edilen yabancılardan olup olmadığının ve varsa yabancı kimlik numaraları ile adres kayıt sistemindeki kayıtları tespit edilmesi, şayet kimliğinin bu şekilde belirlenmesinin mümkün olmaması halinde ise bu kez sanığın fotoğrafı karara yapıştırılmak, parmak izlerinin ise usulüne uygun şekilde alınarak karara eklenmesi suretiyle hükümlülüğe karar verilmesi gerekirken, 5271 sayılı CMK’nın 209. maddesine aykırı davranılması,  3- Güven timi ekiplerinin hareketlerinden şüphelenmeleri üzerine sanıkların peşine takıldıkları, sanıklarla birlikte tramvaya bindikleri sanıkların polis ekiplerini fark etmesi üzerine tramvaydan inip çaldıkları paraları bozdurmak amacıyla döviz bürosuna girdikleri, döviz bürosunda müştekiye ait cüzdanı yere atarak ticari taksiye binmek üzerelerken polis ekiplerince yakalanmaları karşısında, eyleminin teşebbüs aşamasında kaldığı göz ardı edilerek hakkında TCK’nın 35. maddesinin uygulanmaması,  Sonuç: Bozmayı gerektirmiş, sanıklar müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye uygun olarak BOZULMASINA, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}