{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 ve 5809 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık hakkında 5607 ve 5809 sayılı Kanuna muhalefet suçlarından beraat    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I. Gümrük İdaresi adına Hazine vekilinin sanık hakkında 5809 sayılı Yasaya muhalefet suçundan kurulan beraat hükmüne yönelik temyiz istemi yönünden yapılan incelemede;  Açılan kamu davasının niteliğine göre, suçtan doğrudan zarar görmeyen Gümrük İdaresinin davaya katılma ve hükmü temyize yetkisi bulunmadığı gibi katılmasına karar verilmesi de hükmü temyiz yetkisi vermeyeceğinden, Gümrük İdaresi adına Hazine vekilinin vaki temyiz talebinin 5320 sayılı Yasanın 8/1. maddesi uyarınca yürürlükte bulunan 1412 sayılı CMUK'nun 317. maddesi gereğince REDDİNE,  II. Katılan ... İdaresi adına Hazine vekilinin sanık hakkında 5607 sayılı Yasaya muhalefet suçundan kurulan beraat hükmüne ve o yer Cumhuriyet Savcısının sanık hakkında 5607 ve 5809 sayılı Yasaya muhalefet suçlarından kurulan beraat hükümlerine yönelik temyiz istemlerinin incelenmesinde;  Zamanaşımını kesen son işlem olan, sanığın mahkemece savunmasının alındığı 01.03.2012 tarihi itibarı ile temyiz inceleme tarihinde, 5237 sayılı TCK'nun 66/1-e madde fıkrasında öngörülen sekiz yıllık asli zamanaşımı süresinin dolduğu anlaşıldığından katılan ... İdaresi adına Hazine vekili ve o yer Cumhuriyet Savcısının temyiz itirazları yerinde görülerek 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca hükmün BOZULMASINA, anılan maddeler uyarınca sanık hakkındaki kamu davasının zamanaşımı nedeniyle 5271 sayılı CMK'nun 223/8. maddesine göre DÜŞÜRÜLMESİNE, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}