{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükümlülük, müsadere, nakil aracı üzerindeki şerhin kaldırılmasına    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Katılan ... İdaresi vekilinin hükmü araç müsaderesine hasren temyiz ettiği gözetilerek yapılan incelemede;  Yapılan duruşmaya, toplanan ve karar yerinde açıklanan delillere, gösterilen gerekçeye ve takdire göre katılan ... İdaresi vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 20/01/2021 tarihinde oy çokluğuyla karar verildi.    KARŞI DÜŞÜNCE    Sanık ... hakkında, 5607 sayılı Yasaya aykırılık suçundan kurulan hükmün, katılan ... İdaresi vekili tarafından temyizi üzerine sayın çoğunluğun Gümrük İdaresinin temyizinin nakil aracıyla sınırlı olduğuna ilişkin kararı yerinde değildir. Şöyle ki;  Temyiz dilekçesine göre, Gümrük İdaresinin temyizi hükmün tamamını kapsamakta olup, Dairece temyiz incelemesi sanık yönünden kurulan hükmün tamamına yönelik yapılmalıdır. İdarenin temyiz dilekçesinde, sanığın ismi ile kararın tarih, esas ve karar numarası yazılarak, talep konusunda mahkeme kararının temyizen incelenerek bozulması istenmektedir. Metin kısmında araç müsaderesiyle ilgili açıklamalar yapılmış ise de sonuç ve istem kısmında aynen “Yukarda açıklanan ve re’sen görülecek nedenlerle; temyiz istemimizin kabulü ile Hopa Asliye Ceza Mahkemesi 02.10.2014 tarih ve 2014/343 E, 2014/839 K sayılı kararının bozulmasına …. arz ve talep ederim.” beyanının yazılması karşısında, katılan ... İdaresi vekilinin iradesinin sanık hakkında kurulan hükmün tamamını temyiz etmek olduğu, dilekçenin sonuç kısmında kısmi temyizin bulunmaması nedenleriyle, sanık hakkında 5607 sayılı Yasaya aykırılık suçundan kurulan hüküm yönünden de suçun esasına ilişkin temyiz incelemesi yapılması yerine, Gümrük İdaresinin temyizini sadece araç müsaderesine yönelik olduğu ve buna ilişkin hükmün temyiz incelemesine konu edilmesi yönündeki çoğunluk görüşüne katılmıyorum. 20.01.2021"
}