{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5411 S. K. m. 160, 162, 163)  Karar: Sanık ....'nın Ziraat Bankası .... Şubesinde kredi servisi servis görevlisi, sanık ...'in .... İlçesinde esnaf olduğu, sanıkların birlikte hareket ederek dosyanın diğer sanıkları ..., ..., ... (.... oğlu), ..., ..., ..., ..., ..., ... (.... oğlu) adına kredi için gerekli çiftçi belgesi ve tespit raporunu şahısların beyanlarına istinaden krediye uygun olacak şekilde ilgili kurumlara düzenleterek ve krediye uygunluk değerlendirmesinde bu belgeleri doğrulamak suretiyle usulsüz kredi temin ettikleri, bu yolla krediyi alan sanıklardan kredinin belli bir miktarını almaları şeklinde gerçekleşen ve Trabzon 2. Ağır Ceza Mahkemesi'nce 5411 sayılı Yasanın 160/2. maddesi uyarınca sanıkların mahkumiyetlerine karar verilen olayda;  5411 sayılı Bankacılık Kanunu’nun 162/1. maddesi “Bu Kanunda belirtilen suçlara ilişkin soruşturma ve kovuşturma yapılması, Kurum veya Fon tarafından Cumhuriyet Başsavcılığına yazılı başvuruda bulunulmasına bağlıdır. Bu başvuru muhakeme şartı niteliğindedir.  Yine aynı maddenin 162/l. fıkrası “İtibarın zedelenmesi, sırların açıklanması ve zimmet suçlarından dolayı ilgililerin dava hakkı ile 04.12.2004 tarih ve 5271 sayılı Ceza Muhakemesi Kanunu hükümleri saklıdır”  163/2. maddesi ve fıkrası ise “Kamu davası açılması halinde, iddianamenin bir örneği ilgisine göre Kuruma veya Fona tebliğ edilir” hükümlerini içermektedir.  Dosyanın tetkikinde Ziraat Bankası .... şubesinden sanıklar tarafından çekilen bir kısım kredilerde kefil olarak gösterilen ..., ..., ... isimli şahısların yapmış olduğu şikayet üzerine Trabzon Cumhuriyet Savcılığınca yapılan soruşturma neticesi sanıklar hakkında 21/10/2010 ve 28/12/2011 tarihli iddianameler ile \"Resmi Belgede Sahtecilik, Zimmet ve Nitelikli Banka Zimmeti\" suçlarından cezalandırılmaları için kamu davası açıldığı, yapılan kovuşturma neticesinde Trabzon 2. Ağır Ceza Mahkemesi'nin incelemeye konu karar ile sanık ...'nın “Nitelikli Zimmet” suçundan cezalandırıldığı, sanık ...'in bu suçun azmettireni olarak diğer sanıkların da yardım eden sıfatıyla katılmak suçundan dolayı nitelikli zimmet suçundan cezalandırıldığı, yine dosyanın tetkikinde; Trabzon 2. Ağır Ceza Mahkemesi’nin 02.11.2011 tarihli tensip zaptına göre Ziraat Bankası .... Şube Müdürlüğü'nün davadan haberdar edildiği anlaşılmıştır.  Sanıkların mahkemece cezalandırılmasına karar verildiği, 5411 sayılı Yasanın 160. maddesi kapsamındaki “Zimmet” suçunun soruşturma ve kovuşturulması ancak ilgili banka veya Bankacılık Düzenleme ve Denetleme Kurumu’na yazılı başvuruda bulunulması şartına bağlanmış olup, bu şart muhakeme şartı niteliğindedir.  Bu itibarla, davaya katılmasına karar verilen ve bir kısım kredi sözleşmelerinde kefil olarak gösterilen ..., ... ile ...'un yaptığı şikayet üzerine sanıklar hakkında resmi belgede sahtecilik ve zimmet suçlarından kamu davası açıldığı, zimmet suçundan gerek banka gerekse kurum tarafından yazılı başvuruda bulunulmadığı, bu suretle gerek soruşturma gerekse kovuşturma aşamasında muhakeme şartı niteliğindeki\" Yazılı Başvuru\" şartının gerçekleşmediği anlaşılmakla;  İlgili Banka ve Bankacılık Düzenleme ve Denetleme Kurumu’nun davadan haberdar edilmesi, başvurunun gerçekleşmesi halinde yargılamaya devam edilerek hüküm tesisi, aksi halde muhakeme şartının gerçekleşmemesi nedeniyle düşme kararı verilmesi gerektiği gözetilmeksizin davaya devamla yazılı şekilde hüküm kurulması,  Sonuç: Yasaya aykırı, sanıklar ..., ..., ..., ..., ... (.... oğlu), ..., ..., ... , ... ..., ... (.... oğlu) müdafiileri ile sanıklar ..., ... (.... oğlu) ve Sanık ...'ın temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Yasanın 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}