{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda ... 2. Asliye Hukuk Mahkemesinin 09.11.2016 tarihli ve 2015/685 Esas, 2016/955 Karar sayılı kararıyla davanın elatmanın önlenmesi yönünden kabulüne, ecrimisil talebi yönünden ise kısmen kabulüne ilişkin kararına karşı davacı ve davalı tarafından istinaf yoluna başvurulması üzerine Gaziantep Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacının istinaf başvurusunun esastan reddine, davalılar ve feri müdahil vekilinin istinaf başvurusunun esastan kabulüne, İlk Derece Mahkemesi kararının kaldırılarak davanın reddine şeklinde hüküm kurulmuş olup, bu kez davacı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili; müvekkili Kooperatifin ... ili, ... ilçesi, 1800 ada 7 parselde kayıtlı iş yeri nitelikli taşınmazların maliki olduğunu, davalıların bu dükkanları hiçbir ayni ve şahsi hakka dayanmaksızın, haksız olarak işgal ettiklerini ve kullandıklarını, ... 4.Noterliğinin 06.03.2015 tarihli ihtarnamesini keşide ederek, dava konusu taşınmazları hangi ayni ya da şahsi bir hakka dayanarak kullandıklarını, eğer bir ayni ve şahsi hakka dayanıyorlar ise bu konuda ellerinde bulunan bilgi, evrak ya da sözleşme gibi her ne ad altında olursa olsun tüm belgeleri, bu ihtarnamenin tebliğinden itibaren 7 gün içerisinde Kooperatif yönetim kuruluna yazılı olarak beyan ve ibraz etmelerini ihtaren bildirdiklerini, söz konusu ihtarnamenin davalılara 18.03.2015 tarihinde tebliğ edildiğini, ancak bu ihtarnamelerin tebliğ edilmesine rağmen ihtarnamede talep edilen evraklar müvekkiline teslim edilmediği gibi, davalıların dava konusu iş yerlerini davacı tarafından keşide edilen ihtarnameye rağmen boşaltmadıklarını ve kullanmaya devam ettiklerini, oturma karşılığı ücret de ödemediklerini, bu nedenle davalıların fuzuli şagil olduğunu belirterek, fazlaya ilişkin hakları saklı kalmak kaydı ile davalıların taşınmaza haksız olan elatmasının önlenmesini ve taşınmazın haksız olarak kullanımından dolayı müdahale tarihinden itibaren 100 TL ecrimisilin yasal faizi ile birlikte tahsiline karar verilmesini talep etmiştir.  Davalılar vekili; süresinde vermiş olduğu cevap dilekçesi ile davanın zamanaşımına uğradığını, müvekkillerinin taraf sıfatı olmadığını, davaya konu gayrimenkulün protokol ile ... İl Sağlık Müdürlüğünün kullanımına tahsis edildiğini, müvekkillerinin ... Valiliğince yapılan hizmet sözleşmesine göre sözleşmeli doktor olarak görev yaptıklarını, davaya konu yeri gösteren ve kullandıranın protokol gereğince Sağlık Müdürlüğü olduğunu, müvekkillerin kendileri gelip davaya konu yeri işgal ederek hukuksuz olarak kullanmadıklarını, davalının ... Valiliği olması gerektiğini belirterek, davanın reddini savunmuştur.  Davaya fer'i müdahil olan ... vekili; dava konusu taşınmazla ilgili olarak ... Valiliği İl Sağlık Müdürlüğü ile davacı ... arasında 25.07.2000 tarihli protokol imzalandığını, dava konusu taşınmazın sağlık birimi hizmet binası olarak tahsis edildiğini, 5258 sayılı Aile Hekimliği Kanunu gereğince 21.05.2008 tarihinde aile hekimliği uygulamasına geçildiğini, bu uygulamanın başlamasıyla dava konusu taşınmazın Metal Sanayi Aile Sağlığı Merkezi olarak aile hekimliği birimi olarak kullanılmaya başlandığını, 2000 tarihli protokolün 5, 6 ve 7. maddelerine göre oluşturulan sağlık biriminin böylelikle sadece statü değiştirdiğini, aile sağlığı merkezi olarak kullanılmaya devam edildiğini, oluşturulan komisyon tarafından aile hekimlerinin Metal Sanayi Aile Sağlığı Merkezine yerleştirildiğini, davalıların aile hekimliği sözleşmesi kapsamında dava konusu taşınmazda aile hekimi olarak faaliyet gösterdiklerini, davacı Kooperatifin iddialarının aksine, dava konusu taşınmaza haksız bir müdahalenin söz konusu olmadığını, belirtilen mevzuat hükümlerine uygun olarak yerleştirilen ve faaliyet gösteren davalı aile hekimlerinden ecrimisil talep edilmesinin haksız ve hukuka aykırı olduğunu belirterek, davanın reddine karar verilmesini talep etmiştir.  Mahkemece, ... ili, ... ilçesi, 1800 ada 7 parselde teknik bilirkişi tarafından düzenlenen raporda B harfi ile gösterilen aile hekimliği olarak kullanılan 119,42 m2 taşınmaza davalılar tarafından yapılan elatmanın önlenmesine karar verilmiş, yine davacı ile ... arasında yapılan protokol sonucu kullanım hakkının Bakanlığa verildiği, davacı Kooperatif tarafından davalılar adına gönderilen ihtarnamenin 18.03.2015 tarihinde tebliğ edildiği intifadan men koşulunun da bu tarihte gerçekleştiği, böylelikle ihtarnamenin tebliğ tarihi ile dava tarihi arasında ecrimisil talep edilebileceği belirtilerek anılan tarihler arası için hesap yapılıp ecrimisile hükmedilmiş, karar taraflarca istinaf edilmiştir. Gaziantep Bölge Adliye Mahkemesi 1.Hukuk Dairesince yaptığı istinaf incelemesi neticesinde; dava konusu taşınmaz üzerinde bulunan binanın bir bölümünün kullanım hakkının ... Valiliği, İl Sağlık Müdürlüğü ile davacı Kooperatif arasında düzenlenen protokol hükümleri uyarınca çevre sakinlerine sağlık hizmeti sunulabilmesi amacı ile sağlık birimi hizmet binası olarak ... İl Sağlık Müdürlüğüne tahsis edildiği, aile hekimi olarak görevlendirilen davalıların aile sağlığı merkezine dönüştürülen bahse konu sağlık birimi hizmet binasına yerleştirildiği ve burada görevlerine devam ettikleri, bahse konu protokolün usulünce feshedildiği yönünde herhangi bir iddia ve bu yönde bir delil olmadığı, feshedilmediği müddetçe protokol hükümlerinin geçerliliğini koruyacağı, davalıların davaya konu taşınmazda fuzuli şagil olmadıkları gerekçesiyle davacının istinaf başvurusunun esastan reddine, davalılar ve feri müdahil vekilinin istinaf başvurusunun ise esastan kabulüyle İlk Derece Mahkemesinin kararının kaldırılmasına, HMK'nin 353/1-b/2.maddesi uyarınca davanın reddine karar verilmiş; karar, davacı vekilince temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil istemlerine ilişkindir.  Tüm dosya kapsamı ve toplanan delillerden; dava konusu ... ili, ... ilçesi, 1800 ada 7 parsel sayılı taşınmazın malikinin davacı ... olduğu, 25.07.2000 tarihinde ... adına İl Sağlık Müdürlüğü, davacı Kooperatif ve ... Valiliği arasında protokol imzalandığı, bu çerçevede parsel üzerindeki binanın, çevre sakinlerine sağlık hizmeti sunabilmek üzere hizmete geçmesi için kullanım hakkının İl Sağlık Müdürlüğü emrine tahsis edildiği, yine dosya kapsamında bulunan fen bilirkişisi raporuna göre; EK1 krokide A harfi ile gösterilen yerin 112 Acil’e ayrılan yer, B harfi ile gösterilen yerin ise aile hekimliği yapılan yer olduğu ve davalılarca kullanıldığı anlaşılmaktadır.  Hal böyle olunca; davacı Kooperatif ve İl Sağlık Müdürlüğü arasında 2000 yılında imzalanan dosya kapsamındaki protokolün 5. ve 6. maddelerinde; dava konusu taşınmazın kullanım şeklinin açıkça belirlendiği, buna göre; İl Sağlık Müdürlüğüne kullanım hakkı verilen yerde 112 acil ambulans hizmetinin verileceği, site sakinleri, çalışanları ve çevre mahallelerde vuku bulacak acil olaylara müdahale edilerek ambulans hizmeti ile hastaların ilgili kurumlara sevkiyatının yapılacağı dikkate alındığında, 2008 yılında kurulan aile hekimliğinin protokol kapsamında olmadığı görülecektir. Dolayısıyla dava konusu yerin (bilirkişi raporunda B ile gösterilen) protokol kapsamında olmayan bir şekilde aile hekimliği olarak kullanılması haksız işgal oluşturmaktadır. Bu nedenle Mahkemece, davalıların müdahale tarihi netleştirilip, zamanaşımı def’inde bulundukları da gözetilerek davacının talebi doğrultusunda ecrimisile hükmedilmesi gerekirken, davanın reddine karar verilmesi doğru olmamıştır.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazları yerinde görüldüğünden kabulüyle HMK’nin 371. maddesi gereğince Bölge Adliye Mahkemesi kararının BOZULMASINA, dosyanın Bölge Adliye Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}