{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, müvekkilinin 5904 ada 2 parselde bulunan 6 numaralı bağımsız bölümü 19.08.2011 tarihinde önceki malikinden satın aldığını, bağımsız bölümü her hangi bir hakka dayanmaksızın kullanmakta olan noter aracılığı ile ihtarname gönderilerek dava konusu taşınmazın tahliyesinin istendiğini, yükseltmiştir.  ihtarnamenin 20.09.2011 tarihinde tebliğ edildiğini ve davalının herhangi bir cevap vermediğini belirterek, elatmanın önlenmesini ve davacının daireyi satın aldığı tarihten itibaren 10.000 TL ecrimisilin tahsilini talep etmiş, 08.11.2013 tarihli dilekçesi ile ecrimisil talebini 12.996,00 TL'ye Davalı vekili; müvekkilinin bu taşınmazı ...'dan 2004 yılında 116.000 TL'ye satın aldığını, daha sonra taşınmazın ... adına kayıtlı olmayıp S.S. ... Deniz Kent Toplu Konut Yapı Kooperatifi adına kayıtlı olduğunu öğrendiğini, ...’nun kayınpederi olan ...’den kooperatif üyeliğini noter aracılığıyla devraldığını, daha sonra dairenin 3. şahsa satıldığını Aralık 2010 tarihinde öğrendiğini, müvekkilinin iyi niyetli olduğundan tazminat sorumluluğunun bulunmadığını belirterek, davanın reddini savunmuştur.  Mahkemenin 17.12.2013 tarihli ve 2012/842 Esas, 2013/632 Karar sayılı kararı ile davanın kısmen kabulüne karar verilmiş, davalı tarafın temyiz etmesi üzerine Yargıtay 1. Hukuk Dairesinin 06.04.2015 tarihli ve 2014/5410 Esas, 2015/4823 Karar sayılı ilamı ile hükmün elatmanın önlenmesinin kabulüne ilişkin bölümünün onanmasına, ecrimisil talebinin kısmen kabulüne ilişkin bölümün ise, davalının kötüniyetli olmadığının araştırılması gerektiği belirtilerek bozulmasına karar verilmiştir. Bozma sonrası yapılan yargılama sonucunda; Mahkemece, davanın reddine karar verilmesi üzerine; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil isteğine ilişkindir.  1. Mahkemece her ne kadar davalının kötüniyeti bulunmadığı gerekçesiyle ecrimisil talebinin reddine karar verilmişse de, verilen hükmün dosya kapsamına uygun olduğu söylenemez. Davalının cevap dilekçesinde dava konusu taşınmazın 3. kişiye satılmış olduğunu 2010 yılının Aralık ayında öğrendiğini belirtmesi, davacının taşınmazın tahliyesi için davalıya Antalya 11. Noterliği aracılığıyla göndermiş olduğu 12.09.2011 tarihli ve 23622 yevmiye numaralı ihtarnamenin davalıya 20.09.2011 tarihinde usulüne uygun şekilde tebliğ edilmiş olması karşısında, davalının dava konusu bağımsız bölümü kullanmakta iyiniyetli olduğu düşünülemez. Bu durumda; Mahkemece, davalıya ihtarın tebliğ edildiği 20.09.2011 tarihinden itibaren başlatılmak üzere usulüne uygun şekilde belirlenecek ecrimisile hükmedilmesi gerekirken, yazılı şekilde ecrimisil talebinin reddine karar verilmiş olması doğru olmamıştır.  2. Yargıtay 1. Hukuk Dairesinin 06.04.2015 tarihli ve 2014/5410 Esas, 2015/4823 Karar sayılı ilamı ile elatmanın önlenmesine ilişkin hükmün esası onanmışsa da, önceki hükümde ecrimisil ve elatmanın önlenmesine ilişkin dava değeri toplamına göre vekalet ücreti belirlenmiş olduğundan, bozma sonrasında verilen kararda elatmanın önlenmesi talebinin kabulüne ilişkin vekalet ücreti yönünden hüküm kurulmamış olması da doğru görülmemiştir.  SONUÇ: Açıklanan nedenlerle, davacı vekilinin yukarıda belirtilen temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}