{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Eski Hale Getirme, Ecrimisil, Manevi Tazminat",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, elatmanın önlenmesi, eski hale getirme ve ecrimisil taleplerinin kabulüne, manevi tazminat talebinin reddine karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.     Davacı vekili, davalı şirketin büyükbaş hayvanlara ait dışkı, kimyasal içerikli maddeler, hayvan leşleri, karışık gübre ve benzeri maddeleri müvekkiline ait dava konusu taşınmaza döktüğünü, zararın giderilmesi için gönderilen Çorlu 6. Noterliğinin 09.08.2012 tarihli ve 07185 yevmiye numaralı ihtarnamenin davalıya 16.08.2012 tarihinde tebliğ edildiğini, ancak sonuç alınamadığını, taşınmazın kullanılamaz hale geldiğini, müvekkilinin büyük bir acıya gark olduğunu belirterek, elatmanın önlenmesini, muhdesatın kalini ve eski hale getirilmesini, el atmanın önlenmesi, kal ve eski hale getirilmesi için gerekli 10.000 TL bedelin tahsilini, 1.000 TL ecrimisilin tahsilini, 10.000 TL manevi tazminat bedelinin ödenmesini talep etmiş, 28.02.2013 tarihli dilekçesi ile ecrimisil talebini 1.703,47 TL ve elatmanın önlenmesi, kal ve eski hale getirilmesi için gerekli bedele ilişkin talebini 28.400 TL olarak güncellemiştir.  Mahkemece elatmanın önlenmesi, eski hale getirme ve ecrimisil taleplerinin kabulüne, manevi tazminat talebinin reddine karar verilmesi üzerine; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi, eski hale getirme, ecrimisil ve manevi tazminat isteğine ilişkindir.  Dosyanın incelenmesinde; Mahkemece, 02.06.2017 tarihinde esas hakkında karar verilmekle, dosyadan el çekilmiş olmasına karşın, daha sonra alınan 17.08.2017 havale tarihli bilirkişi raporunda belirlenen değerler doğrultusunda harç ve vekalet ücretine hükmedilmiş olduğu görülmektedir. Mahkemece, mevcut kısa kararın verildiği tarihteki dosya kapsamına göre gerekçeli karar yazılarak hüküm kurulması gerekirken, karar tarihinden sonraki tarihte alınan rapora itibar edilerek gerekçeli karar oluşturulması yanlıştır. Bu durumda; Mahkemenin yapması gereken iş, bilirkişiden usulüne uygun şekilde ek rapor alınmak ve sadece davalı tarafın temyiz etmiş olduğu da gözetilmek suretiyle, oluşacak sonuca göre yargılama giderleri ve vekalet ücreti hakkında hüküm kurmak olmalıdır.  Kabule göre de; Mahkemece, davanın kısmen kabulüne karar verildiği halde yargılama gideri hakkında davanın kabul/ret oranına göre karar verilmesi gerekirken, yazılı şekilde yargılama giderinin tamamının davalı tarafa yükletilmesi yanlıştır.  SONUÇ: Açıklanan nedenlerle, davalı vekilinin yukarıda belirtilen temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 20.01.2021 tarihinde oy birliğiyle karar verildi."
}