{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, görevsizlik kararı verilmiş olup, hükmün taraflar vekilleri tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, müvekkili ile davadışı ... arasında işyeri olarak kullanılmak üzere 5 yıl süreli kira sözleşmesi imzalandığını, daha sonra müvekkilinin taşınmazı davalının kullandığını öğrendiğini, davalının taşınmazda fuzuli işgalci olduğunu belirterek, taşınmazın tahliyesini talep etmiştir.  Davalı, taşınmazı kira ilişkisine dayalı kullandığını belirterek, davanın reddini savunmuştur.  Mahkemece görevsizlik kararı verilmesi üzerine; hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi ve muarazanın giderilmesi isteğine ilişkindir.  Eldeki dava, ilk olarak Sulh Hukuk Mahkemesinde açılmış, Torbalı Sulh Hukuk Mahkemesinin 17.01.2013 tarihli ve 2013/17 Esas, 2013/34 Karar sayılı kararı ile mahkemenin görevsizliğine karar verilip, dosya Asliye Hukuk Mahkemesine gönderilmiş, Torbalı 1. Asliye Hukuk Mahkemesinin 03.07.2014 tarihli ve 2013/534 Esas, 2014/274 sayılı kararı ile davanın kabulüne karar verilmiş, davalı vekilinin hükmü temyiz etmesi üzerine, Yargıtay 1. Hukuk Dairesinin 10.11.2015 tarihli ve 2015/11724 Esas, 2015/12889 Karar sayılı ilamı ile davanın reddine karar verilmesi gerektiği belirtilerek hükmün bozulmasına karar verilmiştir. Bozmadan sonra yapılan yargılamada, 04.04.2017 tarihli celsede, Mahkemece bozmaya ilişkin Yargıtay ilamına uyulmasına karar verilmiş, yine aynı celsede mahkemenin görevsizliği nedeniyle davanın usulden reddine karar verilmiştir.  Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay’ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan hukuk mahkemesi, bozma kararı doğrultusunda inceleme yapmak ve hüküm vermek zorundadır. Mahkeme, bozma kararından dönerek direnme kararı veremeyeceği gibi, hükmün bozma kararının kapsamı dışında kalarak kesinleşmiş olan bölümleri hakkında da yeni bir hüküm kuramaz. Bu müesseseye “usuli müktesep hak” veya “usule ilişkin kazanılmış hak” denir. “Usuli Müktesep Hak”, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay İçtihatları ile kabul edilmiş, usul hukukunun ana ilkelerindendir ve kamu düzeni ile ilgilidir. Açıkça bozmaya uyulmasına karar verilmesiyle, taraflardan birisi yararına usule ilişkin kazanılmış hak doğar. Bundan sonra mahkemenin yapacağı iş, bozma kararı uyarınca ve o doğrultuda işlem yapmak ve gerekli kararı vermekten ibarettir. Kural olarak, hakim ara kararından dönebilirse de, bozmaya uyulmasına ilişkin karar bunun istisnalarındandır. Farklı anlatımla; bozma kararına uyan mahkeme, bununla bağlıdır.  Ne var ki; Mahkemece, bozmaya uyulduğu halde bozma gerekleri tam olarak yerine getirilmemiştir. Mahkemece uyulmuş olan Yargıtay ilamı doğrultusunda davanın reddine karar verilmesi gerekirken, yazılı şekilde mahkemenin görevsizliğine karar verilmesi yanlıştır.  Sonuç: Açıklanan nedenlerle, davalı vekilinin yukarıda belirtilen temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre; davacı vekilinin temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edenlere ayrı ayrı iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}