{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Kal",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, davalı idarenin müvekkiline ait tarlanın bir kısmından su borusu geçirdiğini, öncesinde kamulaştırma işlemi yapılmadığını ve müvekkilinden izin alınmadığını belirterek, elatmanın önlenmesini, su borularının kal’ini ve taşınmazın eski hale getirilmesini talep etmiştir.  Davalı vekili, su hattının yerleştirilmesi işleminin imar planına uygun şekilde yapıldığını, imar planını ve su hattını İller Bankası’nın yaptığını, davaya konu su borularının müvekkili idare ile ilgisi bulunmadığını belirterek, davanın reddini savunmuştur.  Mahkemece davanın kabulüne karar verilmesi üzerine; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava; elatmanın önlenmesi ve kal isteğine ilişkindir.  Dosyanın incelenmesinde, davalı vekilinin dava konusu taşınmazdan geçen su hattının davadışı İller Bankası tarafından projelendirildiğini ve su borularının da bu proje doğrultusunda yine İller Bankası tarafından yerleştirildiğini savunduğu, ancak Mahkemece davalı tarafın bu savunması üzerinde durulmadığı, bu hususta araştırma yapılmadığı anlaşılmaktadır. O halde, Mahkemece tarafların iddia ve savunmaları çerçevesinde delillerinin toplanması, davalı tarafa husumet yöneltilip yöneltilemeyeceğinin öncelikle belirlenmesi, hasıl olacak sonuca göre bir karar verilmesi gerekirken, eksik araştırma ve inceleme ile yetinilerek yazılı şekilde karar verilmesi doğru olmamıştır.  SONUÇ: Açıklanan nedenlerle, davalı vekilinin yukarıda belirtilen temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre; sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}