{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 08.04.1997 tarihinde davalı şirkette atölye ve dişli ısıl işlem bölümünde çalışmaya başladığını, en son kalite kontrol müdürlüğünde görev aldığını, iş sözleşmesinin işverence 19.03.2015 tarihinde edep ve ahlak ile bağdaşmayacak hareketlerde bulunmak, işyerinin disiplin ve ahengini bozacak davranışlarda bulunmak gerekçesine dayanılarak feshedildiğini, iş sözleşmesinin feshinin haklı nedene dayanmadığını, müvekkilinin işyerinde sadakatle çalıştığını ileri sürerek kıdem ve ihbar tazminatı ile yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının davalı işverenin tedarikçi firmalarından para ve hediye temin etmesi nedeni ile 4857 sayılı İş Kanunu’nun 25/II-e bendi uyarınca iş sözleşmesinin haklı nedenle feshedildiğini, şirketin iç denetim birimine tedarikçi firmaların ihbarı ile giriş muayane bölümü mavi yaka çalışanlarına para dağıttığı yönünde ihbar ulaştığını, bunun üzerine işyerinde soruşturma başlatıldığını, hazırlanan inceleme raporuna göre para kabul etme konusunun uzun bir süredir devam ettiği, buradaki amacın parçaların bekletilmeden kabul edilerek depoya gönderilmesi, montajı aksatmayacak küçük hataların görmezden gelinerek onayın verilmesi, hatta küçük tamirlerin bu kişiler tarafından yapılmasının sağlanması olduğunu, bu olayların içinde bulunan Erdal Yıldız ve Tolga Yazıcı beyanlarına göre de, davacının da aynı şekilde haksız şekilde kazanç temin ettiğinin sabit olduğunu, tedarikçi firmalardan farklı zamanlarda para ve hediye kabul edilmesinin işveren ile işçi arasındaki güven unsurunu ağır şekilde zedelediğini, buna göre İş Kanunu 25/II-e maddesi ve işyerinde yürürlükte bulunan TİS m. 36’ya uygun olarak iş sözleşmesinin haklı nedenle feshedildiğini ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk derece mahkemesince, toplanan kanıtlara dayanılarak, işyerinde yapılan soruşturma sonucunda beyanlarına başvurulan ... ve ... tarafından yılbaşında hediye olarak gelen gömlek, altın ve para hediyelerinin zaman zaman aralarında davacının da bulunduğu diğer çalışanlara dağıtıldığını, davacının da bu hediyeleri kabul ettiğini beyan ettikleri, ... 2. İş Mahkemesinin 2015/276 E, 2015/279 E., ... 26. İş Mahkemesinin 2016/686 E. Sayılı dosyalarında verilen kararların celp edilerek incelendiği, Hakkında soruşturma yapılan ve aynı gerekçe ile iş akdi feshedilen davacı ... tarafından ... 2. İş mahkemesinin 2015/276 E. Sayılı dosyasında, yine ... tarafından ... 2. İş mahkemesinin 2015/279 E. Sayılı dosyasında, ... tarafından ... 26. İş mahkemesinin 20165/686 E. Sayılı dosyasında açılan işe iade davaları sonucunda yapılan yargılama neticesinde görevleri nedeniyle muhutap oldukları tedarikçi firmalardan ya doğrudan ya da diğer bir işçi vasıtası ile dolaylı olarak para ve altın vs. gibi şeyler aldıkları anlaşılmakla işverenin güvenin kötüye kullandığı, doğruluk ve bağlılığa uymayan davranışlarda bulunduğu sadakat borcuna aykırı davrandığı değerlendirilerek işverence yapılan feshin haklı nedene dayandığı kabul edilerek açılan işe iade davalarının reddine karar verildiği ve verilen kararların kesinleştiğinin anlaşıldığı, her ne kadar bilirkişi raporunda davacının diğer firmalardan doğrudan ya dolaylı olarak altın, para alındığı yolunda somut bir tespit olmadığı halde şüpheye dayalı olarak iş akdi feshedildiğini, davacının banka hesabına bu paraların havale edildiği yolunda inceleme raporunu düzenleyen kişinin hiçbir tespitinin olmadığı halde sanki hesabına havale yapılmış gibi rapor düzenlendiğini, davacının feshe konu yapılan para ve hediye alma gibi hususlarla ilgisinin bulunmadığını, iş akdinin şüpheye dayalı olarak feshedildiği görüşü belirtilmiş ise de; cevap dilekçesinde ekinde bulunan inceleme raporu ve bu rapor ekinde yer alan bir kısım çalışanların beyanları ve ... 2. İş Mahkemesi ve 26. İş Mahkemesinde açılan işe iade davalarında verilen kararın dayanağı ve gerekçesi ile, özellilke durumu davacı ile aynı olan ... hakkında verilen hüküm birlikte değerlendirildiğinde; bilirkişi tarafından varılan sonuç ve kanate itibar edilmediği, kaldı ki bilirkişinin bu yöndeki değerlendirmeleri 6100 sayılı HMK' nın 266 vd. maddelerinde belirtilen çözümü hukuk dışında özel ve teknik bilgiyi gerektiren bir hale ilişkin de olmadığı anlaşıldığından rapora bu yönüyle de itibar edilmemesi gerektiği, öte yandan davacının hizmet süresi boyunca yasal olarak haketmiş olduğu yıllık ücretli izinlerinin tamamını da kullandığı, bu nedenle yıllık ücretli izin talep hakkının da olmadığı sonuç ve kanantine varılarak davanın reddine karar verilmiştir.  İstinaf başvurusu: İlk derece mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, ilk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe: Taraflar arasındaki uyuşmazlık, davalı işveren tarafından yapılan feshin haklı nedene dayanıp dayanmadığı noktasında toplanmaktadır. Somut olayda, dosyada yer alan ... 33. Noterliğinin 19.03.2015 tarihli ve 5262 sayılı davalı işverenlikçe düzenlenmiş fesih ihtarnamesinde, işverenlik iç denetçisi ... tarafından giriş muayene bölümünde görev yapan bir grup personelin görevlerini suistimal ederek tedarikçi firmalardan rüşvet aldıklarını ve hazırlanan rapor sonrasında davacı hakkında da soruşturma başlatıldığı, bu çerçevede soruşturmada adı geçen eski çalışanlardan birinin yazılı ifadesinde ...tedarikçilerinin hediyeler gönderdiği ve zaman zaman hesabına para yatırdığı, verilen hediyelerin ve yatırılan paraların kendisi tarafından bir grup çalışana dağıtıldığı ve bu çalışanların dağıtılan hediye ve paraları kabul ettiklerinin belirtildiği, adı geçen çalışanlar arasında davacının da isminin bulunduğu, ilaveten davacı ile aynı bölümde çalışan diğer çalışanların da firmalardan hediye ve para almak suretiyle haksız kazanç elde ettiğini belirttikleri, tedarikçi firmalardan farklı zamanlarda para ve hediye kabul edilmesinin işverenlik ile arada olan “güven” unsurunu ağır bir şekilde zedelediği, işyerinde kurulu disiplin kurulu tarafından bu konuda 16.03.2015 tarihinde toplantılar yapıldığı, davacının da savunmasının alındığı, 19.03.2015 tarihinde gerçekleştirilen son disiplin kurulu toplantısında, işyerinde yürürlükte bulunan Toplu İş Sözleşmesinin İç Yönetmelik md. 36/30 bendine göre “Edep ve ahlak ile bağdaşmayacak hareketlerde bulunmak, işyerinin disiplin ve ahengini bozacak davranışlar göstermek” gerekçesi ile 4857 sayılı İş Kanunun 25/II-e bendine istinaden iş sözleşmesinin derhal ve tazminatsız olarak feshedildiği ifade edilmiştir. Davalı işverenliğe tedarikçi firmalardan gelen giriş muayene bölümündeki işçilere para ve hediye karşılığında iş yaptırıldığına ilişkin ihbarlar üzerine işyerinde soruşturma başlatılmış olup; düzenlenen inceleme raporunda davacının adı ... ve ...beyanlarında geçmekte olup; bu kişiler kendilerine dağıtılan para ve hediyelerden haksız kazanç sağlayan kişiler arasında davacının da bulunduğunu beyan etmişlerdir. İnceleme raporunda ayrıca ... isimli kişinin ...Bankası hesap hareketlerinde davacı dahil birkısım işçilere havaleler yapıldığının tespit edildiği belirtilmiştir. Davacı ise 16.03.2015 tarihli savunmasında, talimatlara uygun olarak çalıştığını, 2011-2012 yılında ...firmasının numunesini reddettiğini, firmadan ...’nin gelerek kendisine para teklif ettiğini, almadığını, bu kişiye de çok kızdığını, böyle bir şeyi bir daha duymak istemediğini belirtiğini, başkasına para verip vermediğini bilmediğini, ..., ... ve ...’la samimi olduğunu, bu konuları ... ve ... ile görüştüğünü, hiçbir zaman haram yemediğini beyan etmiştir. Dosyada yer alan tedarikçi firmalardan gelen ihbar mektuplarından yalnızca bir tanesinde davacının ismi geçmekte olup; o da davacı savunmasını doğrular niteliktedir. Şöyle ki, 27.02.2015 tarihli ... firması çalışanı ...’nin ifadesinde, giriş muayene bölümündeki davacıya para teklif ettiği ancak davacının kabul etmediğinin yazılı olduğu görülmektedir. Diğer tedarikçi firmalardan gelen ihbarlarda ise davacının ismi geçmemektedir. Her ne kadar soruşturma sonucunda düzenlenen inceleme raporunda, ... isimli kişinin ... Bankası hesap hareketlerinde davacı dahil birkısım işçilere havaleler yapıldığının tespit edildiği de ifade edilmiş ise de, dosyada yer alan ...isimli kişiye ait ... Bankası hesap hareketlerinde davacı dışındaki ismi soruşturmada geçen birkısım işçilerin hesaplarına farklı zamanlarda farklı miktarlarda para transferi yapıldığı anlaşılmakta ise de, davacı adına yapılmış herhangi bir para ödemesinin de bulunmadığı görülmüştür. Buna göre, davacının ismi yalnızca soruşturma sırasında ifadesi alınan ve istifa ile işyerinden ayrılan ... ve ... beyanları arasında geçmekte olup; davacının altın, para ve hediye aldığı yönünde dosyada somut başkaca bir delil bulunmamakta; en önemlisi de yukarıda belirtilen şekilde dosyada yer alan tedarikçi firmaların ihbar dilekçelerinde davacının adı geçmemekte; ... tarafından adlarına para havale edilen kişiler arasında davacının ismi bulunmamaktadır. Hal böyle olmakla birlikte, ilk derece mahkemesince soruşturmada ismi geçen ve aynı gerekçe ile iş akdi feshedilen ..., ... ve ... isimli işçilerin işe iadeye ilişkin davalarının reddedildiği ve bu kararların onanarak kesinleştiğinden bahisle davacının da iş sözleşmesinin haklı nedenle feshedildiği kabulü ile kıdem ve ihbar tazminatlarının reddine karar verilmiş ise de; gerek dosya ekinde yer alan ... isimli çalışana ait ... 2. İş Mahkemesinin 2015/279 Esas ve 2015/1788 Karar sayılı dosyası ile ... isimli çalışana ait ...2. İş Mahkemesinin 2015/276 Esas ve 2016/171 Karar sayılı dosyalarının incelenmesinden gerekse de dosyada yer alan ... isimli çalışana ait ... Bankası kayıtlarının incelenmesinden, ..., ...ve ... isimli çalışanlara ... tarafından farklı zamanlarda farklı miktarlarda para transferlerinin yapıldığının görüldüğü, bu hususun bu kişiler hakkında soruşturmada alınan ifade içeriklerini teyit ettiği anlaşılmaktadır. Ancak davacı bakımından böyle bir durum tespit edilmediği gibi, davacı adına yapılan herhangi bir para transferine ilişkin dosyada delil bulunmadığı, davacı hakkındaki iddiaların soruşturmada beyanına başvurulan ... ve ...’ın soyut iddialarından ibaret kaldığı, aksine ... firması çalışanı ...’nin ifadesinde, giriş muayene bölümündeki davacıya para teklif ettiğini ancak davacının kabul etmediğinin belirtildiği, başkaca tedarikçi firmalardan davacının isminin geçmediği hususları birlikte değerlendirildiğinde, mevcut durum itibariyle en fazla şüphe feshinden söz edilebileceği, feshin haklı fesih boyutunda olmayıp geçerli fesih boyutunda olduğu değerlendirilerek davacının kıdem ve ihbar tazminatına ilişkin taleplerinin kabulüne karar verilmesi gerekirken reddedilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}