{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İHBAR OLUNAN : Hidropet Petrol Ürünleri Ltd. Şti.    Davacı ... vekili Avukat ... tarafından, davalı ... Gıda Tekstil İnş. Enerji Kimya San. ve Tic. Ltd. Şti. aleyhine 24/09/2012 gününde verilen dilekçe ile itirazın iptali istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 12/09/2014 günlü kararın Yargıtayca incelenmesi davacı vekili Avukat ... tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosyanın incelenmesinden, davalı şirketin “54. Sok No: 4 Sasalı, Çiğli /İzmir” adresine gerekçeli kararın 31/10/2014 tarihinde ve davacının temyiz dilekçesinin 17/11/2014 tarihlerinde Tebligat Kanunu 35. maddesine göre tebliğ edildiği, 17 Hukuk Dairesinin 15/10/2018 tarih, 2016/2860 E. 2018/9059 K. sayılı ilamıyla “davalı Caner Gıda Tekstil İnş. Enerji Kimya San ve Tic. Ltd. Şti.nin ile ticaret sicil memurluğundaki adresinin araştırılması ve aynı adres değil ise usulune uygun olarak davalının ticaret sicil memurluğundaki adresine tebligat yapılarak, eklenecek evraklarla dosyanın yeniden temyiz incelemesi yapılmak üzere aynı adres ise olduğu hali dosyanın gönderilmesi amacıyla” dosyanın geri çevrilmesine karar verildiği, mahkemece İzmir Ticaret Sicil Müdürlüğü’ne müzekkere yazılarak adres bilgisinin sorulduğu, cevabi yazıda; davalı şirketin 15/05/2012 tarihinde Sarayköy Ticaret Sicil Müdürlüğü’ne nakledildiğinin belirtilmesine rağmen güncel adresin araştırılmadığı, geri çevirmenin gereğinin yapılmadığı anlaşılmaktadır.  Şu halde, mahkemece davalı Caner Gıda Tekstil İnşaat Enerji Kimya Sanayi ve Tic. Ltd. Şti.’nin ticaret sicil müdürlüğündeki güncel adresi araştırılarak bu adrese gerekçeli karar ve davacı vekilinin temyiz dilekçesinin öncelikle normal tebligatla, bunun iadesi halinde Tebligat Kanunu 35. madde hükmüne göre tebliğe çıkartılarak, usulüne uygun şekilde tebliğ sağlandıktan ve yasal temyiz süresi beklendikten sonra gönderilmesi için dosyanın yerel mahkemesine geri çevrilmesi gerekmiştir.  SONUÇ: Yukarıda açıklandığı şekilde işlem yapılıp, eksiklikler tamamlandıktan sonra temyiz incelemesi yapılmak üzere Yargıtay’a yeniden gönderilmesi için, dosyanın mahal mahkemesine GERİ ÇEVRİLMESİNE 20/01/2021 gününde oy birliğiyle karar verildi."
}