{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 27. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı Temyizi Yönünden:Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre; davacı dava ve ıslah dilekçesiyle 28.393,57 TL kıdem tazminatı ve 55.000 TL fazla mesai ücreti olmak üzere 83.393,57 TL talep etmiş, İlk Derece Mahkemesince toplam 76.743,97 TL alacak hüküm altına alınmış, davalı vekilinin kararı istinaf etmesi üzerine Bölge Adliye Mahkemesince İlk Derece Mahkemesi kararı kaldırılarak kurulan hükümde toplam 73.398,70 TL kıdem tazminatı ve fazla mesai ücreti alacağının davalıdan tahsiline karar verilmiştir. Bu durumda davacının toplam 9.994,87 TL kıdem tazminatı ve fazla mesai ücreti alacağı reddedilmiştir. Bölge Adliye Mahkemesinin karar tarihi itibari ile reddedilen alacak miktarı temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kaldığından davacı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan karar harcının istek halinde ilgilisine iadesine,Davalı Temyizi Yönünden:Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edenlerden davalıya yükletilmesine, 20.01.2021 tarihinde oybirliği ile karar verildi."
}