{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 176, 177, 181, 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işverene ait işyerinde 01.04.2008-28.02.2014 tarihleri arasında hamur işçisi ve hamurcu kalfası olarak çalıştığını, iş sözleşmesinin işverence gerekçe gösterilmeksizin ve haksız şekilde feshedildiğini, işyerinde günde oniki saat çalışmasına rağmen günlük 55,00 TL yevmiye verildiğini, ayrıca ödeme yapılmadığını, dini bayramların ilk günü hariç işyerinde çalışmaya devam ettiğini, haftasonu ayda bir en fazla iki gün tatil yaptığını, ancak çalışmalarına rağmen hak kazanılan ücret alacaklarının ve asgari geçim indiriminin ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, yargılama aşamasındaki beyanlarında davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı tarafça ıslahın bir haftalık kesin süre içerisinde yapılmamış olması sebebiyle ıslahın hiç yapılmamış sayılarak hüküm tesis edilmesi gerekirken alacak kalemlerinden kıdem tazminatı bakımından fazlaya ilişkin talebin reddine karar verilmesi ve buna göre yargılama giderlerinin bölüştürülmesi ve fazla red vekalet ücretine hükmedilmesi nedeniyle 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 hükmü gereğince düzelterek yeniden esas hakkında hüküm kurulmak üzere ilk derece mahkemesinin ortadan kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, ıslahın süresinde yapılıp yapılmadığı ve ıslahla arttırılan miktarlar üzerinden hüküm kurulup kurulmayacağı noktasında toplanmaktadır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 176. maddesine göre, taraflardan her biri, yaptığı usul işlemlerini kısmen veya tamamen ıslah edebilir. Yine aynı Kanun'un 177. maddesine göre ıslah, tahkikatın sona ermesine kadar yapılabilir. Islah nedeni ile kesin süre verilebilmesi için, tarafın ıslah ettiğini bildirmesi gerekir. Islah ettiğini bildiren tarafa ıslah dilekçesini vermesi için kesin süre verilebilir. Ancak taraf ıslah yapmak için süre istemişse henüz ıslah yapmadığından kesin süre verilemez. Zira ıslah tahkikatın sona ermesine kadar yapılabilir. Somut olayda, 17.01.2017 tarihli celsede davacı vekilince ıslah için süre talep edilmiş olup; Mahkemenin 2 nolu ara kararı ile bilirkişinin raporunun davacı vekiline tebliğinden itibaren davayı ıslah etmek üzere davacı vekiline iki haftalık kesin süre verilmiştir. Bahse konu bilirkişi raporu davacı vekiline 21.02.2017 tarihinde tebliğ edilmiş; davacı vekilince de 06.03.2017 tarihli dilekçe ile dava ıslah edilmiş; aynı tarihte de ıslah harcı yatırılmıştır. Ancak Mahkemece ıslah dilekçesinin bir haftalık kanuni süre içerisinde verilmediği gerekçesiyle dava dilekçesindeki talepler ile bağlı kalınmak suretiyle hüküm kurulmuştur. Islah Hukuk Muhakemeleri Kanunu’nun 177. maddesi gereğince tahkikatın sona ermesine kadar yapılabilir. Devam eden 181. madde de ki bir haftalık süre, ıslaha başvurulması halinde ıslah ettiği usul işlemini yapması için verilir. Kısaca bu süre ıslah yapıldığı takdirde, verilen süredir. Davacı taraf ise henüz ıslaha başvurmamış, başvurmak için süre istemiştir. Davacı vekili daha sonra tahkikat bitmeden ıslah dilekçesi verdiğine göre, ıslah dilekçesi dikkate alınarak karar verilmesi gerekirken ıslah talebinin reddi usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}