{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... İnş. Taah. Pet. Mad. Gıda Nak. İç ve Dış Tic. A.Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin asıl işveren davalı ... İnş. Taah. Pet. Mad. Gıda Nak. İç ve Dış. Tic. A.Ş. bünyesinde, diğer davalı ... İnşaat Mak. İml. Mon. Nak. Elk. Elekt. San. ve Tic. Ltd. Şti.’ne bağlı olarak 15.06.2010-08.05.2015 tarihleri arasında ilk birbuçuk yıl düz işçi, sonrasında kazan sorumlusu olarak çalıştığını, davacının normal olarak 07:00-19:00 saatleri arasında haftanın 7 günü çalıştığını, haftada 3-4 kez ise 21:00’a kadar çalıştığını, bazı günler sabaha kadar çalıştığını, vardiya değişikliğinin olduğu zamanlarda ise 18 saat çalıştığını, genel tatil günlerinde de çalıştığını, ancak bu ücretlerinin kendisine ödenmediğini, Şubat-Mart-Nisan-Mayıs 2015 aylarında maaşlarının ve diğer ücretlerinin ödenmemesi nedeniyle iş sözleşmesini haklı nedenle feshettiğini ileri sürerek, kıdem tazminatı ile yıllık izin, aylık ücret, fazla çalışma, hafta tatili, genel tatil ücreti alacaklarının davalılardan tahsilini istemiştir.  Davalılar Cevabının Özeti:  Davalı ... İnş. Taah. Pet. Mad. Gıda Nak. İç ve Dış. Tic. A.Ş. vekili, öncelikle zamanaşımı itirazları olduğunu, davacının davalı şirketin taşeronu olan ... İnşaat Mak. İma. Mon. Nak. Elk. Elekt. San. ve Tic. Ltd. Şti.’nin işçisi olduğunu, fazla çalışma ya da hafta tatili çalışması yapıldığı takdirde bunun ücretinin ödendiğini, taşeron firmada genel tatil günlerinde genel olarak çalışılmadığını, çalışma yapılırsa bunun ücretinin ödendiğini savunarak, davanın reddine karar verilmesini istemiştir.  Diğer davalı ... İnşaat Mak. İma. Mon. Nak. Elk. Elekt. San. ve Tic. Ltd. Şti. cevap dilekçesi vermemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun kabulü ile Hukuk Muhakemeleri Kanununun 353/1-b-2 maddesi uyarınca İlk Derece Mahkemesinin kararının kaldırılmasına karar verilmiştir.  Temyiz:  Kararı, davalı ... İnş. Taah. Pet. Mad. Gıda Nak. İç ve Dış. Tic. A.Ş. vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davacının fazla çalışma ile hafta tatili ücret alacağının bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Bölge Adliye Mahkemesince hükme esas alınan bilirkişi raporunda, davacı tanık beyanlarına göre, Nisan-Kasım ayları arasında (7 ay) ikili vardiya sistemi ile çalışıldığı ve vardiyaların gündüz 07:00-19:00 arası, gece 19:00-07:00 arası olduğu, bu şekilde her iki vardiyada da günlük 12 saat üzerinden 1,5 saat ara dinlenmesinin düşülmesiyle günlük 10,5 saat çalışıldığı, 15 günde bir vardiya değişimlerinde ise bir gün 17 saat üzerinden 2 saat ara dinlenmesinin düşülmesiyle günlük 15 saat çalışıldığı kabul edilerek, haftada 21 saat, ayda iki kez ise haftada 25,5 saat, yılın geri kalan 5 ayında ise haftada 21 saat fazla çalışma yapıldığı tespit edilerek fazla çalışma ücreti alacağı hesaplanmıştır. Ne var ki, davacı tanıklarının işverene karşı aynı mahiyette davası olduğu bir başka deyişle işverenle aralarında husumet bulunduğu görülmektedir. Bu nedenle yan deliller ile desteklenmedikçe beyanlarının tek başına hükme esas alınması mümkün değildir. Bölge Adliye Mahkemesi kararında belirtilen ve istinaf incelemesinden geçerek kesinleşen davacı tanığı ...’ın dosyasında, tanık beyanlarına göre ayda iki hafta tatilinde çalışıldığı, haftada 18 saat fazla çalışma yapıldığı ve yapılan işin niteliği gereği kış döneminde (Kasım-Şubat) fazla çalışma yapılmadığı kabul edilerek fazla çalışma ile hafta tatili ücreti alacakları hüküm altına alındığı görülmektedir. İşbu dosyada kabul edilen çalışma düzeni ile davacı tanığı ...’ın dosyasında kabul edilen çalışma düzeninin birbiri ile örtüşmediği gibi bu husustaki çelişkinin de giderilmediği dosya kapsamından anlaşılmaktadır. Davacının fazla çalışma ile hafta tatili ücret alacaklarının ispatına yönelik davacı tanık beyanları dışında başkaca bir delil bulunmadığı dikkate alınarak ve husumetli tanık anlatımlarına ancak kendi dava dosyasında kabul edilen çalışma şekli ile sınırlı olarak değer verilmesi gerektiği gözetilerek, davacı tanığı ...’ın dosyasında kabul edilen çalışma düzenine göre bir değerlendirme yapılarak sonucuna göre fazla çalışma ile hafta tatili ücret alacakları konusunda bir karar verilmesi gerekirken yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}