{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS. m. 6) (2709 S. K. m. 38) (5237 S. K. m. 53, 58)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  Müşteki Hazinenin Yargıtay bozma ilamı sonrasında duruşma gün ve saatini bildirir çağrı kağıdının usulüne uygun olarak 06/01/2015 tarihinde tebliğ edilmesine rağmen duruşmalara katılmadığı ve kamu davasına katılma isteminde bulunmadığı, bu nedenle sanıklar hakkında verilen hükümleri temyize hakkı olmadığı anlaşılmakla, vekili tarafından 19/03/2015 tarihli temyiz talebinin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi uyarınca REDDİNE,  İncelemenin sanıklar müdafilerinin müvekkilleri hakkında tefecilik suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  1-Sanık ... hakkında tefecilik suçundan kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelenmesinde;  TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı doğrultusunda uygulanması hususlarının infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, incelenen dosyaya göre verilen hükümde eleştirilen husus dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  2-Sanıklar ... ve ... hakkında tefecilik suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Ceza yargılaması sonucunda mahkumiyet kararının verilebilmesi için suç oluşturan fiilin sanıklar tarafından işlendiğinin hukuka uygun olarak toplanan deliller kapsamında, hiçbir kuşkuya yer bırakmayacak, herkesi inandıracak biçimde kanıtlanması ve şüphenin masumiyet karinesinin gereği olarak sanıklar lehine değerlendirilmesi gerektiği (Anayasa m.38/4, İnsan Hakları Avrupa Sözleşmesi m. 6/2, İnsan Hakları Evrensel Beyannamesi m. 11, Medeni ve Siyasi Haklar Sözleşmesi m.14/2), sanıklar ... ve ...'un aksi kanıtlanamayan savunmaları ve dosya kapsamı bir bütün olarak değerlendirildiğinde sanıkların diğer sanık ...'ın 03/03/2009 tarihli eylemine iştirak etmek suretiyle tefecilik yaptığı iddiasının şüpheli kaldığı, atılı suçu işlediklerini gösteren soyut iddialar dışında mahkumiyetlerine yeterli somut, tarafsız ve her türlü şüpheden uzak kesin, inandırıcı ve yeterli delil bulunmadığı gözetilmeden beraatleri yerine yazılı gerekçelerle mahkumiyetlerine karar verilmesi,  Kabule göre de;  Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararının 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle TCK'nın 53/1. maddesiyle ilgili yeniden değerlendirme yapılmasında zorunluluk bulunması,  Adli sicil kaydına göre tekerrüre esas mahkumiyeti bulunan sanık ... hakkında TCK'nın 58. maddesinin uygulanmaması,  Kanuna aykırı, sanıklar müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}