{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, davacının ...Köy Hizmetleri İl Müdürlüğü bünyesinde geçici işçi olarak çalışmaya başladığını, 02.02.2001 tarihinde daimi işçi statüsüne alındığını, 2005 yılında Köy Hizmetleri Müdürlüğü’nün lağvedilmesi üzerine İl Özel İdaresi’ne bünyesinde çalışmaya devam ettiğini, davacının daimi işçi statüsüne geçirildikten sonra intibak işlemlerinde, geçici işçi statüsündeki hizmetinin dikkate alınmaması nedeniyle ücret, yıpranma primi, akdi tediye ve kanuni tediye alacaklarının eksik ödendiğini, davacının da üyesi olduğu Yol İş Sendikası ile işveren sendikası Türk Ağır Sanayi ve Hizmet Sektörü Kamu İşverenleri Sendikası arasında bağıtlanan 01.03.2013-28.02.2015 dönemine ilişkin TİS’in geçici ikinci maddesinde geçici işçi statüsünde çalıştığı dönem hizmetinin dikkate alınarak intibak işlemlerinin yapılmasının kararlaştırıldığını ileri sürerek, derece ve kademesinin tespiti ile aylık ücret, yıpranma primi, akdi ikramiye ve ilave tediye alacağının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, TİS hükümleri uyarınca davacının dava açmamak veya açmış olduğu davadan feragat etmesi kaydıyla intibak işlemlerinini yapılmasının kararlaştırıldığını ancak davacının buna aykırı hareket ettiğini, TİS hükümleri uyarınca davacının intibak işlemlerinin gerçekleştirilerek hesaplanan fark alacağın davacıya ödenmiş olduğunu, davacının talep edebileceği alacağının bulunmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın reddine karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının geçici işçi statüsündeki hizmetlerinin dikkate alınmaması nedeniyle oluşabilecek fark alacaklarının olup olmadığı noktasında toplanmaktadır.  İlk Derece Mahkemesi tarafından alınan bilirkişi raporunda davacının geçici işçi statüsünde 25.06.1987-02.02.2001 tarihleri arasında 2952 gün hizmet süresinin olduğu ve bu hizmet süresine göre derece ve kademesinin 4/8 şeklinde belirlendiği, davalı idare tarafından 2013 yılında intibak işlemleri yapılarak fark alacakların ödendiği belirtilerek ücret farkı, yıpranma prim farkı ve akdi ilave tediye farkı hesaplanmamış, sadece yasal ilave tediye farkı hesaplanmıştır. Dosyaya davalı idare tarafından daha sonra ibraz edilen yasal ilave tediye ödeme belgeleri de nazara alınarak ilk derece mahkemesi tarafından davanın reddine karar verilmiştir. Davacının kararı istinaf etmesi üzerine bölge adliye mahkemesi tarafından istinaf başvurusunun esastan reddine dair hüküm kurulmuştur.  Mevcut yargılama süreci bu şekilde olmakla birlikte, Mahkemece itibar edilen bilirkişi raporunun denetime elverişli olmadığı anlaşılmaktadır. Şöyle ki; davacının pozisyonu, şahsi dosyasında mevcut kademe ve derece seyri ile geçici işçilikte geçen hizmet süresine göre mevcut olan ve olması gereken derece ve kademesi gerekirse tablo halinde ve denetime elverişli şekilde açıklanmalı, bu derece ve kademelere göre ödenmesi gereken ve davalı idare tarafından ödenen yevmiye ve aylık ücretler ilgili döneme ait toplu iş sözleşmesi hükümleri de dikkate alınarak belirlenerek talep edilen işçilik alacakları hesaplanmalıdır. Bu hesaplamadan sonra davalı idare tarafından yapılan intibak ödemelerinin hangi alacağa ne miktarda yapıldığı da belirlenerek mahsubu yoluyla sonuca gidilmelidir. Davacının talep ettiği fark alacakların yukarıda belirtilen usulle hesaplanıp, davalı idare tarafından yapılan intibak ödemesinin tüm talepleri karşılayıp karşılamadığı irdelenmeden sonuca gidilmesi hatalı olup, bozma nedenidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}