{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davacı vekili ile davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:Davacı vekili, davacının üst montaj ustası olarak gerilim enerji nakil hattı yapım işlerinde çalıştığını, iş akdine haksız ve geçersiz olarak son verildiğini ileri sürerek, kıdem ve ihbar tazminatı, yıllık ücretli izin, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ile ücret alacağının davalıdan tahsiline karar verilmesini talep etmiştir.Davalı cevabının özeti:Davalı vekili, davacının müvekkili şirketin işçisi olmadığını, davacının ...Enerji Montaj Taah. San. ve Tic. A.Ş.’nin işçisi olduğu dönemde ödeme yapıldığını, davanın reddine karar verilmesini savunmuştur.İlk Derece Mahkemesi Kararının Özeti:Mahkemece, davacının iş akdinin haklı olarak feshedildiğinin davalı tarafından ispatlanamadığı, davacının ... Elektrik İletim A.Ş.'den ihale ile iş alan şirketlerde çalıştığı, davalı ...-... Enerji İnşaat Tis. ve San. A.Ş. ile ... arasında imzalanan enerji nakil hattı yapım işinin ...-... şirketine anahtar teslim olarak verildiği, ...-... şirketi tarafından alt ve üst montaj işinin imzalanan taşeronluk sözleşmesi ile ... şirketine verdiği, davalı ...-... Enerji İnşaat Tis. ve San. A.Ş ile dava ihbar olunan ... Enerji Montaj Taah. San. ve Tic. A.Ş. arasında asıl işveren alt işveren ilişkisi bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.İstinaf başvurusu :İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.Bölge Adliye Mahkemesi Kararının Özeti : Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararında usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle taraf vekillerinin istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz:Karar, yasal süresi içerisinde davacı ve davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre, davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacı işçinin fazla çalışma yapıp yapmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır. Davacı vekili, davacının haftada yedi gün çalıştığını, yedinci günde yapılan fazla çalışmasının hesaplanan fazla çalışma alacağına ilave edilmediğini ileri sürmektedir.  Davacı tanıklarının beyanlarından davacının haftada yedi gün çalıştığı anlaşılmaktadır. Davacının yedinci gündeki çalışmasının 7,5 saatlik kısmı hafta tatili ücreti olarak belirlenmiştir. Hükme esas alınan bilirkişi raporunda, fazla çalışma saati olarak günde 2,5 saat (6 günde 15 saat) olarak belirlenerek hesaplama yapılmıştır. Davacının haftada yedi gün çalıştığı dikkate alındığında, hafta tatilinde yapılan 7,5 saati aşan çalışmanın fazla çalışmaya dahil olduğu kabul edilerek haftalık fazla çalışma süresinin tespiti gerekirken yanılgılı değerlendirme ile yazılı şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}