{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde taraf vekillerince temyiz edilmiş ve davalı vekilince duruşma talep edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin inşaat formeni olarak çalışmak üzere 10/02/2006-15/06/2010 tarihleri arasında davalı şirketin ...'da bulunan şantiyelerinde 1750 € ücret ile çalıştığını, iş sözleşmesinin davalı işveren tarafından haksız ve bildirimsiz olarak feshedildiğini, her gün sabah saat 07.00’da iş başı yaptığını ve akşam saat 21.00’a kadar hafta sonu, dini ve milli bayram günleri ayrımı yapılmaksızın çalıştığını, yalnızca bir gün kurban bayramında ve 1 gün de yıl başında izin kullandığını ileri sürerek, kıdem tazminatı, ihbar tazminatı, fazla çalışma ücreti, yıllık izin ücreti ile ulusal bayram ve genel tatil ücretinin davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının çalışma süreleri ile aldığı ücret ve iş sözleşmesinin sona erme şekline ilişkin beyanlarının gerçeği yansıtmadığını, müvekkili şirkette çeşitli yıllarda kesintili ve arızi çalışmalarının olduğunu, davacının imzaladığı şirket iç yönetmeliği gereği aldığı ücrete yıllık yasal sınırlar içindeki fazla çalışma ücretinin de dahil olduğunu ve bunu aşan arızi fazla çalışma ücretinin kendisine ödendiğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf talebinin esastan reddine ve davacı vekilinin hakkaniyet indirimi ve fazla çalışma ücreti alacağına ilişkin istinaf talebinin kabulü ile Hukuk Muhakemeleri Kanunu 353/1-b.2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının tüm davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının fazla çalışma ücreti ile ulusal bayram ve genel tatil ücretini hak edip etmediği noktasında toplanmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle kanıtlanamaması durumunda tarafların dinletmiş oldukları tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. Ulusal bayram ve genel tatil ücreti talebinin ispatı da aynı esaslara tabidir. Somut uyuşmazlıkta; İlk Derece Mahkemesince, tek davacı tanığının husumetli olduğu gerekçesiyle davacının fazla çalışma ücreti talebinin reddine karar verilmiş ise de, Bölge Adliye Mahkemesince “davacının yurt dışında çalıştığı dikkate alındığında, hem aynı şantiyede çalışmış ve çalışma koşullarını iyi bilen hem de davalıya karşı dava açmamış tanık bulmasının zorluğu karşısında tanık anlatımına itibar edilmeyerek fazla çalışma ücreti talebinin reddinin hatalı olduğu” gerekçesiyle İlk Derece Mahkemesi kararının kaldırılmasına ve hakkaniyet indirimi de yapılarak fazla çalışma ücreti talebinin kısmen kabulüne dair hüküm kurulmuştur. Dosya kapsamından beyanına itibar edilen tek davacı tanığının davalı işverenle husumetli olduğu anlaşılmakta olup, fazla çalışmanın ispatında salt husumetli tanık anlatımına göre sonuca gidilmesi mümkün değildir. Davacının yurt dışında çalışma olgusu da salt husumetli tanık anlatımına göre sonuca gidilmesini gerektiren bir etken olarak görülmemelidir. Bu nedenle ve davacının husumetli tanık anlatımı dışında bir delil sunamadığı dikkate alındığında, ispat edilemeyen fazla çalışma ücreti ile ulusal bayram ve genel tatil ücreti talebinin reddi gerekirken kabulü hatalı olup, bozma sebebidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}