{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50) (5275 S. K. m. 106)  Kasten yaralama ve tehdit suçlarından suça sürüklenen çocuk ...’nın, 5237 sayılı Türk Ceza Kanununun 86/2, 86/3-a, 106/1-1.cümle, 31/3 (2 kez) ve 62. (2 kez) maddeleri uyarınca 2 defa 3 ay 10 gün hapis cezası ile cezalandırılmasına ve hapis cezasının anılan Kanun’un 50/3 ve 50/1-f maddeleri gereğince 3 ay 10 gün süre ile kamuya yararlı bir iş olan temizlik işinde çalıştırılması şeklinde seçenek yaptırıma çevrilmesine dair Niğde 2. Asliye Ceza Mahkemesinin 22/11/2016 tarihli ve 2016/423 esas, 2016/401 sayılı kararının kesinleşmesini müteakip, infazı sırasında, seçenek tedbirin hükümlünün elinde olmayan nedenlerle yerine getirilememesi üzerine 5237 sayılı Kanun’un 50/7. maddesi gereğince sanık hakkında verilen kamuya yararlı bir iş olan temizlik işinde çalıştırılması şeklinde seçenek yaptırımının kaldırılmasına ve denetim süresi içerisinde yükümlülük yüklenmesine yer olmadığına ilişkin aynı Mahkemenin 07/11/2017 tarihli ve 2016/423 esas, 2016/401 sayılı ek kararını kapsayan dosya incelendi.  İstem yazısında; \"Benzer bir olay nedeniyle Yargıtay 2. Ceza Dairesinin 16/01/2013 tarihli 2012/24704 esas, 2013/274 karar sayılı ilamında da belirtildiği üzere, 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun'un 106/4. maddesindeki “Çocuklar hakkında hükmedilen adlî para cezasının ödenmemesi hâlinde, bu ceza hapse çevrilemez.” şeklindeki düzenleme ile 5237 sayılı Kanun’un 50/6-7. maddesindeki \"Hüküm kesinleştikten sonra Cumhuriyet savcılığınca yapılan tebligata rağmen otuz gün içinde seçenek tedbirin gereklerinin yerine getirilmesine başlanmaması veya başlanıp da devam edilmemesi hâlinde, hükmü veren mahkeme kısa süreli hapis cezasının tamamen veya kısmen infazına karar verir ve bu karar derhâl infaz edilir. Bu durumda, beşinci fıkra hükmü uygulanmaz... Hükmedilen seçenek tedbirin hükümlünün elinde olmayan nedenlerle yerine getirilememesi durumunda, hükmü veren mahkemece tedbir değiştirilir.\" hükümler birlikte değerlendirildiğinde, seçenek tedbiri, infazı sırasında cezaevinde olduğundan elinde olmayan nedenlerle yerine getirmeyen ve suç tarihinde 18 yaşını tamamlamamış olan suça sürüklenen çocuk hakkında hükmolunan seçenek tedbirin yerine getirilmemesi halinde maddede öngörülen diğer seçenek tedbirlerinden birine çevrilmesinin gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı TCK'nun “Kısa süreli hapis cezasına seçenek yaptırımlar” başlıklı 50. maddesi; “(1) Kısa süreli hapis cezası, suçlunun kişiliğine, sosyal ve ekonomik durumuna, yargılama sürecinde duyduğu pişmanlığa ve suçun işlenmesindeki özelliklere göre;  a) Adli para cezasına,  b) Mağdurun veya kamunun uğradığı zararın aynen iade, suçtan önceki hale getirme veya tazmin suretiyle, tamamen giderilmesine,  c) En az iki yıl süreyle, bir meslek veya sanat edinmeyi sağlamak amacıyla, gerektiğinde barınma imkanı da bulunan bir eğitim kurumuna devam etmeye,  d) Mahkum olunan cezanın yarısından bir katına kadar süreyle, belirli yerlere gitmekten veya belirli etkinlikleri yapmaktan yasaklanmaya,  e) Sağladığı hak ve yetkiler kötüye kullanılmak suretiyle veya gerektirdiği dikkat ve özen yükümlülüğüne aykırı davranılarak suç işlenmiş olması durumunda; mahkum olunan cezanın yarısından bir katına kadar süreyle, ilgili ehliyet ve ruhsat belgelerinin geri alınmasına, belli bir meslek ve sanatı yapmaktan yasaklanmaya,  f) Mahkum olunan cezanın yarısından bir katına kadar süreyle ve gönüllü olmak koşuluyla kamuya yararlı bir işte çalıştırılmaya,  Çevrilebilir.  (2) Suç tanımında hapis cezası ile adli para cezasının seçenek olarak öngörüldüğü hallerde, hapis cezasına hükmedilmişse; bu ceza artık adli para cezasına çevrilmez.  (3) Daha önce hapis cezasına mahkum edilmemiş olmak koşuluyla, mahkum olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkum edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.  (4) Taksirli suçlardan dolayı hükmolunan hapis cezası uzun süreli de olsa; bu ceza, diğer koşulların varlığı halinde, birinci fıkranın (a) bendine göre adli para cezasına çevrilebilir. Ancak, bu hüküm, bilinçli taksir halinde uygulanmaz.  (5) Uygulamada asıl mahkumiyet, bu madde hükümlerine göre çevrilen adli para cezası veya tedbirdir.  (6) Hüküm kesinleştikten sonra Cumhuriyet savcılığınca yapılan tebligata rağmen otuz gün içinde seçenek tedbirin gereklerinin yerine getirilmesine başlanmaması veya başlanıp da devam edilmemesi halinde, hükmü veren mahkeme kısa süreli hapis cezasının tamamen veya kısmen infazına karar verir ve bu karar derhal infaz edilir. Bu durumda, beşinci fıkra hükmü uygulanmaz.  (7) Hükmedilen seçenek tedbirin hükümlünün elinde olmayan nedenlerle yerine getirilememesi durumunda, hükmü veren mahkemece tedbir değiştirilir” hükmünü içermektedir.  İncelenen somut olayda; suça sürüklenen çocuk hakkında mahkemece tehdit ve kasten yaralama suçlarından hükmolunan hapis cezalarının TCK'nın 50/1-f maddesi gereğince kamuya yararlı bir işte çalıştırılma tedbirine çevrilmesi ile yetinilmesi gerekirken infazı sınırlar şekilde; \"temizlik hizmetinde çalıştırılmasına\" karar verildiği, bu kararın infazı sırasında, suça sürüklenen çocuğun cezaevinde tutuklu bulunması nedeniyle seçenek tedbirin gereklerini yerine getiremediğinden bahisle evrakın mahkemesine iade edildiği, Niğde 2. Asliye Ceza Mahkemesinin 07/11/2017 tarihli ve 2016/423 esas, 2016/401 sayılı ek kararıyla, suça sürüklenen çocuk hakkında tayin olunan 3 ay 10 gün hapis cezalarının kamuya yararlı bir iş olan temizlik işinde çalıştırılması seçenek tedbirine çevrilmesine ilişkin kararın, yükümlülüğün yerine getirilememesi nedeniyle kaldırılmasına karar verildiği anlaşılmıştır.  Yukarıda açıklanan nedenlerle, suça sürüklenen çocuk ... hakkındaki seçenek tedbirin yerine getirilememesi halinde, TCK'nın 50/7. maddesi uyarınca diğer seçeneklerinin değerlendirilmesi gerekmektedir. Bu nedenle kanun yararına bozma istemi yerinde görülmüştür.  Sonuç ve Karar: Yargıtay Cumhuriyet Başsavcılığının düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Tehdit ve kasten yaralama suçlarından suça sürüklenen çocuk ... hakkında, Niğde 2. Asliye Ceza Mahkemesinin 07/11/2017 tarihli ve 2016/423 esas, 2016/401 sayılı ek kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı Kanun maddesinin 4-b fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 20/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}