{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 243) (5320 S. K. m. 8) (1412 S. K. m. 317) (5237 S. K. m. 6, 64, 116) (5271 S. K. m. 223)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre ve sanık ... hakkında mala zarar verme suçundan açılan dava hakkında zamanaşımı içinde hüküm kurulabileceği değerlendirilerek dosya görüşüldü:  A-Katılan ... vekilinin temyiz isteminin incelenmesinde;  UYAP'tan alınan güncel nüfus kaydına göre, temyiz talebinde bulunan katılan ...'nın hüküm tarihinden sonra 21/09/2018 tarihinde öldüğü, CMK'nın 243. maddesi gereğince katılma kararının hükümsüz kaldığı, katılan ile vekili arasındaki vekalet ilişkisinin ölümle son bulduğu, ölenin mirasçılarının ise katılanın haklarını takip etmek üzere CMK'nın 243. maddesi gereğince davaya katılmadıkları ve bu nedenle temyiz edenin buna yetkisi bulunmadığı,  Anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca ölen katılan ... vekilinin TEMYİZ İSTEĞİNİN REDDİNE,  B-Diğer temyiz istemlerinin incelenmesine gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede:  1-Sanık ... hakkında kasten yaralama ve hakaret suçlarından kurulan mahkumiyet hükümleri ile sanık ... hakkında katılan ...'ya yönelik yaralama suçundan kurulan hükmün temyizinde;  Sanık ... Taslacıya yükletilen kasten yaralama ve hakaret, sanık ...'ya yükletilen kasten yaralama eylemleriyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemlerin sanıklar tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların  temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemlerin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tiplerine uyduğu,  Cezaların kanuni bağlamda uygulandığı,  Anlaşıldığından, sanıklar ... ve ... müdafiinin ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKÜMLERİN ONANMASINA,  2-Sanık ... hakkında katılan ...'e yönelik hakaret ve yaralama eylemlerinden kurulan mahkumiyet hükümleri ile sanıklar ... ve ... hakkında konut dokunulmazlığının ihlali suçlarından kurulan hükümlerin temyizine gelince;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  a-Sanık ...'nın aşamalarda suçlamaları kabul etmemesi, tanıkların aşamalarda değişmeyen beyanlarında sanığın katılan ...'e yönelik kasten yaralama ve hakaret suçlarını işlediğine dair anlatımlarının olmaması ve dosyada mağdur beyanından başka sanığın savunmasının aksini ispata elverişli somut delil bulunmaması karşısında, sanığın beyanına neden itibar edilmediği ve mağdur anlatımına hangi nedenle üstünlük tanındığı açıklanıp tartışılmadan, eksik inceleme ve yetersiz gerekçeyle sanık hakkında kasten yaralama ve hakaret suçlarından yazılı şekilde hükümler kurulması,  b-Sanıkların, konut dokunulmazlığını ihlal suçlarını saat 19.45 sıralarında işlediklerinin iddia ve kabul edilmesi, suçun işlendiği tarihte Denizli ilinde güneşin saat 17.45'te battığı ve TCK'nın 6/1-e maddesine göre gece vaktinin güneşin batmasından bir saat sonra başlayacak olması karşısında, sanıklar hakkında TCK'nın 116/4. maddesinin uygulanmaması,  c-Sanık ... hakkında hakaret ve kasten yaralama suçlarından kurulan hükümler yönünden;  UYAP sisteminden alınan güncel nüfus kaydına göre sanığın hükümden sonra 21/09/2018 tarihinde öldüğünün anlaşılması karşısında, bu hususun araştırılmasından sonra, TCK'nın 64/1 ve CMK'nın 223/8. maddeleri uyarınca sanık hakkında açılan kamu davasının ölüm nedeniyle düşmesine karar verilmesi zorunluluğu,  Bozmayı gerektirmiş, katılan sanıklar ... ve ... müdafiinin ve katılan ... vekilinin temyiz nedenleri yerinde görüldüğünden tebliğnamaye uygun olarak 2-c bendi bakımından sair yönleri incelenmeksizin HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}