{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 315) (5237 S. K. m. 53, 87) (5271 S. K. m. 231)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre ve katılan vekilinin vekalet ücreti talebine yönelik olan temyiz isteminin Yerel Mahkemece reddedilmesine karşın, CMUK'un 315. maddesi gereğince Yerel Mahkemenin bu konuda temyiz isteminin reddine karar veremeyecek olması nedeniyle bu kararın hukuksal değerden yoksun olduğu değerlendirilerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığa ait olan tırda bulunan tagograf kağıtlarının katılan tarafından alınması nedeniyle aralarında çıkan tartışmada, sanığın katılana hakaret ve tehdit ettiğinin iddia ve kabul edildiği olayda, sanığın aşamalarda suçlamaları kabul etmemesi, dosyada mağdur beyanından başka sanığın savunmasının aksini ispata elverişli somut delil bulunmaması karşısında, sanığın beyanına neden itibar edilmediği ve mağdur anlatımına hangi nedenle üstünlük tanındığı açıklanıp tartışılmadan eksik inceleme ve yetersiz gerekçeyle sanık hakkında tehdit ve hakaret suçlarından yazılı şekilde hükümler kurulması,  2-Katılan hakkında 03.12.2012 tarihli adli tıp uzmanı tarafından düzenlenen raporda \"01.12.2012 tarihli geçici raporda ortopedi konsültasyonunda kemik patolojisi izlenmediği ve NRS konsültasyonunda da patoloji saptanmadığından\" yaralamanın basit tıbbi müdahale ile giderilebilir nitelikte bulunduğunun belirtilmesine, Adli Tıp Kurumu 2. İhtisas Kurulu'nun 29.01.2014 tarihli raporunda ise \"10.12.2012 tarihli akciğer grafisinde kırık hatları izlenmesi nedeniyle 30.11.2012 -10.12.2012 tarihleri arasında benzer başkaca bir travmaya maruz kalmadığının tespiti halinde, yaralanmasının kemik kırığına yol açacak nitelikte olduğunun belirtilmesi karşısında, katılanın olay tarihi olan 30.11.2012 tarihi ile 10.12.2012 tarihleri arasında başkaca travmaya maruz kalıp kalmadığı araştırılıp tüm delillerin birlikte değerlendirilmesi ve sonucuna göre hüküm kurulması yerine eksik kovuşturma ile kemik kırığına yol açacak nitelikte kasten yaralama suçundan hüküm kurulması,  3-Adli tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1) ile ağır (6) derece şeklinde sınıflandırılması ve 5237 sayılı TCK'nın 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında artırılması öngörülmüş olması karşısında, katılan hakkında düzenlenen Adli Tıp Kurumu 2. İhtisas Kurulu'nun 29.01.2014 tarihli raporunda katılanın vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin orta (3) derece olduğunun belirtilmesine rağmen, TCK'nın 3. maddesine göre orantılılık ilkesine aykırı olarak (1/2) oranında artırım yapılması suretiyle sanığa fazla ceza verilmesi,  4-Sanık hakkında kasten yaralama suçundan kurulan hükümde TCK'nın 87/3 maddesi gereğince yarı oranında artırım yapılması esnasında hesap hatası yapılması suretiyle eksik ceza tayini,  5-Sanık ve katılan arasındaki tartışmanın, katılanın, sanığa ait aracın takograf kağıtlarını alması nedeniyle çıktığının iddia edilmesi karşısında, sanık hakkında haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılmaması,  6-Hakaret suçundan kurulan hükümde, kısa süreli hapis cezası ertelenen sanık hakkında TCK'nın 53/4 maddesine aykırı olarak TCK'nın 53/1 maddesinin uygulanması,  7-CMK'nın 231/6-c fıkrasında belirtilen zarar kavramının, somut (maddi) zarara ilişkin olup manevi nitelikteki zararı kapsamaması, tehdit ve hakaret suçlarında maddi zarar olmaması ve yaralama suçundan dolayı maddi zararınn oluştuğuna ilişkin dosyaya yansıyan bir iddia ve belge ile sanığın adli sicil kaydında geçmiş hükümlülüğünün bulunmaması karşısında, “zararın karşılanmadığı” biçimindeki kanuni olmayan gerekçe ile hükmün açıklanmasının geri bırakılması hükümlerinin uygulanmaması,  8-Hükmolunan hapis cezalarının Kanuni sonucu olarak uygulanan TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesi'nin 08/10/2015 tarihli ve 2014/140 esas, 2015/85 sayılı kararıyla iptal edilmesi nedeniyle uygulama olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş, katılan ... vekilinin ve sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}