{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 206, 268) (5326 S. K. m. 40)  Dava: Gereği görüşülüp düşünüldü:  Karar: Sanıklar ... ve ... hakkında kurulan mahkumiyet hükümleriyle sınırlı olarak yapılan temyiz incelemesinde,  I- Sanık ... hakkında tehdit ve kasten yaralama suçlarından kurulan mahkumiyet hükümlerinin temyiz incelemesinde,  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanığın kararın haksız ve yasaya aykırı olduğuna, atılı suçları işlemediğine, alacağını tahsil amacıyla katılan ...'ı tehdit etmediğine, hakkında lehe hükümlerin uygulanması gerektiğine dair temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  II- Sanık ... hakkında başkasına ait kimlik veya kimlik bilgilerinin kullanılması suçundan kurulan hükmün temyiz incelemesine gelince,  5237 sayılı TCK.nın 268. maddesinde düzenlenen başkasına ait kimlik veya kimlik bilgilerini kullanma suçunun oluşabilmesi için işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik veya kimlik bilgilerinin kullanılarak soruşturma ve kovuşturma işlemlerinin kimlik bilgileri verilen mağdur hakkında yapılmasına neden olunması gerekir. Bir adli soruşturma ya da kovuşturma işlemi olmaksızın kimlik bilgilerinin gizlenmesi amacıyla başkalarına ait kimlik bilgilerinin kullanılması ve verilen kimlik bilgilerine göre resmi belge düzenlenmesi halinde TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyanda bulunma suçu, bir resmi belge düzenlenmemiş olması halinde 5326 sayılı Kabahatler Kanunu'nun 40/1. maddesinde düzenlenen kimliği bildirmeme kabahati oluşur.  Somut olayda, sanık ...'nin olay gecesi arkadaş grubuyla inceleme dışı sanık ...'in lokantasında alkol aldıktan sonra hesabın fahiş gelmesi nedeniyle çıkan tartışma nedeniyle yürütülen soruşturmada, sanığın kendisini üvey kardeşi ......'in kimlik bilgisi ile tanıttığı ve soruşturmanın başında düzenlenen bir çok evrakın mağdur ...'nın ismi ile düzenlendiği, yapılan soruşturma sonucunda mağdur ...... ve sanık ... hakkında eylemin hukuki ihtilaf niteliğinde olduğundan bahisle kovuşturmaya yer olmadığına dair karar verildiğinin anlaşılması karşısında, sanık hakkında ''işlenen bir suçtan'' söz edilemeyeceğinden, eylemin TCK.nın 206. maddesinde düzenlenen \"Resmi belgenin düzenlenmesinde yalan beyan\" suçunu oluşturduğu gözetilmeden suç vasfında yanılgıya düşülerek yazılı biçimde hüküm kurulması,  Sonuç: Yasaya aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}