{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Sanık ... ve suçun diğer failleri ... ve ... hakkında hırsızlık, konut dokunulmazlığının ihlali ve mala zarar verme suçlarından mahkumiyetlerine ilişkin Manisa 2.Asliye Ceza Mahkemesince verilen 02/02/2009 gün ve 2008/275 Esas- 2009/99 Karar sayılı hükmün, sanık ... savunmanı ile diğer sanıklar savunmanlarının temyizi üzerine Dairemizin 25/03/2014 gün ve 2011/23533 Esas, 2014/5086 Karar sayılı onama yolundaki kararına karşı Yargıtay Cumhuriyet Başsavcılığının 08/10/2020 gün ve KD-2020/83173 sayılı yazısı ile;  \"Sanık ... 16/07/2020 tarihli mahkemesine yazdığı dilekçesi ile, karar tarihinde başka suçtan cezaevinde bulunduğunu, son duruşmaya getirilmemesi sebebiyle savunma hakkının kısıtlandığını beyan ederek itiraz ettiği, Manisa 1. Ağır Ceza Mahkemesinin 04/09/2020 gün ve 2020/1286 D. İş sayılı kararı ile infazın durdurulmasına karar verildiği, mahkemesince itiraz incelemesi için dosyanın Yargıtay Cumhuriyet Başsavcılığına gönderildiği, İtiraz edenin mahkumiyetine konu Manisa 2. Asliye Ceza Mahkemesinin 2008/275 E., 2009/99 K. sayılı ilamının karar tarihi olan 02/02/2009 tarihinde, ...'nin, Manisa E Tipi Kapalı İnfaz Kurumunda başka suçtan hükümlü olarak bulunduğu, itiraz edenin savunmasının alındığı ve sonraki duruşmalarda vareste tutulmayı talep edip etmediği sorulmadığı gibi, aynı yargı çevresinde Manisa E Tipi Kapalı İnfaz Kurumunda bulunmakta iken, hükmün açıklandığı son oturumda hazır bulundurulmadan sanığın hükümlülüğüne karar verilmesi suretiyle, 5271 sayılı CMK'nın 196. maddesine aykırı davranılarak savunma hakkının kısıtlandığı, verilen hükmün bozulması gerektiği\" gerekçesi ile itiraz kanun yoluna başvurulması üzerine, dosya Daireye gönderilmekle okunarak gereği görüşülüp düşünüldü:    T Ü R K M İ L L E T İ A D I N A    5271 sayılı CMK'nin 6352 sayılı Yasanan 99.maddesi ile değişik 308.maddesi gereğince yapılan incelemede;  1-)Yargıtay Cumhuriyet Başsavcılığının İTİRAZININ KABULÜNE,  2-)Dairemizin 25/03/2014 gün ve 2011/23533 Esas, 2014/5086 Karar sayılı, sanık ... hakkındaki hırsızlık, konut dokunulmazlığının ihlali ve mala zarar verme suçlarından onama ilamının kaldırılmasına,  3-)Sanık ... hakkında, hırsızlık, konut dokunulmazlığının ihlali ve mala zarar verme suçları bakımından kurulan hükümlere yönelik temyiz itirazlarının incelenmesinde;  Diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  UYAP sisteminden yapılan sorgulamada, hüküm tarihinde başka suçtan aynı yargı çevresinde bulunan Mainsa E Tipi Kapalı Ceza İnfaz Kurumunda hükümlü olduğu anlaşılan sanık ...'nin, duruşmadan bağışık tutulma talebi bulunmadığı halde, 02/02/2009 tarihli karar oturumunda hazır bulundurulmayarak yokluğunda hükümlülüğüne karar verilmesi suretiyle, 5271 sayılı CMK'nin 196. maddesine aykırı davranılması, böylece savunma hakkının kısıtlanması,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenlerle tebliğnameye aykırı olarak BOZULMASINA, Dairemizin 25/03/2014 gün ve 2011/23533 Esas, 2014/5086 Karar sayılı ilamının diğer yönlerinin korunmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}