{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma, hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  15.04.2020 gün ve 13100 sayılı Resmî Gazete’de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK’nin 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülerek yapılan incelemede;  Sanık ... tarafından, katılanlara karşı konutta, gece vakti ve silahla gerçekleştirilen yağma eylemine uyan TCK’nun 149/1. maddesinin (d) ve (h) bentlerinin yanı sıra (a) bendi ile de uygulama yapılması gerektiğinin düşünülmemesi; sonuca etkili görülmediğinden anılan husus bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; suçların sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığından, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Sanık hakkında, Kadıköy 1.Sulh Ceza Mahkemesinin 2007/2226 Esas ve 2008/1734 sayılı kararıyla, hükmedilen ve niteliği itibariyle kesinlik arzeden 1800 TL adli para cezasının tekerrüre esas alınamayacağı gözetilmeden yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, sanık ... müdafiinin, katılanlar vekili ile Cumhuriyet Savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddeleri yollamasıyla 1412 sayılı CMUK'nun 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkralarından ‘TCK’nun 58.maddesinin uygulanmasına’ ilişkin bölümün çıkartılması suretiyle, eleştiri dışında diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}