{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 61, 116, 142, 168)  Dava: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Karar: İşyeri dokunulmazlığını ihlal suçlarına ilişkin uygulama maddelerinin TCK.'nın 116/2-4. maddeleri olarak yazılması gerektiği halde 116/1-4 olarak yazılması, mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  I-Suça sürüklenen çocuklar hakkında mala zarar verme suçundan kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  14.04.2011 tarihinden yayınlanarak yürürlüğe giren 6217 Sayılı Kanun’un 26.maddesi ile 5320 sayılı Kanuna eklenen ek 2.madde uyarınca doğrudan verilen 3000-TL’ye kadar olan adli para cezalarından ibaret mahkumiyet hükümleri kesin olup, suça sürüklenen çocuklar hakkında mala zarar verme suçlarından tayin edilen 1320 -TL ve 1000-TL lik adli para cezalarına ilişkin hükümlerin cezanın türü ve miktarı itibariyle temyizi mümkün bulunmadığından, 5320 sayılı Yasanın 8/1 maddesi aracılığı ile 1412 sayılı CMUK’un 317.maddesi gereğince suça sürüklenen çocuklar ... ve ... müdafiilerinin temyiz itirazlarının tebliğnameye uygun olarak REDDİNE,  II-Suça sürüklenen çocuklar hakkında müşteki ...yönelik işyeri dokunulmazlığını ihlal, müşteki ...’a yönelik hırsızlık ve işyeri dokunulmazlığını ihlal suçları ile müşteki ...'e yönelik hırsızlık suçlarından kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  Suça sürüklenen çocuk ... hakkında müşteki ...’a karşı hırsızlık suçundan kurulan hükümde, TCK’nun 61.maddesinde belirlenen sıralamaya aykırı olarak TCK’nun 168/1.maddesinin 31/3.maddesinden önce uygulanması sonuç ceza değişmediğinden bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimin takdirine göre suça sürüklenen çocuklar müdafiinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  III- Suça sürüklenen çocuklar hakkında Müşteki ... ve ...’a yönelik hırsızlık suçundan kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçların suça sürüklenen çocuklar tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  1-Sanıkların müşteki ...’a yönelik inşaat halinde bulunan binadan demir çalma eyleminin TCK’nın 142/1-e maddesi kapsamında kalmasına rağmen sanıklar hakkında yazlı şekilde hüküm kurulması,  2-27.03.2014 tarihli Şifahi Görüşme, Araştırma, Muhafaza Altına Alma Ve Teslim Tutanağı'na göre temyiz dışı suça sürüklenen çocuk ... isimli şahısla yapılan şifahi görüşmede; çalınan eşyaları sakladıklarını beyan ettiği yer olan inşaatın birinci katına gidildiği ve “Bir adet siyah renkli sarı işlemeli namlu üzerinde...ibareli kabza kısmının sağ tarafında 9931 sayıları bulunan kuru sıkı tabir edilen tabanca ve tabancaya takılı vaziyette metalik renkli bir adet şarjör ve ve şarjör içerişinde iki adet kuru sıkı fişek” ve diğer suç eşyalarının muhafaza altına alındığı ayrıca yine aynı tarihli suça sürüklenen çocuk ... ile ilgili yapılan şifahi görüşme tutanağında müşteki ...’a ait tabiat eczanesinden 10-15 TL bozuk para ile bir adet siyah renkli silah aldıklarını daha sonra inşaat halindeki bir binaya gidip silahı sakladıklarını beyan etmiş olması karşısında; söz konusu tabancanın müşteki ...’ın eczanesinden çalınan tabanca olduğu anlaşılmakla; suça konu tabancanın müştekiye iade edilip edilmediği, bununla ilgili dosya içinde belgeye de rastlanılmadığı anlaşıldığından; suça konu tabancanın müştekiye iade edildiğinin tespit edilmesi halinde suça sürüklenen çocuklar hakkında kısmi iade nedeniyle etkin pişmanlık hükümlerinin uygulanmasına mağdurun rıza gösterip göstermeyeceği tespit edildikten sonra TCK'nın 168/1-4. maddesinin değerlendirilmesi gerektiğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuklar ... ve ... müdafiilerinin temyiz nedeni bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye aykırı olarak BOZULMASINA, 5320 sayılı Yasanın 8/1. maddesi aracılığı ile 1412 sayılı CMUK’nun 326/son maddesi uyarınca kazanılmış haklarının korunmasına, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}