{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Çocuğa karşı eziyet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Sanık müdafii, katılan ... vekili, katılan Aile, Çalışma ve Sosyal Hizmetler Bakanlığı vekili",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet   Gereği görüşülüp düşünüldü:  Sanık ...’ın tebliğnamede isimleri yazılı mağdurlar ... ve ...’e yönelik eylemleri nedeniyle kurulan hükümler kesinleştiğinden ,sanığın katılan ...’e yönelik eylemi nedeniyle kurulan hükümle sınırlı olarak yapılan incelemede ;  Bozmaya uyularak yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine göre katılan ... vekili,katılan Aile, Çalışma ve Sosyal Hizmetler Bakanlığı vekili ve sanık müdafiinin sair temyiz itirazlarının reddine, ancak;  Kendisini vekil ile temsil ettiren katılan Aile ,Çalışma ve Sosyal Hizmetler Bakanlığı yararına karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesinin 13/son madde ve fıkrası uyarınca maktu vekalet ücretine hükmolunması gerektiğinin gözetilmemesi,  Yasaya aykırı ise de, yeniden yargılama yapılmasını gerektirmeyen bu hususun, 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan, hüküm fıkrasına \"Katılan Aile,Çalışam ve Sosyal Hizmetler Bakanlığı kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin II. kısmının II. bölümü gereğince 4.080 TL maktu vekalet ücretinin sanıktan alınarak katılana verilmesine\" ibaresinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA, 20.01.2021 gününde oybirliğiyle karar verildi."
}