{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Çocuk Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  Mahkemece suça sürüklenen çocuk ... hakkında cinsel istismar suçundan dolayı 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince verilen hükmün açıklanmasının geri bırakılmasına dair kararın aynı Kanunun 231/12. maddesi uyarınca itirazı kabil kararlardan olup temyiz yeteneğinin bulunmadığı ve suça sürüklenen çocuk müdafi tarafından anılan karara yapılan itirazın ... Çocuk Ağır Ceza Mahkemesinin 10.06.2014 günlü,... D. İş sayılı kararıyla reddedildiği anlaşıldığından, incelemenin suça sürüklenen çocuk hakkında kişiyi hürriyetinden yoksun kılma suçundan kurulan hükümle sınırlı olarak yapılmasına karar verildikten sonra,  Gereği görüşülüp düşünüldü:  Oluşa, mağdurenin aşamalardaki beyanlarına ve tüm dosya kapsamına göre, olay günü suça sürüklenen çocuğun kendisi ile birlikte evlerine gelen mağdureye cinsel ilişki teklifinde bulunduğu, mağdurenin kabul etmemesi üzerine mağdurenin üzerindekileri çıkarmaya çalıştığı, mağdure buna engel olmak üzere suça sürüklenen çocuğu itekledikten sonra evden kaçmak isterken mağdureye çelme takmak suretiyle evden ayrılmasına engel olarak cinsel istismar eylemi ile sınırlı olmayacak şekilde mağdureyi alıkoyduğu anlaşılmakla tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, suça sürüklenen çocuk müdafiinin suçun unsurlarının oluşmadığına, \"şüpheden sanık yararlanır\" ilkesinin uygulanmadığına yönelik yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 20.01.2021 gününde oybirliğiyle karar verildi."
}