{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacı, iş sözleşmesinin ödenmeyen işçilik alacakları nedeni ile haklı sebeple feshettiğini ileri sürerek kıdem tazminatı ile birkısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı, davanın reddini istemiştir.Mahkemece, toplanan deliller ve yazılı gerekçeye göre davanın reddine karar verilmiştir.Mahkemece verilen karar davacı vekilince temyiz edilmiş, ancak ek kararla süresinde yapılmayan temyiz talebinin reddine karar verilmiştir. Ek karar süresi içerisinde davacı tarafından temyiz edilmiştir. Mahkemenin gerekçeli kararının davacı vekiline tebliğine ilişkin tebliğ mazbatası 31.08.2016 tarihli olup; muhatap adliyede olup adreste hazır bulunmadığından daimi işçisi ...’a tebliğ edildiği yazılıdır. Davacı vekilinin bu isimde bir çalışanı olmadığını, 05.03.2018 tarihinde UYAP üzerinde yapılan inceleme ile gerekçeli kararın tebliğinden haberdar olunduğunu beyan etmesi üzerine; Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 31.05.2018 tarihli ilamı ile davacı vekili Av. ...'nın ... adında bir çalışanı olup olmadığının ilgili Sosyal Güvenlik Kurumundan ve mahallinde kolluk araştırması da yapılarak tespiti ile gelen cevabi yazı ve eklerin dosyaya eklendikten sonra tekrar Dairemize gönderilmesi için dosyanın mahkemesine geri çevrilmesine karar verilmiştir. SGK’dan gelen yazı cevabında davacı vekiline ait işyerinde ... isimli sigortalı çalışana 2016/8. aya ilişkin kayıtlarda rastlanmadığı belirtilmiş olup; ... İlçe Emniyet Müdürlüğünden gelen yazı cevabında ise yapılan araştırma neticesinde belirtilen adreste çalışan bay ve bayanların olduğu fakat binadan ... isimli herhangi bir kimsenin tanınmadığının tespit edildiği ifade edilmiştir. Buna göre, davacı vekiline yapılan tebligatın usulüne uygun olmadığı, davacının gerekçeli kararı öğrendiğini beyan ettiği 05.03.2018 tarihinde yaptığı temyiz talebinin süresinde olduğu anlaşılmaktadır. Bu sebeple mahkemenin temyiz isteminin reddine ilişkin verdiği ek kararının ortadan kaldırılmasına karar verilmiştir.  Hüküm süresi içinde davacı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin ... Büyükşehir Belediyesi Mali Hizmetler Daire Başkanlığında makam şoförü olarak 2011-18.04.2014 tarihleri arasında aralıksız çalıştığını, yapılan fazla çalışma ve hafta tatili ücretlerinin ödenmemesi nedeniyle iş sözleşmesinin müvekkili davacı tarafça haklı sebeple feshedildiğini ileri sürerek kıdem tazminatı, fazla çalışma ücreti ve hafta tatili ücreti alacaklarının hüküm altına alınmasını talep etmiştir.Davalı Cevabının Özeti:  Davalı vekili, davacının işçilik alacaklarının tam ve eksiksiz ödendiğini, iş sözleşmesinin feshinin haksız olduğunu ileri sürerek, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:Mahkemece, toplanılan deliller ve bilirkişi raporuna dayanılarak, davacının çalıştığı sürede fazla mesai karşılığı ücretlerinin tamamının ödendiği, hafta tatili çalışması da bulunmadığından iş akdinin haklı nedenle fesih koşullarının oluşmadığı gerekçesiyle davanın reddine karar verilmiştir.Temyiz:Karar süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe: 1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında davacının fazla çalışma ücretine hak kazanıp kazanmadığı ve buna bağlı olarak davacı feshinin haklı sebebe dayanıp dayanmadığı hususunda uyuşmazlık bulunmaktadır.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.Ara dinlenme 4857 sayılı İş Kanunu'nun 68. maddesinde düzenlenmiştir. Anılan hükümde ara dinlenme süresi, günlük çalışma süresine göre kademeli bir şekilde belirlenmiştir. Buna göre dört saat veya daha kısa süreli günlük çalışmalarda ara dinlenmesi en az on beş dakika, dört saatten fazla ve yedi buçuk saatten az çalışmalar için en az yarım saat ve günlük yedi buçuk saati aşan çalışmalar bakımından ise en az bir saat ara dinlenmesi verilmelidir. Uygulamada yedi buçuk saatlik çalışma süresinin çok fazla aşıldığı günlük çalışma sürelerine de rastlanılmaktadır. İş Kanununun 63. maddesi hükmüne göre, günlük çalışma süresi on bir saati aşamayacağından, 68. maddenin belirlediği yedi buçuk saati aşan çalışmalar yönünden en az bir saatlik ara dinlenmesi süresinin, günlük en çok on bir saate kadar olan çalışmalarla ilgili olduğu kabul edilmelidir. Başka bir anlatımla günde on bir saate kadar olan (on bir saat dahil) çalışmalar için ara dinlenmesi en az bir saat, on bir saatten fazla çalışmalarda ise en az bir buçuk saat olarak verilmelidir.Somut olayda, davacı vekili dava dilekçesinde, davacının ... Büyükşehir Belediyesi Mali Hizmetler Daire Başkanlığı'nda makam şoförü olarak 2011-18/04/2014 tarihleri arasında aralıksız çalıştığını, haftaiçi 07.30’da daire başkanını araçla evinden alarak mesaiye başladığını, genellikle akşam 20.00’da daire başkanını evine bırakarak mesasini tamamladığını, birçok kez de akşam 21.00-22.00’lere kadar mesaiye kaldığını, ayrıca haftasonu cumartesi ve pazar günleri de çalıştığını, her ay haftasonları bir iki defa da şehir dışına daire başkanı ile birlikte gittiğini, ücretlerinin eksik ödendiğini, bu sebeple iş akdini haklı nedenle feshettiğini ileri sürmüştür. Ancak hükme esas alınan ek bilirkişi raporuna göre, dosyada yer alan imzalı puantajlar ile puantajlar ile uyumlu fazla çalışma ücreti tahakkuku içeren imzasız ücret bordroları dikkate alınarak, davacının çalıştığı sürede fazla çalışmalarının karşılığı olan ücret alacağının tamamen ödendiği, imzalı puantajlara göre de hafta tatili çalışması bulunmadığı tespit edilmiş olup; mahkemece söz konusu rapor hükme esas alınmak suretiyle davacı tarafça yapılan iş sözleşmesinin feshinin haklı nedene dayanmadığı gerekçesiyle davanın reddine karar verilmiştir.Dosyada yer alan imzalı puantajların incelenmesine göre, her ne kadar imzalı işe giriş çıkış saatleri davacı taraf bakımından bağlayıcı kabul edilecek ise de, işveren tarafından günlük fazla çalışma süresinin tespitinde sürekli olarak bir buçuk saat ara dinlenmenin esas alındığı anlaşılmaktadır. Ancak, yukarıdaki ilkelerde de belirtildiği üzere, günde on bir saate kadar olan (on bir saat dahil) çalışmalar için ara dinlenmesi en az bir saat, on bir saatten fazla çalışmalarda ise en az bir buçuk saat olarak kabul edilmekte olup; davacı tanık beyanlarında ara dinlenme süresi konusunda herhangi bir beyanda bulunulmamış, davalı tarafça da tanık dinlettirilmemiştir. Buna göre, yasal ara dinlenme süresinin aksine dosyada delil bulunmadığından, davalı tarafça ara dinlenmenin on bir saate kadar (on bir saat dahil) çalışmalar için bir buçuk saat kabul edilmesi hatalı olup; fazla çalışma süresinin yasal ara dinlenme süreleri dikkate alınarak yeniden tespiti ve feshin haklı nedene dayanıp dayanmadığının oluşacak sonuaca göre yeniden değerlendirilmesi gerekmektedir. Yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}