{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde davalılar vekillerince temyiz edilmiş ve davalı ...Genel Müdürlüğü vekilince duruşma talep edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının ...bünyesinde 2007 Mart ayından bu yana çalıştığını, işverenin devamlı değiştiğini, işverenler arasındaki ilişkinin muvazaalı olduğunu, davacının yaptığı işin asıl iş olduğunu, araç gereçlerin de ...’ye ait olduğunu, davacının an başından itibaren davalı kurumun işçisi sayılması gerektiğini, toplu iş sözleşmelerinden yararlandırılması gerektiğini, hak edip de alamadığı bordrolara yansıyan ücret, fazla çalışma, hafta tatili, ulusal bayram genel tatil alacaklarının ...’de aynı kıdeme denk işçinin ücreti esas alınarak yeniden hesap edilmesi gerektiğini iddia ederek fark ücret, fark fazla çalışma, fark ulusal bayram genel tatil, fark hafta tatili ücreti alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı...vekili, davacı ile aktedilmiş bir iş sözleşmeleri olmadığını, diğer davalı ile aktedilen hizmet alım sözleşmesi nedeniyle davacının tüm hak ve alacaklarını diğer davalıdan aldığını, belirsiz alacak davası açılması için gerekli yasal şartların oluşmadığını, zamanaşımı itirazında bulunduklarını savunarak davanın reddini talep etmiştir.  Davalı Şirket vekili, davacının kendileri nezdinde 01.01.2014-31.12.2014 tarihleri arasında istihdam edilip iş akdinin 09.12.2014 tarihinde feshedildiğini, davacının hizmet alım sözleşmelerinde belirtilen şekilde iş gördüğünü, kendilerinin sadece maaş ödemesi yaptıklarını, başkaca işverenlik ilişkileri olmadığını, asıl işverenin ...olup davanın münhasıran onlara açılması gerektiğini, davanın diğer alt işverenlere ihbarını talep ettiklerini ve zamanaşımı itirazında bulunduklarını beyan ederek davanın reddini talep etmiştir  Bozma İlamı ve Yerel Mahkeme Kararının Özeti: Yerel mahkemenin davanın reddine ilişkin kararı davacının temyizi üzerine Dairemizin 24.05.2018 tarih ve 2016/19803 esas 2018/11613 karar sayılı ilamı ile; \"Mahkemece yukarıda özetlenen gerekçeyle davanın reddine karar verilmişse de, gerekçede yer verilen Dairemiz ilamında o dosya davacısı temyizinin bulunmadığının görüldüğü bu nedenle bu dosyaya emsal olamayacağı, ayrıca emsal Dairemizin 26/02/2018 Gün, 2017/25964 esas, 2018/4014 karar sayılı onama ilamına konu dosyada davalılar arasındaki ilişkinin muvazaalı olduğu kabul edilerek o dosya davacısının davalı Kurum nezdinde işe iadesine karar verilmiştir. Kaldı ki aynı gün temyiz incelemesi yapılan davacı ...’ın işe iade davasında da davacının davalı asıl işveren nezdinde işe iadesine karar verildiği ve kararın Dairemizce onandığı anlaşılmaktadır.  Davacının son alt işveren dışında daha önce çalıştığı alt işverenler ile davalı Kurum arasındaki ihale sözleşmelerine ek teknik şartnamelerde işçi alımı ve çıkarımının idarenin talebi ve onayı ile yapılacağının düzenlendiği, buna göre ihale sözleşmelerinin işçi teminine yönelik olduğunun anlaşıldığı davacının baştan itibaren davalı asıl işveren işçisi olduğunun kabulüyle davacının alacak talepleri değerlendirilip karar verilmesi gerekirken yazılı gerekçeyle davanın reddine karar verilmesi bozma nedenidir.\" gerekçesi ile bozulmuş olup, mahkemece bozmaya uyulmasına karar verilerek yapılan yargılama neticesinde, davanın kabulüne karar verilmiştir.  Temyiz: Karar, davalılar vekillerince temyiz edilmiştir.  Gerekçe: Davacı tarafından Mart 2007 yılından itibaren sürekli değişen alt işverenlere bağlı olarak davalı kurum nezdinde çalıştığı, aslında asıl işverenin işçisi olduğu, alt işverenler ile asıl işverenler arasında muvazaa bulunduğu bu nedenle davacının en başından itibaren kurumun işçisi sayılması gerektiğini iddia etmiş, davanın reddi üzerine Dairemizce verilen davacının baştan itibaren davalı asıl işverenin işçisi olduğunun kabulü gerekeceği yönündeki bozmamıza uyulmuş, dosya bilirkişiye tevdi edilerek hesap yaptırılmış, dosya içine alınan bilirkişi raporunda davacının bordrolarında ödenen ücret, fazla mesai, hafta tatili, ulusal bayram genel tatil ücretlerinin emsal işçinin ücretini alsa idi ödenmesi gereken rakamlar bulunarak yapılan hesaplamaya itibar edildiği belirtilmiştir. Ancak mahkemece taleple bağlı kalınmak suretiyle hüküm kurulmuştur. Söz konusu raporlarda belirtilen alacaklar, zamanaşımı defi gözetilerek 2009 yılından itibaren yapılmıştır. Oysa yine kararda belirtildiği üzere davacı işçi 19.11.2013 tarihinde sendikaya üye olmuş ve bu üyelik sendikaya 17.01.2014 tarihinden itibaren bildirilmiştir. Davacının üye olduğu sendika ile işveren arasındaki toplu iş sözleşmesinden davacı işçinin sendikaya üye olduğu tarihin işverene bildirildiği tarihten itibaren olacağı açıktır. Bu durumda bilirkişi raporunda tesbit edilen ve mahkemece itibar edildiği belirtilen rakamlar yerinde değildir. Dosya içinde davacının sendikaya üyeliğinin bildirildiği tarihte ve sonrasında geçerli olan toplu iş sözleşmeleri de bulunmamaktadır. Bu durumda mahkemece yapılacak iş davacının sendikaya üyeliğinin işverene bildirildiği tarih esas alınmak suretiyle bu tarihi de kapsayan ve işyerinde geçerli olan toplu iş sözleşmeleri dosyaya getirtilmek ve davacının sendikaya üye olduğunun işverene bildirildiği tarihten itibaren alacak taleplerini değerlendirilip alacak miktarlarını belirlemek ve taleple bağlı kalınarak hüküm kurmaktır. Alacak taleplerini belirlemeden hem 2009 yılından itibaren hesaplama yapan bilirkişi raporuna itibar edildiğini bildirip hem de alacakların hesabının davacının sendikaya üye olduğunun işverene bildirildiği 17.01.2014 tarihinden itibaren yapılması gerektiğini belirterek çelişkili gerekçe oluşturulması hatalıdır.  Sonuç: Temyiz olunan kararın yukarda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}