{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının davalı ...’nün çeşitli işyerlerinde ve asıl işlerde taşeron olarak adlandırılan firmalar nezdinde istihdam edildiğini, yıllar itibarıyla davacıları istihdam eden firmaların değişmesine rağmen davacının çalışmasını sürdürdüğünü, işveren olmanın beraberinde getirdiği tüm yetkilerin Karayolları Genel Müdürlüğünce kullanıldığını, davacının istihdam edildiği işlerin asıl iş niteliğinde olduğunu, firmalarla kurulan ilişkilerin muvazaalı bulunduğunu bu nedenlerle davacının işe ilk girdiği tarihten itibaren ... işçisi sayılması gerektiği yolunda davacı adına kesinleşmiş yargı kararı bulunduğunu, davacının iş sözleşmesinin feshi üzerine ... aleyhine açılan işe iade davasının davacı lehine kesinleştiğini, süresi içerisinde başvuru yapılmasına rağmen davacının işe başlatılmadığını, alacaklarının da ödenmediğini, davacının Türkiye Yol İş Sendikasına üye olduğundan ... işyerlerinde yürürlükte bulunan Toplu İş Sözleşmesinden yararlandırılması gerektiğini beyanla kıdem ve ihbar tazminatı ile yıllık izin ücreti ve boşta geçen süre ücreti alacağının davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti: Davalı vekili, alacakların zamanaşımına uğradığını, davalı idareye husumet yöneltilemeyeceğini, davacının muvazaa iddiasının yersiz olduğunu, kabul anlamına gelmemek kaydı ile davalı ile davacının çalıştığı şirketler arasında yapılan sözleşmelerin niteliğinin tespitinin gerektiğini, yüklenici firmalarda çalışanların toplu iş sözleşmesinden faydalanamayacağını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, toplanılan deliller ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davalının istinaf talebinin esastan reddine karar verilmiştir.  Temyiz: Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe: Taraflar arasındaki temel uyuşmazlık, asıl-alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır.  Somut olayda, davacı iş sözleşmesinin alt işverence feshedilmesi üzerine davalı ... aleyhine muvazaa iddiasıyla işe iade davası açmış, yapılan yargılama sırasında davacının yeniden işe başlatılması üzerine mahkemece muvazaa tespit edilerek işe iade konusunda karar verilmesine yer olmadığına, boşta geçen süre ücretinin davalı ...’nden tahsili gerektiğinin tespitine karar verilmiş, verilen karar Yargıtay incelemesinden geçerek kesinleşmiştir. İlk derece mahkemesince, bu karardan bahsedilerek asıl işverenin işçisi olduğu tespit edilen davacının alt işverence işe alınarak çalıştırılmaya devam ettirilmek suretiyle haklarının kısıtlanamayacağı, sonraki alt işverenlerle yapılan sözleşmelerin muvazaalı olup olmadığının araştırılmasına gerek olmadığı, davalının kendi işçisinin alt işverenler yanında çalıştırılmak suretiyle toplu iş sözleşmesi hükümlerinden faydalanmasının engellenemeyeceği, davacının sendika üyesi olup fesih tarihine kadar Toplu İş Sözleşmesinden faydalanması gerektiği gerekçesiyle davalı ...’nün taraf olduğu Toplu İş Sözleşmesi dikkate alınarak yapılan hesaplama doğrultusunda hüküm kurulmuştur. Ancak Dairemiz uygulamasına göre, her ihale döneminin ayrı ayrı geçerlilik ve muvazaa denetimine tabi tutulması gerekmektedir. Bu sebeple, önceki ihale sözleşmelerinin kanuna uygun kurulmamış olması veya muvazaalı olması, sonrakilerin de aynı şekilde kanuna uygun kurulmadığını ya da muvazaaya dayandığını göstermez. Daha sonra yapılan sözleşmenin ayrıca kanuna uygunluk ve muvazaa yönünden değerlendirmeye tabi tutulması gerekir. Bu sebeple davalı tarafından yapılan önceki sözleşmelerin kanuna uygun olmadığına ya da muvazaalı olduğuna ilişkin kesinleşmiş yargı kararlarının bu dava yönünden bağlayıcılığından söz edilemez. Mahkemece, işe iade davasından sonra davacının yeniden işe başlatıldığı dönemden son fesih tarihine kadar olan döneme ilişkin hizmet alım sözleşmelerinin eki şartnameler kül halinde getirtilmeli, genel muvazaa denetimine ilişkin olarak gerekirse uzman bilirkişiler eşliğinde keşifle yerinde inceleme yapılarak, davacının fiilen yaptığı iş ve bu işin hizmet alım sözleşmesi kapsamında belirlenen iş olup olmadığı tespit edilmeli, işyerinde asıl işveren işçileri ile davalı alt işveren işçilerinin aynı işi yapıp yapmadıkları, davalı ile dava dışı alt işverenler arasındaki ilişkinin kanuna uygun kurulup kurulmadığı, aralarındaki ilişkinin muvazaaya dayalı olup olmadığı her ihale dönemi için ayrı ayrı değerlendirilerek sonucuna göre bir karar verilmelidir. Yazılı şekilde eksik incelemeye dayalı hükmün bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, sair yönler incelenmeksizin, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 20.01.2020 tarihinde oybirliği ile karar verildi. (¤¤)"
}