{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 194, 353, 359)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde plastik kaplama işinde asitli söküm bölümü sorumlusu olarak çalıştığını, işçilik alacaklarının ödenmemesi nedeniyle işten ayrıldığını ileri sürerek kıdem tazminatı ile diğer bir kısım işçilik alacaklarının hüküm altına alınmasını istemiştir.  Davalı cevabının özeti:  Davalı vekili, davacının çalışması karşılığı tüm ücretlerini aldığını, davacının fazla çalışma yapması halinde ayrıca elden ödeme yapıldığını, alacakların zamanaşımına uğradığını belirterek davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf talebinde bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının haftalık 18 saat fazla mesai yaptığı kabul edilmiş, hesaplamada ıslah zamanaşımını da dikkate alarak 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince ... 1. İş Mahkemesi'nin 27.11.2017 tarih, 2016/262 Esas ve 2017/617 Karar sayılı kararının ortadan kaldırılmasına karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- İlk olarak taraflar arasında davacının hizmet süresi uyuşmazlık konusudur.Somut uyuşmazlıkta, davacının 18.11.1991- 05.09.2015 tarihleri arasında davalı nezdinde kesintisiz çalıştığı kabul edilmiştir. Ancak hizmet döküm cetvelinde yer alan giriş ve çıkış tarihleri arasında boşluklar vardır. Hizmet döküm cetvelinde örnek olarak davacının 11.11.1992 tarihinde çıkış yaptıktan sonra yeniden 01.02.1995 tarihinde girişinin yapıldığı görülmektedir. Bu nedenle davacının kayıtta yer alan işe giriş ve çıkış tarihleri belirlenmeli, davacı ve tanık beyanları alınarak hizmet süresi hakkında yeniden değerlendirme yapılmalıdır.  3- Diğer uyuşmazlık konusu, davacının yıllık izin ücreti alacağının miktarı konusundadır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukuku için haksızlığın önlenmesinin anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Doğru hüküm kuramama, bazen ise zayıf olan tarafın bir usuli hakkı bilmiyor olması dolayısıyla söz konusu olmaktadır. Böyle bir durumda, hakkın özünün, usule kurban edilmesi mümkün olmadığından, tarafın bir vakıayı bütün ayrıntılarıyla getirmemiş olması dolayısıyla yargılamanın doğru ve adil bir hüküm kurmaya elverişli olacak şekilde aydınlatılmamış olması durumunda hâkim devreye girecek ve söz konusu usûlî olanağı tarafa hatırlatacaktır.  Somut olayda davacı dava dilekçesinde 2009 yılından 2015 yılına kadar yıllık izin olarak toplamda 1 buçuk ay izin kullandığını söylemiş, bunun dışında yıllık izin konusunda başka bir açıklamada bulunmamıştır. Hükme esas alınan raporda ise, davacının 23 yıl boyunca 482 gün izin hakkı olduğu, ancak dava dilekçesindeki ikrarına göre bakiye 437 gün izin hakkı kaldığı kabul edilmiş ve hesaplama 437 gün üzerinden yapılmıştır. Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekir.  4-Son olarak davacı fazla mesai yaptığını ve ulusal bayram genel tatillerde çalıştığını ileri sürmüş, iddasını da tanık beyanları ile ispatlama yoluna gitmiştir. Davalı, bu çalışmalar yapıldığında karşılığının elden ödendiğini savunmuş, dosyaya “mesai” açıklamalı para makbuzları sunmuştur. Tanık beyanlarına bakıldığında da bu çalışmaların karşılığının elden ödendiği anlaşılmakla, ilgili makbuzlar hakkında davacı beyanı alındıktan sonra bir değerlendirme yapılmalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}