{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "      5521 sayılı İş Mahkemeleri Kanunu'nun 5. maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren sekiz gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432. madde yollaması ile aynı Kanun'un 434. maddesi gereğince işlem yapılması ve yedi günlük kesin süre verilmesi gerekir. Sekiz günlük süre içinde temyiz edilmeyen, temyiz defterine kaydı yapılmayan veya verilen kesin süre içinde temyiz harç ve gideri yatırılmayan kararlar kesinleşmiş olur.  Tebligat Kanunu 11. ve Yönetmeliğin 18.maddesi hükümleri uyarınca, bir tarafın birden fazla vekili varsa, tebligat bunlardan yalnız birine yapılır. Diğer vekillere tebligat yapılmış olsa bile, süreler ilk vekile yapılan tebliğ tarihinden itibaren işlemeye başlar. Bu durumda, davalı ... Ltd. Şti.’nin ilk vekili Av. ...’in vekillikten azil olunduğuna dair bir bilgi gerekçeli kararın tebliğinden evvel dosyaya sunulmamış olup; ilk vekile 18.07.2011 tarihinde yapılan tebligatın yasal olarak geçerli bulunduğu ve usulüne uygun yapılan tebligata rağmen hüküm temyiz süresi geçirildikten sonra, davalının diğer vekili tarafından 27.12.2018 tarihinde temyiz edildiği anlaşıldığından temyiz talebinin sekiz günlük yasal temyiz süresi geçtikten sonra 27.12.2018 tarihinde yapıldığı anlaşıldığından, mülga 1086 sayılı Kanun'un 432. maddesi gereğince süre aşımı nedeniyle temyiz isteminin REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 20.01.2021 gününde oybirliği ile karar verildi."
}