{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 68) (6100 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı ... bünyesindeki değişen alt işverenler nezdinde, 09.04.2007-01.09.2015 tarihleri arasında halkla ilişkiler ve sekreterya birimlerinde çalıştığını, davalı kurum bünyesinde tüm işçilerin her ihale döneminde işe giriş ve çıkışlarının yapıldığını ancak aralıksız çalışma yapıldığını, dönem dönem baskı ile çalışma esnasında istifa metni alındığını, işyerinde fazla çalışma yapılmasına rağmen karşılığının ödenmediğini, son seneye ilişkin yıllık izinlerinin kullandırılmadığını, iş sözleşmesinin haksız şekilde feshedildiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla çalışma ücreti ile yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, husumet itirazında bulunduklarını, davacının idare ile herhangi bir sözleşmesi bulunmadığını, ihale sonucunda yüklenici firmalarda çalıştığını, davacının ... Grup Temizlik Gıda Sanayi A.Ş. firmasında belirli süreli iş sözleşmesiyle çalıştığını, ödenek yetersizliği nedeniyle sözleşmenin sonlandırıldığını, 01.09.2015 tarihi itibariyle ... Temizlik ...Ltd.Şti. firmasının 28 ay süre ile ihale sonucu işi üstlendiğini, ancak firmanın davacıyı çalıştırmak istemediğini ve bu hususta idarenin bir iradesinin söz konusu olmadığını, 01.01.2014 - 31.08.2015 tarihleri arasında iddia edildiği gibi fazla mesai yapılmadığını, ancak tüm sekreterya çalışanlarına yılda bir kez hafta sonu Pazar günü 10:00 - 17:00 saatleri arasında nöbet tutma görevi verilip yerine istediği tarihlerde izin verildiğini ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf başvurusu: İlk derece mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge adliye mahkemesince, ilk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla çalışma yapıp yapmadığı ve fazla çalışma süresinin hesaplanması noktasındadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda iş yeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, iş yeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada gözönüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir. Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Fazla çalışmanın belirlenmesinde 4857 sayılı İş Kanunu'nun 68. maddesi uyarınca ara dinlenme sürelerinin dikkate alınması gerekir. Öte yandan, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 25. maddesi uyarınca “Kanunda öngörülen istisnalar dışında, hakim, iki taraftan birinin söylemediği şeyi veya vakıaları kendiliğinden dikkate alamaz ve onları hatırlatacak davranışlarda dahi bulunamaz.” hükmü uyarınca, hakimin iki taraftan birinin söylemediği şeyin veya vakıaların kendiliğinden dikkate alınması mümkün değildir. Somut olayda, davacı dava dilekçesinde halkla ilişkiler ve sekreterya birimlerinde çalıştığını, normal şartlar altında mesai saatlerinin haftaiçi her gün 09.00-18.00 saatleri arasında olduğunu, ancak çalışması boyunca bir hafta 2 gün bir hafta 3 gün olmak üzere 3 saate kadar uzayan fazla çalışma yaptığını, sekreteryada çalıştığında ise bağlı bulunduğu makamdaki personel çıkmadan işi bırakamayacağından gece geç saatlere kadar çalışmak zorunda kaldığını, ancak çalışmalarının karşılığının ödenmediğini ileri sürerek fazla çalışma ücreti alacağı talebinde bulunmuştur. Mahkemece hükme esas alınan bilirkişi raporunda, tüm çalışma dönemi boyunca tanık beyanları uyarınca, davacı işçinin haftanın 3 günü 09.00-18.00 saatleri arasında 9 saat çalıştığı, 1 saat ara dinlenme kullandığı, kalan 2 günü 09.00-22.00 saatleri arasında 13 saat çalıştığı, 1.5 saat ara dinlenme kullandığı, dosyada bulunan işverence sunulan belge içeriği ve tanık beyanları dikkate alınarak 40 kişilik nöbet ekibinden ayda bir defa davacıya nöbet denk geldiği, bu günde de 9 saat çalıştığı, 1 saat ara dinlenme kullandığı kabul edilerek haftada 10 saat fazla çalışma yaptığı kabul edilmiştir. Ancak davacının dava dilekçesinde, halkla ilişkiler biriminde ve sekreterya biriminde çalıştığı dönemlere ilişkin ayrı ayrı açıklamalarda bulunduğu dikkate alındığında, öncelikle davacının halkla ilişkiler biriminde ve sekreterya biriminde çalıştığı süreler tespit edilerek; davacının halkla ilişkiler biriminde çalıştığı sürede mesaisinin 3 saate kadar uzadığını beyan ettiği hususu göz önünde bulundurulduğunda çalışma saatinin 22.00’ye kadar uzadığının kabulü bu dönem bakımından taraflarca hazırlama ilkesine aykırılık teşkil etmektedir. Buna göre, halkla ilişkiler birimindeki çalışmada mesainin en fazla 21.00’e kadar sürdüğü kabul edilerek hesaplama yapılmalıdır. Öte yandan, davacının dava dilekçesinde nöbet sistemine ilişkin herhangi bir açıklaması mevcut olmayıp; aynı ilke uyarınca kanunda öngörülen istisnalar dışında, hakim, iki taraftan birinin söylemediği şeyi veya vakıaları kendiliğinden dikkate alamayacağından çalışma saatlerinde ayda bir defa nöbet tuttuğu kabul edilerek hesaplama yapılması da tüm çalışma dönemi bakımından hatalı olmuştur. Kabule göre de, ilk derece mahkemesinin gerekçesinde; gerekçeli ve denetime elverişli şekilde düzenlenen 20.08.2016 tarihli rapor ve 02.01.2017 tarihli ek raporun usul ve yasaya uygun bulunduğundan söz edilmiş ise de, mahkemece hüküm altına alınan fazla çalışma ücreti miktarının 20.08.2016 tarihli kök rapordaki miktar olduğu, 02.01.2017 tarihli ek raporda davacının doğum izninde, yıllık izinde bulunan süreler ile nöbet izinlerinin mahsup edilerek fazla çalışma ücretinin yeniden değerlendirildiği, ancak mahkemece ek rapor dikkate alınmaksızın kök rapora göre karar verildiği; bölge adliye mahkemesince yapılan değerlendirmede de, ek rapora göre hüküm kurulmuşçasına davalının sunduğu izin ve doğum izni ile bir gün nöbete kaldığında yerine izin kullandığına dair belgenin de dikkate alındığı yönünde değerlendirmeye yer verildiği görülmektedir. Her ne kadar nöbet sisteminin kabulü yukarıdaki gerekçe ile hatalı ise de, davacının nöbet yerine izinli sayıldığı günlerin ve ayrıca doğum izninde, yıllık izinde bulunulan sürelerin fazla çalışma süresinin hesaplanmasında dikkate alınmaması da hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi.(¤¤)  "
}