{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 77, 78) (4447 S. K. m. 50) (4447 sayılı İşsizlik Sigortası Kanununun Uygulanmasına İlişkin Tebliğ m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti: Davacı vekili, müvekkilinin 17.01.2016 tarihinde işveren tarafından iş güvenliğinin sağlamaması sonucunda cam temizliği yaparken düştüğünü, geçirdiği iş kazası sonucunda uzun süre tedavi gördüğünü ve maluliyetinin oluştuğunu, iş sözleşmesini bu nedenle haklı sebebe dayalı feshettiğini, işsizlik ödeneği almak için davalı Kuruma 8.6.2016 tarihinde müracaat ettiğini, talebinin yasal düzenlemelere aykırı şekilde reddedildiğini ileri sürerek, iş sözleşmesinin işsizlik ödeneğine hak kazanacak şekilde haklı feshedildiğinin tespitine, davalı Kurum işleminin iptaline ve 1.000,00 TL işsizlik ödeneğinin tahsiline karar verilmesini talep etmiştir.  Davalılar cevabının özeti: Davalı şirket vekili, iş sözleşmesinin davacı işçi tarafından haksız feshedildiğini, davacıya işsizlik ödeneği bağlanmamasında şirketten kaynaklı bir sebebin bulunmadığını, müvekkili işverene husumet yöneltilemeyeceğini savunarak, davanın reddine karar verilmesini istemiştir.  Davalı ... vekili, Kurum işlemlerinin 4447 sayılı İşsizlik Sigortası Kanununda öngörülen yasal düzenlemelere uygun olduğunu savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, davacı tarafından maddi ve manevi tazminat talebine ilişkin olarak açılan davada, bilirkişi heyetinin raporuna göre davalı işverenin %70, davacının ise %30 oranında kusurlu olduklarının belirtildiği ve davanın henüz derdest olduğunun anlaşıldığı, davacının 17.01.2016 tarihinde iş yerinde çalışmakta iken iş kazası geçirdiği, bu tarihten sonra raporlu olduğu, 16.05.2016 tarihinde Kastamonu 1. Noterliğinin ihtarnamesi ile iş akdini haklı nedenle fesih ettiğini ihtar ettiği, 20.05.2016 tarihinde ise davalı işveren tarafından, davacı hesabına 3.218,05 TL kıdem tazminatı ödemesi yapıldığı, davacının işsizlik ödeneği bağlanması talebiyle davalı Kuruma başvurduğu, davacıya 05.10.2016 tarihli cevabi yazı ile işsizlik ödeneği bağlama talebinin, hizmet akdinin fesih tarihinden önceki son 120 gün içinde prim ödeyerek sürekli çalışmış olma şartı sağlanmadığından ve fesih nedenin 4447 sayılı İşsizlik Sigortası Kanunu kapsamında sayılan gerekçeler arasında yer almadığından reddine karar verildiği, davacının 2016 yılı Ocak ayında 17 gün hizmetinin bildirildiği, 2016 yılı Şubat, Mart, Nisan ve iş akdinin fesih tarihi olan 18 Mayıs tarihine kadar hizmetinin bildirilmediği, mevzuat kapsamı ile işçinin istirahatlı olduğu dönemlerde sigorta priminin yatırılıp yatırılmayacağı konusunda açık bir düzenleme olmadığı, Sosyal Sigortalar Kurumu tarafından 1988 yılında çıkarılan 16 sayılı Genelge de “Sigortalılara İstirahatlıyken Ödenen Ücretler” konusunun ayrı bir başlık altında düzenlendiği, buna göre  “Kurumdan geçici iş göremezlik ödeneği alan sigortalılara istirahatlı bulundukları devrede işverenlerce ödenen geçici iş göremezlik ödeneği ile o devredeki kazancı arasındaki fark ücretlerin veya bu devrede Kurumca ödenen geçici iş göremezlik ödeneği nazara alınmadan ödenen tam ücretlerin bundan böyle Tüzük, Yönetmelik, Toplu Sözleşme gibi genel düzenleyici tasarruflara dayanarak veya işverence atıfet kabilinden ödenmiş olmasına bakılmaksızın 506 sayılı Kanunun 77. maddesinin (a) fıkrası kapsamında mütalâa edilerek prime tâbi tutulması, bu fark ücretlerin prime esas asgari günlük kazancın altında kalması halinde 506 sayılı Kanunun 78. maddesi gereğince prime esas asgari günlük kazana iblağ edilmek suretiyle iş kazaları ve meslek hastalıkları sigortası primi de dahil olmak üzere prime tabi tutulması ve bu primlerin ilişkin olduğu sürenin, aylık sigorta primleri bildirgeleri ile dört aylık sigorta primleri bordrolarında gün sayısı olarak gösterilmesi gerekmektedir” hükmüne yer verildiği gerekçesiyle davacının iş akdini işsizlik ödeneğini hak kazanacak şekilde feshettiğinin tespitine, Kastamonu Çalışma ve İş Kurumu İl Müdürlüğünün 39001389-403-3397 sayılı işleminin iptali ile davacıya Kurum tarafından işsizlik ödeneği bağlanması gerektiğinin tespitine karar verilmiştir.  İstinaf başvurusu: İlk Derece Mahkemesinin kararına karşı, davacı ve davalılar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, 4447 sayılı İşsizlik Sigortası Kanunu’nun 50. maddesi gereğince, işsizlik ödeneğinden yararlanabilmek için hizmet akdinin sona ermesinden önceki son 120 gün prim ödeyerek sürekli çalışma koşullunun yerine getirilmesinin zorunlu olduğu, davacının iş kazası nedeni ile 17.01.2016 -16.05.2016 tarihleri arasında raporlu olduğundan iş yerinde fiilen çalışmadığı, 4857 Sayılı Kanun gereğince ücretin, işçinin fiili iş görme ediminin karşılığı olduğu, işverenin, istirahatlı olduğu dönemlerde işçiye ücret ödeme yükümlülüğü bulunmadığı, ancak ilgili dönemde işçiye ücret ödenmişse sigorta primi yatırılması gerektiği, istirahatli olduğu dönemde işveren tarafından işçiye ücret ödenmediğinden, ilgili dönem yönünden de sigorta priminin ödenmesinde zorunluluk bulunmadığı, işsizlik ödeneğine hak kazanma şartları açısından hizmet akdinin sona ermesinden önceki son 120 gün prim ödeyerek sürekli çalışma koşulunun yerine getirilmediği gerekçesiyle davalıların istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına karar verilmiştir.  Temyiz: Karar, yasal süresi içerisinde davacı ve davalılar vekili tarafından temyiz edilmiştir.  Gerekçe: 1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalı vekillerinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı vekili dava dilekçesinde davacının işsizlik ödeneğini hak edecek şekilde iş sözleşmesinin haklı sebeple feshettiğinin tespitini, işsizlik ödeneği ödenmesi hususundaki taleplerinin reddine ilişkin ... Çalışma ve İş Kurumu İl Müdürlüğü’nün işleminin iptalini ve fazlaya ilişkin hakları saklı kalmak kaydıyla 1.000,00 TL işsizlik ödeneğinin faizi ile birlikte tahsiline karar verilmesini talep etmiştir. İlk Derece Mahkemesince, davacının iş akdini işsizlik ödeneğini hak kazanacak şekilde feshettiğinin tespitine, ... Çalışma ve İş Kurumu İl Müdürlüğünün 39001389-403-3397 sayılı işleminin iptali ile davacıya kurumca işsizlik ödeneği bağlanması gerektiğinin tespitine karar verilmiş, Bölge Adliye Mahkemesi tarafından ise hizmet sözleşmesinin sona ermesinden önceki son 120 gün prim ödeme şartının yerine getirilmediği gerekçesiyle İlk Derece Mahkemesi kararının kaldırılmasına, davalı işveren yönünden davanın kısmen kabulü ile iş sözleşmesinin davacı işçi tarafından haklı feshedildiğinin tespitine, davacının Kurum işleminin iptali ile işsizlik ödeneği bağlanması gerektiğinin tespiti ve işsizlik ödeneğinin tahsili istemlerinin reddine karar verilmiştir.30.01.2002 tarihli ve 24656 sayılı Resmi Gazete’de yayımlanan 4447 sayılı İşsizlik Sigortası Kanununun Uygulanmasına İlişkin Tebliğ’in 2. maddesinin son fıkrasında “Hizmet aktinin sona erdiği tarihten önceki son 120 gün içinde, hizmet akdi devam etmekle birlikte, hastalık, ücretsiz izin, disiplin cezası, gözaltına alınma, hükümlülükle sonuçlanmayan tutukluluk hali, kısmi istihdam ile grev, lokavt, genel hayatı etkileyen olaylar, ekonomik kriz, doğal afetler nedeniyle işyerinde faaliyetin durdurulması veya işe ara verilmesi halinde prim yatırılmayan süreler için Sosyal Sigortalar Kurumu (SSK) kayıtları esas alınır ve 120 günün hesabında prim yatırılmayan bu süreler kesinti sayılmaz.” hükmüne yer verilmiştir.  Yukarıda belirtilen Tebliğden de anlaşılacağı üzere davacı ... kazası nedeniyle 17.01.2016-16.05.2016 tarihleri arasında istirahatli olup, 120 günün hesabında prim yatırılmayan bu süreler kesinti sayılmamaktadır. Bu itibarla davacının işsizlik ödeneği ödenmesi hususundaki talebinin reddine karar veren ...’nün işleminin iptaline, davacıya işsizlik ödeneği bağlanması gerektiğinin tespitine karar verilmesi gerekirken, talebin reddine karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}