{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Davacı işçi bu davadan önce açmış olduğu işe iade davasında muvazaa iddiası ile davalı işverene işe iadesini talep etmiş, Yargıtay tarafından kesin olarak verilen hükümde muvazaa olgusu kabul edilerek, davacı işçi bakımından davalı işverene ait işyerine iadesine dair hüküm kurulmuş olmakla kesinleşen karara dayalı olarak açılan bu davada isteklerin kabulüne dair kararda bir isabetsizlik görülmediğinden, temyize konu muvazaa yönünden dosyada herhangi bir bozma kararı verilmemiştir.  2-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre, davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  3- Davacı ... Taş Kömürü Genel Müdürlüğüne sunduğu 12.11.2015 tarihli dilekçesi ile ücret ve ücret farkları alacaklarının ödenmesini talep etmiş, davalı ... Taş Kömürü Genel Müdürlüğü tarafından 13.11.2015 tarihinde tebliğ alınmıştır. İlk Derece Mahkemesi tarafından ücret ve ücret farkı alacağına temerrüt tarihi olan 11.03.2016 tarihinden itibaren faiz işletilmesine karar verilmiş, davacı vekili tarafından istinaf başvurusunda bulunulmuş, Bölge Adliye Mahkemesince davacının ve davalının istinaf başvurusunun ayrı ayrı esastan reddine karar verilmiştir.Davacının ücret ve ücret fark alacağına ilişkin temmerrüt tarihi olan 13.11.2015 tarihinden itibaren faiz işletilmesine karar verilmesi gerekirken, 11.03.2016 tarihinin esas alınması hatalı olup bozma sebebi ise de bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden, hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.SONUÇ:  İlk Derece Mahkemesinin hüküm fıkrasının 1 numaralı bendinin (d) alt bendinde yer alan “11.03.2016” tarihihinin çıkarılarak “13.11.2015” tarihinin ve (e) alt bendinde yeralan “11/03/2016” tarihinin çıkarılarak, yerine “13.11.2015” tarihinin yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, aşağıda yazılı temyiz giderinin davalı tarafa yükletilmesine, 20/01/2021 gününde oy birliğiyle karar verildi."
}