{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davalı işçi tarafından kullanılan çekici araç ve dorsede ... Liman İşletmelerinde yük indirildiği sırada iş makinesinin aracın çatı kısmını devirmesi suretiyle hasar meydana geldiğini, davacıya emanet edilen araçtaki hasarın meydana gelmesinde asıl kusurun yükün boşaltılması sırasında gerekli dikkat ve özeni göstermeyen davalı işçide olduğunu, çekici ve dorsenin çalışmaması sebebiyle zarara uğradığını, çekicinin arıza yaptığını, servise götürdüklerinde aracın adbluesuz kullanılması sebebiyle adbul beyni ve enjektörün arızalandığının belirtildiğini, adblue beyni ve enjektörün arızalanması nedeniyle müvekkil şirketin zarara uğradığını, yine davalı tarafından kullanılan aracın trafik sigortasının yapılması sırasında aracın 7 ay önce kaza yaptığının ve kazada 8/8 şoförün kusurlu olduğunun, karşı tarafın aracının trafik sigortası ile yaptırıldığının öğrenildiğini, hasarsızlık indiriminden yararlanamadığını, davalı işçinin kullandığı araca Bulgaristan’da trafik cezası kesildiğini, maddi zararın davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı işçi vekili, davacı tarafın beyanlarının gerçeği yansıtmadığını, ... Liman İşletme sahasında meydana gelen olayda müvekkilinin bir sorumluluğunun bulunmadığını, Bulgaristan’da kesildiği iddia edilen trafik cezasına ilişkin bir belgenin taraflarına ulaşmadığını, davacının aracın trafik sigortasının yapılması sırasında aracın 7 ay önce kaza yaptığının ve kazada 8/8 şoförün kusurlu olduğunu iddiasının yerinde olmadığını, davalının kullandığı aracın seyir halindeyken başka bir aracın sağdan öne girmeye çalışırken kazanın meydana geldiğini, davacı şirketin aracında bir hasar oluşmadığını, davalının kazayı hemen davacıya bildirdiğini, kusurun diğer araçta olduğunu belirterek, davanın reddine karar verilmesi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davalı işçiye iş sağlığı ve güvenliği konusunda eğitim verildiğine dair davacı tarafça dosyaya bir belge ibraz edilmediği, yetki ve sorumluluğun istif makinası operatörünün meslek tanımında belirtildiği üzere, operatörle iletişim halinde olan sürdümene (manevracıya) ait olduğu, dava konusu hasarın oluştuğu dorse çatısının konteyner taşımaya müsait olmadığı, 16/04/2010-10/02/2012 arası servis raporlarında turuncu ışık ve \"düşük üre seviyesi\" ikazlarının yaklaşık 22 aydır devam ettiğinin dosya kapsamından tespit edildiği, davalı işçinin servis tarihlerinde yurt içinde olduğu ve aracı servise götürdüğünün anlaşıldığı, turuncu ve kırmızı ışık ikazlarının 16/04/2010 tarihinden itibaren davacı şirket yetkililerince bilindiği sonucunun ortaya çıktığı, davacı şirket yetkililerince servis firmasına, adblue pompasının turuncu ışık ikazına ait onarım talimatı verilmediğinin anlaşıldığı gerekçesiyle davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararında usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle, davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar, yasal süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacı işveren davalı işçinin bir kısım hatalı uygulamaları sebebiyle zarara uğradığını ileri sürerek, zararının tazminini talep etmiş, Mahkemece bilirkişi raporu aldırılmak suretiyle davacı tarafın tazminat isteğinin reddine karar verilmiştir.  Davacı işverenin istinaf kanun yoluna başvurması üzerine Bölge Adliye Mahkemesince başvurunun esastan reddine dair hüküm kurulmuştur. Davalı işçinin 01.03.2012 tarihinde ...Liman İşletmelerinde yük indirdiği sırada meydana gelen kaza sebebiyle kusurlu olmadığı dosya kapsamında bilirkişi raporu ile tespit olunmuş ise de davaya konu edilen trafik sigortasının yapılması sırasında 7 ay öncesine dair bir trafik kazası sebebiyle trafik sigortası hasarsızlık indiriminden faydalanmamaya bağlı olarak oluşan zarar yönünden Mahkeme tarafından herhangi bir değerlendirme yapılmadığı görülmektedir. Dosya içinde bulunan sigorta şirketi yazısında kazaya karışan şirket aracını kullanan işçinin %100 kusurlu olduğu bilgisine yer verilmiş, bu nedenle hasarsızlık indirimi uygulanmadığı açıklanmıştır. Davalı işçi de bu konudaki beyanında araç ile seyir halindeyken başka bir aracın sağdan öne girmeye çalışması neticesinde kazanın meydana geldiğini, davacı şirketin aracında bir hasar meydana gelmediğini, diğer aracın tamponunun koptuğunu, davalının kazayı davacı şirkete hemen bildirdiğini, şirket yetkilisinin, yükün çok acil olduğunu, vakit kaybetmemesini, hemen kaza tutanağı düzenlemelerini söylediğini, bunun üzerine kaza tutanağı tutularak, karşı tarafın ehliyet ve ruhsat fotokopilerini aldığını, kendisinin de karşı tarafa verdiğini, yetkiliye fotoğrafları gönderdiğini, bunun üzerine şirket yetkilisinin “tamam, biz hallederiz, takibini yaparız” dediğini, davalı tarafından uydurma bir zarar yaratılmaya çalışıldığını belirtmiştir.  Davacı işveren, davalının kusurlu davranışı sonucu oluşan trafik kazasına bağlı olarak aracın sigortasının yapıldığı sırada hasarsızlık indiriminden yararlanamadığını ileri sürerek bu yönde oluşan zararının tahsilini talep etmiştir. Mahkemece bu yönde bir değerlendirme yapılmamış ve taleple ilgili olumlu olumsuz bir karar verilmemiştir. Trafik sigortası hasarsızlık indiriminden yararlanamama sonucunda oluşan zarar bakımından dosyadaki delil durumuna göre, olumlu olumsuz bir karar verilmemesi hatalı olup, kararın bu yönden bozulması gerekmiştir. Bölge Adliye Mahkemesi tarafından başvurunun esastan reddine dair hüküm kurulmakla belirtilen husus gözardı edilmiş olup eksik inceleme ile hüküm kurulması bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}