{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Yapı Endüstri Anonim Şirketi vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, ücret alacağı, asgari geçim indirimi, fazla mesai, hafta tatili ve ulusal bayram genel tatil ücreti alacaklarının davalılardan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... (...) Yapı A.Ş., davacının taşeron firma çalışanı olduğunu, çalışanların alacaklarının taşeron firmalara tam olarak ödendiğini, davacının müvekkili şirketten herhangi bir alacağı bulunmadığını belirterek davanın reddini talep etmiş, davalı ... Dekorasyon şirketi ise cevap dilekçesi vermemiştir.  İlk Derece Mahkemesi Kararının Özeti:Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kabulüne karar verilmiştir.İstinaf Başvurusu:İlk Derece Mahkemesinin kararına karşı, davalılardan ... (...) Yapı A.Ş. tarafından istinaf kanun yoluna başvurmuştur.Bölge Adliye Mahkemesi Kararının Özeti:Bölge Adliye Mahkemesince, ilk derece mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesi ile davalı ... (...) Yapı vekilinin istinaf başvurusunun HMK'nın 353-(1) b-1 maddesi gereğince esastan reddine karar verilmiştir.Temyiz:Bölge Adliye Mahkemesinin kararına karşı, davalı ... (...) Yapı A.Ş. tarafından temyiz başvurusunda bulunulmuştur.Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın kanuni gerektirici sebeplerine göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-4857 sayılı İş Kanun'unda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır.İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, işyerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, işyerinin özellikleri, emsal işçiler, o işyerinde ya da başka işyerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir.İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı davacının fesih tarihindeki gerçek ücreti saptanmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir.  Somut olayda, davacı işçi ustabaşı olarak günlük 100,00 TL ücret aldığını iddia etmiş, davalılardan ... Dekorasyon şirketi davaya cevap vermemiş, diğer davalı ... (...) Yapı A.Ş. davacının ücret miktarı konusundaki iddiasını kabul etmediklerini söylemiştir. Hükme esas alınan bilirkişi raporunda davacının ücretinin tanık beyanlarınca da doğrulandığı gerekçesi ile davacının günlük 100,00 TL aldığı kabul edilerek hesaplama yapılmıştır. Nevar ki, ücret miktarı konusundaki bu kabul eksik araştırmaya dayalıdır.Davalıca sunulan birkaç bordroda davacının asgari ücretle çalıştığı görülmekle, işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek, ilgili işçi ve işveren kuruluşları ile Türkiye İstatistik Kurumu Başkanlığı internet sitesinde bulunan “Kazanç bilgisi sorgulama” ekranından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. Salt tanık beyanlarına göre, davacının ücret miktarının kabulü eksik araştırma nedeni ile isabetsizdir.Diğer yandan, davacının aldığı ücret belirlendikten sonra, sunulan imzalı bordrolardaki ücret ve asgari geçim indirimi tahakkukları, hesaplamada ilgili alacak kaleminden mahsup edilmelidir.Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}