{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 138, 141) (6100 S. K. m. 297, 304, 305)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davacılar vekili tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  1- Bölge Adliye Mahkemesinin 25.03.2020 tarihli ilk kararının sonunda karar tarihinin “25.03.2020” yerine “25.03.2019” olarak yazılması mahallinde düzeltilebilir maddi hata kabul edilmiştir.  2- Anayasa’nın 138 ve 141. maddeleri uyarınca Hakimler, Anayasaya, kanuna ve hukuka uygun olarak vicdanı kanaatlerine göre hüküm verirler ve bütün mahkemelerin her türlü kararları gerekçeli olarak yazılır. Bu gerekçede hukuki esaslara ve kurallara dayanmalı, nedenleri açıklanmalıdır.  Kararın nasıl oluşturulacağı ve kararda nelerin olması gerektiği HMK. nın 297. maddesinde;  (1) Hüküm “Türk Milleti Adına” verilir ve bu ibareden sonra aşağıdaki hususları kapsar:  a) Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini.  b) Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini.  c) Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri.  ç) Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini.  d) Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını.  e) Gerekçeli kararın yazıldığı tarihi.  (2) Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. şeklinde, çok detaylı olarak açıklanmıştır.  Maddenin düzenleniş amacı verilecek kararın, kimler arasındaki, hangi hukuki ihtilafa ilişkin olup, ihtilafın neden ve ne şekilde çözümlendiğinin ortaya konulmasını sağlamaktır.  Karar, özellikle gerekçe davanın taraflarına ve dava konusu ihtilafa özgü oluşturulmalıdır.  Mahkeme, yargılama sonucunda verdiği karar ile el çektiği dosyaya HMK. nın 304 ve 305. maddelerinde belirtilen istisnalar dışında müdahale edemez, kararı değiştiremez. Bu hukuk güvenliği ilkesinin doğal sonucudur.  Somut uyuşmazlıkta, temyiz incelemesine gelen fiziki dosyadaki gerekçeli kararın “08.06.2020 tarihli EK KARAR” adı altında düzenlendiği görülmüş,  Dosyanın UYAP kayıtları incelendiğinde dosyada 25.03.2020 tarihli gerekçeli kararın yanı sıra fiziki dosyada 08.06.2020 tarihli EK KARAR” adı altında düzenlenen ikinci bir gerekçeli karar olduğu tespit edilmiş,  05.06.2020 tarihli tutanaktan, ek kararın yazılma sebebinin, 25.03.2020 tarihli ilk kararın, kopyala/yapıştır hatası sonucu başka bir dosyanın gerekçe-hüküm kısmından oluşturulduğu anlaşılmıştır.  İstinaf incelemesi yapılan ve temyize getirilen dosya ... 4. İcra Hukuk Mahkemesi'nin 2018/475 Esas 2018/752 Karar sayılı dosyası olup,  25.03.2020 tarihli ilk kararın gerekçesi ve hüküm fıkrası ... 4.İcra Hukuk Mahkemesi'nin 2017/961 Esas 2018/308 Karar sayılı dosyasına ilişkindir.  Bölge Adliye Mahkemesi’nce istinaf incelemesi yapılan ... 4. İcra Hukuk Mahkemesi'nin 2018/475 Esas 2018/752 Karar sayılı dosyasına ilişkin kararda başka bir dosyanın gerekçesine ve hüküm fıkrasına yer vermesi ve dosyadan el çekildiği halde hatanın \"ek karar\" adı altında düzeltilmesi, dosyaya özgü gerekçe oluşturma zorunluluğuna ilişkin Anayasal ve yasal düzenlemelere aykırı ve belgelendirmeyi bozucu nitelikte olduğundan kararın bozulması gerekmiştir.  Sonuç: Temyiz olunan ... Bölge Adliye Mahkemesi’nin 25.03.2020 tarihli kararı ile usule aykırı şekilde oluşturulan 08.06.2020 tarihli ek kararının yukarıda açıklanan nedenlerden dolayı İİK. nun 366 ve HMK. nın 371. maddeleri uyarınca BOZULMASINA, bozma sebebine göre davacılar vekilinin esasa ilişkin temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, dava dosyasının ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi’ne gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}