{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Bonoya dayalı kambiyo senetlerine mahsus haciz yolu ile takipte borçluların, sair itirazlarının yanı sıra takip konusu senedin teminat amacıyla verildiğini belirterek takibin iptali talebiyle icra mahkemesine başvurdukları, ilk derece mahkemesince davanın reddine karar verildiği, davacı borçlular tarafından istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince; istinaf başvurusu yerinde bulunarak ilk derece mahkemesi kararının kaldırılmasına, davanın kabulü ile takibin davacı borçlular yönünden durdurulmasına karar verildiği, kararın alacaklı yanca temyiz edildiği anlaşılmıştır.  Borçluların icra mahkemesine başvurusu İİK'nun 169. maddesi uyarınca, borca itiraz niteliğinde olup, borca itirazın İİK'nun 169/a maddesi gereğince incelenmesi gerekmektedir.  İİK'nun 169/a maddesi uyarınca; borca itiraz halinde, borcun olmadığının veya itfa veya imhal edildiğinin, resmi veya imzası ikrar edilmiş bir belge ile ispat külfeti borçlulara aittir.  HGK'nun 14.3.2001 tarih, 2001/12-233 ve 20.6.2001 tarih ve 2001/12-496 sayılı kararlarında da benimsendiği üzere, dayanak belgenin hangi ilişkinin teminatı olduğu yazılı belge ile kanıtlanmalıdır. Buna göre belgede, takip dayanağı senede açıkça atıf yapılması zorunlu olup, açıkça atıf yapıldığının kabulü için, senedin, vade ve tanzim tarihleriyle miktarının belirtilmesi gereklidir.  Somut olayda; bölge adliye mahkemesince, taraflar arasında imzalanan kredi sözleşmesinin bononun tanzim tarihi ile aynı tarihli olduğu, icra takibinin tahsilde tekerrür olmamak kaydıyla başlatıldığı ve ayrıca takipte gayri nakdi risk bedelinin bir hesaba depo edilmesinin talep edildiği hususları birlikte gözetildiğinde bononun teminat senedi olduğunun kabulü gerektiği yönünde değerlendirme yapılmış ise de kredi sözleşmesinde takibe dayanak bonoya herhangi bir atıf bulunmadığı gibi alacaklının cevap dilekçesinde de senedin teminat senedi olarak verildiğine yönelik bir kabulünün olmadığı dolayısıyla dairemizin yerleşik içtihatlarına göre teminat iddiasının ispat edilemediği anlaşılmaktadır.  O halde, Bölge Adliye Mahkemesince davacı borçluların istinaf isteminin esastan reddine karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsizdir  SONUÇ : Alacaklının temyiz itirazlarının kabulü ile ... Bölge Adliye Mahkemesinin 12. Hukuk Dairesinin 08.06.2020 tarih ve 2020/703 E. - 2020/904 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 20/01/2021 gününde oy birliği karar verildi."
}