{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Borçlunun, hakkında yapılan takip dosyasında haczedilen...Merkez, Karamanlı Mahallesi 312 ada 25 parselde kayıtlı 8 numaralı bağımsız bölümün, İİK'nun 82. maddesinin 1.fıkrasının 12.bendi kapsamında haline münasip evi olduğunu ileri sürerek haczin kaldırılması talebiyle icra mahkemesine başvurduğu, mahkemece şikayetin kısmen kabul kısmen reddine karar verildiği, tarafların istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesince, taşınmaz üzerinde zorunlu olmayan ipotek bulunduğundan bahisle haczedilmezlik şikayetinde bulunulamayacağı gerekçesi ile ilk derece mahkemesi kararı kaldırılarak şikayetin reddine karar verildiği, borçlunun karara karşı temyiz yoluna başvurduğu görülmektedir.  İİK.nun 82/12. maddesinde, borçlunun haline münasip evinin haczedilemeyeceği belirlendikten sonra, aynı maddede; \"...ancak evin kıymeti fazla ise bedelinden haline münasip bir yer alınabilecek miktarı borçluya bırakılmak üzere haczedilerek satılır\" hükmüne yer verilmiştir.  Öte yandan borçlunun daha önce ipotek ettiği taşınmazı hakkında sonradan haczedilmezlik şikayetinde bulunabilmesi için, ipoteğin mesken kredisi, esnaf kredisi, zirai kredi gibi zorunlu olarak kurulmuş ipoteklerden olması gerekir. Zira, zorunlu olarak kurulan ipoteğin meskeniyet şikayetine engel teşkil etmeyeceği ilkesi, bu ipoteğin sosyal amaçlı olarak verilen kredinin teminatını oluşturmasından kaynaklanmaktadır. Bunun dışında, borçlunun serbest iradesi ile kurduğu ipotekler, adı geçenin daha sonra bu yerle ilgili olarak meskeniyet iddiasında bulunmasını engeller.  Somut olayda, taşınmaz üzerinde haciz tarihinden önce 05.01.2012 tarihinde Türkiye... Bankası T.A.O. lehine tesis edilmiş ipoteğin mevcut olduğu ancak... Aile Mahkemesi'nin 01.03.2017 tarih ve 2016/18 E, 2017/161 K. sayılı kararı ile ipoteğin kaldırılmasına karar verildiği görülmektedir. 28.11.1956 tarih ve 15/15 Sayılı İBK. ve HGK.nun 17.3.1954 tarih ve 3/40-49 sayılı kararları gereğince her dava açıldığı tarihteki koşullara ve hukuki duruma göre hükme bağlanır.  Bu durumda ipoteğin kaldırılmasına ilişkin mahkeme kararının meskeniyet iddiasına dayalı 06/02/2019 tarihli haczedilmezlik şikayetinden önce verildiği, söz konusu ipotek, taşınmazın aile konutu olduğu ve eşin rızasının alınmadığı gerekçesiyle kaldırılmış olduğundan anılan ipotek, kurulduğu andan itibaren geçersiz olup, meskeniyet şikayetine engel değildir.  O halde, mahkemece meskeniyet şikayetinin esası incelenerek oluşacak sonuca göre karar verilmesi gerekirken, yazılı gerekçe ile istemin reddi yönünde hüküm tesisi isabetsizdir.  SONUÇ : Borçlunun temyiz itirazlarının kabulü ile ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi'nin 08.06.2020 tarih ve 2019/1597 E. - 2020/485 K. sayılı kararının yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK’nun 364/2.maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK’nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 20/01/2021 gününde oy birliğiyle karar verildi."
}