{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Kal, Tazminat",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili dava dilekçesinde özetle, vekil edeninin ... ilçesi ... Mahallesi .... mevkinde kain 455 parsel sayılı taşınmazın maliki olduğunu, davalının ise bitişik konumdaki 454 parsel sayılı taşınmaz maliki olduğunu, davalının taşınmazına beton direkler arası tel örgü çekmek suretiyle 455 parsel sayılı taşınmazına 179 m² tecavüzde bulunduğunu, ... Asliye Ceza Mahkemesi’nin 2013/197 Esas ve 2013/161 Karar sayılı ilamı ile davalının vekil edenine ait taşınmaza tecavüz ettiğinin saptandığını ve 225 TL zarar tespit edildiğini, bu nedenle davalının haksız müdahalesinin men'i ile taşan kısmın kal'ine, 454 nolu su kanalından davacının parseline sızan suyun önlenmesine, 225 TL maddi tazminata hükmedilmesine karar verilmesini talep ve dava etmiştir.  Dava dilekçesinin davalıya usulüne uygun olarak tebliğ edildiği, davalının cevap dilekçesi sunmadığı görülmüştür.  Mahkemece davanın kabulüne karar verilmiş hüküm davalı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi, kal ve tazminat isteğine ilişkindir.  Davalı vekilinin elatmanın önlenmesi ve kal’e yönelik temyiz itirazlarının incelenmesinde;  UYAP üzerinden yapılan sorgulamada davacının dava konusu taşınmazı karar verildikten sonra 11.10.2016 tarihinde davalının oğlu dava dışı ...’a sattığı ve davalının aktif dava ehliyetinin sona erdiği anlaşıldığından 6100 sayılı HMK'nin 125/2 maddesi uyarınca davanın açılmasından sonra, dava konusunun davacı tarafından devredilecek olması halinde, devralmış olan kişinin, görülmekte olan davada davacı yerine geçeceği ve davanın kaldığı yerden itibaren devam edeceği düzenlendiğinden, mahkemece yeni malike bildirimde bulunarak sonucuna göre karar verilmesi gerektiğinden hükmün bozulması gerekmiştir.  SONUÇ: Davalı vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca şimdilik sair hususlar incelenmeksizin BOZULMASINA, bozma nedenine göre diğer hususların şimdilik incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}