{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 323, 331) (1086 S. K. m. 428)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Dava dilekçesinde, dava konusu 5526 ada 1 parsel sayılı taşınmazın 47,99 m2'lik kısmına davalının baz istasyonu kurduğu, dava konusu taşınmaz üzerinde bulunan davalıya ait baz istasyonunun alt yapı ve çevre düzenlenmesi işinin yürütülmesine engel teşkil etmesi dolayısıyla davalının müdahalesinin önlenmesi ile yapılan tesislerin kaldırılması istenmiştir.  Cevap dilekçesinde, Malatya Valiliği Defterdarlığı Milli Emlak Müdürlüğü ile davalı arasında yapılmış olan 20.04.2012 başlangıç tarihli kira sözleşmesinin halen devam ettiği, davacının söz konusu sözleşmenin tarafı olduğu, somut uyuşmazlıkta uygulanacak hukukun özel hukuk hükümleri olduğu, kira sözleşmesinin 2. maddesi gereği kira süresinin yer tesliminin yapıldığı tarihten itibaren 5 yıl olduğu, bu nedenle kira sözleşmesinin 20.04.2017 tarihine kadar devam ettiği, Türk Borçlar Kanunu'nun 310. maddesine göre, sözleşmenin kurulmasından sonra kiralanan herhangi bir sebeple el değiştirirse yeni malikin kira sözleşmesinin tarafı olacağı beyan edilerek davanın reddi savunulmuştur.  Mahkemece, davacı vekilinin yazılı beyanı doğrultusunda baz istasyonunun dava açıldıktan sonra kaldırıldığının anlaşıldığı ve bu suretle davanın konusuz kaldığı gerekçesi ile karar verilmesine yer olmadığına, bakiye harcın davacıdan alınmasına, yargılama giderlerinin davacı üzerinde bırakılmasına karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, mülkiyet hakkına dayalı çaplı taşınmaza elatmanın önlenmesi ve eski hale getirme istemine ilişkindir.  Hukuk Muhakemeleri Kanunu'nun 331. maddesinin birinci fıkrası “Davanın konusuz kalması sebebiyle davanın esası hakkında bir karar verilmesine gerek bulunmayan hallerde hakim, davanın açıldığı tarihteki tarafların haklılık durumuna göre yargılama giderlerine takdir ve hükmeder” şeklinde düzenlenmiştir. Yine aynı Kanunun 323/1-ğ bendinde \"Vekille takip edilen davalarda kanun gereğince takdir olunacak vekâlet ücreti\" yargılama giderleri kapsamında sayılmıştır. Anılan maddeler doğrultusunda, davanın açıldığı tarihte haksız olduğu tespit edilen taraf yargılama giderlerini ödemekle yükümlü olacaktır.  Ayrıca Avukatlık Asgari Ücret Tarifesinin 6. maddesi gereği anlaşmazlık, davanın konusuz kalması, feragat, kabul, sulh veya herhangi bir nedenle; ön inceleme tutanağı imzalanıncaya kadar giderilirse, Tarife hükümleriyle belirlenen ücretlerin yarısına, ön inceleme tutanağı imzalandıktan sonra giderilirse tamamına hükmolunur.  Dosya içeriği ve toplanan delillerden; davalı ile Malatya Valiliği İl Defterdarlığı Milli Emlak Müdürlüğü Hazine adına tapuda kayıtlı 5526 ada 1 parsel sayılı taşınmazın 47,99 m2'lik kısmına baz istasyonu kurulması için 20.04.2012 başlangıç tarihli beş yıl süreli kira sözleşmesi imzalandığı, kira sözleşmesinin 11.maddesi gereği taşınmaza Bakanlığın ya da kamu kurum ve kuruluşlarınca ihtiyaç duyulması halinde veya taşınmazın satışı halinde sözleşmenin tek taraflı olarak feshedileceği ve kiracının Hazine'den hiçbir hak ve tazminat talebinde bulunamayacağı, taşınmazın Hazine tarafından 11.03.2013 tarihinde davacı kuruma devredildiği ve davalı ile olan 20.04.2012 başlangıç tarihli kira sözleşmesi fesih edilmiş ve 12.08.2013 tarih ve 5542 sayılı yazı ile davalıya bildirildiği, dava açıldıktan sonra dosyaya sunulan tutanak örneğinden baz istasyonunun 05.02.2015 ile 10.02.2015 tarihleri aralığında kaldırıldığı, bu suretle elatmanın sonladırıldığı ve istemin konusuz kaldığı anlaşılmaktadır.  Bu açıklamalar doğrultusunda, davalının, elatmanın önlenmesi ve eski hale getirme istemleri yönünden davanın açıldığı tarih itibari ile dava açılmasına sebebiyet verdiği bir başka ifade ile dava tarihi itibarı ile davacının, dava açmakta haklı olduğu anlaşıldığından, davacı tarafından yapılan yargılama giderlerinin davalı taraftan tahsiline ve kendisini vekili aracılığı ile temsil ettiren davacı lehine karar tarihi itibar ile yürürlükte bulunan tarife hükümlerine göre vekalet ücretine hükmedilmesi gerekirken, yazılı olduğu üzere karar verilmesi doğru olmamıştır.  Sonuç: Davacı vekilinin temyiz itirazları yukarıda gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin harcın istek halinde temyiz edene iadesine 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}