{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 47)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 09.04.2008-24.04.2016 tarihlerinde çalıştığını, mesai saatlerinin 15.00-23.00 olsa da düğün ve benzeri organizasyonlarda bu saatlerin aşıldığını, ayrıca cumartesi ve pazar sürekli çalıştığını, resmi tatillerde çalışmaya devam ettiğini, dini bayramlarda çalışma devam etmekle bu çalışma günleri daha sonra normal günlerde izin olarak kullandırıldığını, ödenmeyen ücret alacakları nedeniyle iş sözleşmesinin müvekkili tarafından haklı nedenle sona erdirildiğini ileri sürerek kıdem tazminatı ile birkısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının mevsimlik işçi olarak çalıştığını, iş sözleşmesinin davacı tarafından sona erdirildiğini, istifa ile işten ayrıldığından tazminat talebinin yerinde olmadığını, davacının alacakları yönünden zamanaşımı itirazında bulunduklarını, çalışmalarının karşılığının bordrolarda gösterilerek ödendiğini ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacı işçinin ulusal bayram ve genel tatil ücreti alacağının ödenip ödenmediği konusunda uyuşmazlık bulunmaktadır. Ulusal bayram ve genel tatil günlerinde çalıştığını iddia eden işçi, bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda yer alan bayram ve genel tatil ücreti ödemesinin yapıldığı varsayılır. Bordroda ilgili bölümünün boş olması ya da bordronun imza taşımaması halinde işçi, ulusal bayram ve genel tatil günlerinde çalıştığını her türlü delille ispat edebilir. Ulusal bayram ve genel tatillerde çalışıldığının ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, yazılı delil niteliğindedir. Ancak, sözü edilen çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda, tarafların dinletmiş oldukları tanık beyanları ile sonuca gidilmesi gerekir. Bununla birlikte, işyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. İmzalı ücret bordrolarından, ulusal bayram ve genel tatil ücretlerinin ödendiği anlaşılıyorsa, işçi tarafından daha fazla çalışıldığının ileri sürülmesi mümkün değildir. Ancak, işçinin alacağının bordroda görünenden daha fazla olduğu yönünde bir ihtirazi kaydının bulunması halinde, ulusal bayram ve genel tatil çalışmalarının ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıt taşımaması durumunda dahi, işçinin bordroda yazılı olanın dışında ulusal bayram ve genel tatil çalışmalarının yapıldığını yazılı delille ispatlaması imkân dahilindedir.4857 sayılı İş Kanunu’nun 47. Maddesi uyarınca, “Bu Kanun kapsamına giren işyerlerinde çalışan işçilere, kanunlarda ulusal bayram ve genel tatil günü olarak kabul edilen günlerde çalışmazlarsa, bir iş karşılığı olmaksızın o günün ücretleri tam olarak, tatil yapmayarak çalışırlarsa ayrıca çalışılan her gün için bir günlük ücreti ödenir.” Somut olayda, davacının dava dilekçesindeki talebi ile bağlı kalınmak suretiyle tanık anlatımları dikkate alınarak, davacının ulusal bayram olan 29 Ekim günü ile dini bayramlar dışında ulusal bayram ve genel tatil günlerinde çalışması nedeniyle ücrete hak kazandığı kabul edilmiş ise de; ücret bordrolarında genel tatil ücretlerinin genel tatil çalışması olarak belirtildiği görülmekle birlikte bordronun bütünü dikkate alındığında ilgili tahakkukun çalışılmaksızın ödenmesi gereken tutarlar olduğu, yapılan tahakkukların genel tatil çalışması karşılığı yapılan tahakkuklar olmadığı gerekçesiyle imzalı ücret bordrolarındaki tahakkukların dışlanmadığı anlaşılmaktadır. Ancak dosyada yer alan bir kısım ücret bordrolarının incelenmesinden, “RESMİ TATİL ÇALIŞILAN” şeklinde ifade edilen bordrolardaki tahakkukların çift yevmiye tutarından hesaplandığı görülmektedir. Buna göre, davacıya ait dosya içerisinde yer alan imzalı ücret bordroları incelenerek çift yevmiye tahakkuku bulunan dönemlerin dışlanması, imzasız ücret bordroları bakımından da davacıya ait banka kayıtları getirtilerek, söz konusu aylara ilişkin fazla çalışma ücretinin ödenip ödenmediği banka kayıtlarından araştırılarak, bordrolarda belirtilen fazla çalışma ücretlerinin ödendiğinin anlaşılması halinde, ödenen miktar mahsup edilerek sonuca gidilmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}