{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 28)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı-karşı davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, iş sözleşmesinin işverence haksız feshedildiğini ileri sürerek kıdem ve ihbar tazminatları ile yıllık ücretli izin, fazla çalışma, hafta tatili, genel tatil ve cezai şart alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının işvereni hakkında şeref ve haysiyet kırıcı asılsız isnatlarda bulunması ve hatırlatıldığı halde görevini yapmamak da ısrar etmesi nedeniyle haklı nedenle iş sözleşmesinin feshedildiğini savunarak davanın reddine, karşı dava ile de cezai şart ve manevi tazminat alacaklarının davacı-karşı davalıdan tahsiline karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davacının kıdem ve ihbar tazminatı istemlerinin kabulüne, diğer istemlerinin reddine; karşı davanın ise reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı / karşı davacı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi'nce, davalı-karşı davacı vekili istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararının, karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi'nin 10. maddesinin üçüncü fıkrasına göre manevi tazminat davasının tamamının reddedilmesi halinde asgari ücret tarifesinin ikinci kısmının ikinci bölümüne göre maktu vekalet ücreti hükmolunması gerektiği gerekçesiyle kaldırılarak yeniden hüküm kurulmuştur.  Temyiz:  Karar süresi içinde davalı- karşı davacı vekilince temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Konusu belli bir değer ile ölçülebilen davalarda 492 sayılı Harçlar Kanunu'nun 28/a maddesi hükmünce karar ve ilam harçlarının 1/4 ü peşin olarak alınır. Yine aynı Kanun eki (1) sayılı tarifeye göre davanın reddi halinde maktu red harcına hükmedilir. Anılan Kanun'un 31. maddesinde ise “peşin alınan karar ve ilam harcı işin hitamında, ödenmesi gerekenden fazla olduğu anlaşılırsa fazlalık istek üzerine geri verilir” yazılıdır. Eldeki davada davalı / karşı davacı karşı dava dilekçesinde, 5.000,00 USD cezai şart ve 80.000,00 TL manevi tazminat talep etmiş, 492 sayılı Kanun'da öngörülen 1.581,00 TL peşin harcı da yatırmak suretiyle talepte bulunmuştur. Yapılan yargılama sonucunda karşı davanın reddine karar verildiğine göre peşin harçtan 35,90 TL maktu red harcının mahsubundan sonra fazla yatırılan harcın iadesine karar verilmesi gerekir. Bu yönün gözardı edilmiş olması isabetsizdir. Açıklanan husus bozma sebebi ise de, bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  Sonuç: Temyize konu Bölge Adliye Mahkemesi kararının hüküm fıkrasındaki \"B\" bendinin 3 numaralı alt bendindeki “Alınması gerekli 6,677,30 TL harçtan davalı-karşı davacının peşin olarak yatırdığı (ıslah dahil) 1.581,00 TL nin düşülmesi sonucu kalan 5.096,30 TL harcın davalı karşı davacıdan tahsiline,” rakam ve sözcüklerinin silinerek yerine “Davalı-karşı davacı tarafından peşin yatırılan 1.581,00 TL harçtan 35,90 TL maktu red harcının mahsubundan sonra fazla yatırılan harcın isteği halinde davalı-karşı davacıya iadesine,” rakam ve sözcüklerinin yazılarak hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının talep halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}