{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 93, 345, 352)  Davacının bir kısım işçilik alacağının tahsili istemiyle açılan davada, İlk Derece Mahkemesince davanın kısmen kabulüne karar verilmiş, kararın davacı tarafından istinaf edilmesi üzerine dosyayı inceleyen Bölge Adliye Mahkemesince davacı tarafın istinaf kanun yoluna başvurma süresinin, gerekçeli kararın tebliğ tarihi olan 07.08.2018 tarihinde başladığı, istinaf kanun yoluna başvuruda bulunmak için iki haftalık yasal sürenin 21.08.2018 tarihinde sona erdiği, davacı vekilinin yasal sürenin dolmasından 5 gün sonra gerekçeli istinaf dilekçesini sunduğu gerekçesiyle Hukuk Muhakemeleri kanununun 352/1 maddesi gereğince davacının istinaf başvurusunun reddine, Yargıtay'da temyiz yolu açık olmak üzere karar verilmiştir. Bunun üzerine davacı vekili tarafından istinaf başvuru dilekçesinin yasal süresi içerisinde verildiği, başvuru süresi konusunda maddi hata söz konusu olduğundan istinaf başvuru dilekçesinin esastan incelenmesi talep edilmiştir. Davacı tarafından sunulan maddi hata düzeltme talep dilekçesi, Bölge Adliye Mahkemesince incelenerek, ek karar ile istinaf başvuru dilekçesinin resmi tatilleri izleyen ilk iş günü olan 27.08.2018 Pazartesi günü verildiği gerekçesiyle maddi hataya dayalı Daire kararı kaldırılarak, davacının istinaf başvurusunun esastan incelenmesine ve davacı tarafın istinaf başvurusunun kabulüne, ilk derece mahkemesi kararının ortadan kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir. Yukarıda ayrıntılı şekilde belirtildiği üzere Bölge Adliye Mahkemesince istinaf dilekçesinin süresinde verilmediği gerekçesiyle istinaf başvurusunun reddine ilişkin nihai karardan sonra dosyanın tekrar ele alınarak maddi hata kapsamında değerlendirilmesi sebebiyle işin esasına girilmek suretiyle karar verilmesi usule aykırı olduğundan, Bölge Adliye Mahkemesince verilen 09/11/2018 tarihli ek kararın bozularak ortadan kaldırılmasına karar verildi. Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı işyerinde 01.05.1993 – 13.07.2016 tarihleri arasında ziraat mühendisi olarak çalıştığını, haftanın yedi günü 07.00-19.00 saatleri arasında çalıştığını, dini bayramlar ve resmi tatiller günlerinde çalışması olduğunu, yıllık izinlerinin kullanamadığını ileri sürerek, kıdem tazminatı ile yıllık izin, fazla çalışma, genel tatil ve hafta tatili ücret alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalılar vekili, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacı tarafın istinaf kanun yoluna başvurma süresinin gerekçeli kararın tebliğ tarihi olan 07.08.2018 tarihinde başladığı, istinaf kanun yoluna başvuruda bulunmak için iki haftalık yasal sürenin 21.08.2018 tarihinde sona erdiği, davacı vekilinin yasal sürenin dolmasından 5 gün sonra gerekçeli istinaf dilekçesini sunduğu gerekçesiyle Hukuk Muhakemeleri Kanunu'nun 352/1 maddesi gereğince davacının istinaf başvurusunun reddine karar verilmiştir.  Temyiz: Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe: Davacı vekilince temyiz olunan karar, istinaf dilekçesinin kanuni süre geçtikten sonra verilmesi sebebiyle, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 352. maddesi uyarınca, istinaf kanun yolu başvurusunun Bölge Adliye Mahkemesince reddine ilişkindir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 352. maddesinde; \"(1) Bölge adliye mahkemesi hukuk dairesince dosya üzerinde yapılacak ön inceleme sonunda; incelemenin başka bir dairece yapılması gerektiği, kararın kesin olduğu, başvurunun süresi içinde yapılmadığı, başvuru şartlarının yerine getirilmediği, başvuru sebeplerinin veya gerekçesinin hiç gösterilmediği tespit edilen dosyalar hakkında öncelikle gerekli karar verilir. Eksiklik bulunmadığı anlaşılan dosya incelemeye alınır.\" hükmü mevcuttur.  25.10.2017 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7036 Sayılı İş Mahkemeleri Kanunu'nun 7/3-4. maddesi yollaması ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 345 maddesi gereğince istinaf başvuru süresi gerekçeli kararın tebliğ tarihinden itibaren iki haftadır.  Somut uyuşmazlıkta, gerekçeli kararın 07.08.2018 tarihinde davacıya tebliğ edildiği, istinaf kanun yoluna başvuruda bulunmak için iki haftalık yasal sürenin 21.08.2018 tarihinde sona erdiği ancak davacının yasal sürenin dolmasından 5 gün sonra gerekçeli istinaf dilekçesini sunduğu gerekçesiyle Hukuk Muhakemeleri Kanununun 352/1 maddesi gereğince davacının istinaf başvurusunun reddine karar verilmiştir. Ancak gerekçeli karar 07.08.2018 tarihinde davacıya tebliğ edilmiş olup tebliğ ile istinaf süresi arasında iki haftadan fazla sürenin bulunmasının sebebi, istinaf başvuru süresinin son günü olan 21.08.2018 salı gününün Kurban Bayramı'nın birinci gününe, devam eden 22, 23 ve 24 Ağustos 2018 çarşamba, perşembe ve cuma günlerinin de Kurban bayramı nedeniyle resmi tatil gününe, hemen sonrasında 25 ve 26 Ağustos 2018 cumartesi ve pazar gününde haftasonu tatili nedeniyle resmi tatil gününe denk gelmesinden kaynaklanmaktadır. 6100 sayılı Hukuk Muhakemeleri Kanununun 93. maddesine göre, sürenin son gününün resmi tatil gününe rastlaması halinde sürenin tatili takip eden ilk iş günü çalışma saati sonunda biteceği düzenlenmiştir. Söz konusu düzenleme dikkate alındığında, davacının 27.08.2018 tarihli istinaf talebinin süresinde olduğu anlaşılmaktadır. Bu duruma göre davacının istinaf başvurusu süresinde olmasına rağmen, bölge adliye mahkemesince süresinde başvuru yapılmadığı gerekçesiyle, davacının istinaf başvurusunun reddine karar verilmesi yerinde değildir. Belirtilen sebeple; işin esasına girilerek istinaf başvurusunun yöntemince incelenmemiş olması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}