{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 11, 17)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacılar İsteminin Özeti: Davacılar vekili, müteveffa ...'nun 01.02.1997-25.12.2015 tarihleri arasında davalı işyerinde usta öğretici (direksiyon eğitmeni) olarak çalıştığını, iş sözleşmesinin işveren tarafından hiçbir gerekçe gösterilmeden feshedildiğini, dini bayramlar hariç diğer ulusal bayram ve genel tatillerinde çalışma yapıldığını ancak karşılığının ödenmediğini, yıllık izinlerinin de kullandırılmadığını ve karşılığının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, ulusal bayram ve genel tatil ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının alacaklarının zamanaşımına uğradığını, davacının hakkında sürekli şikayetler geldiğini, iş sözleşmesinin haklı nedenle feshedildiğini, müvekkiline ait işyerinde ulusal bayram ve genel tatil günlerinde çalışma yapılmadığını, müteveffanın tüm yıllık izinlerini kullandığını ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, dosya içeriği itibariyle davacının işe başlangıç tarihinin ispat edilemediği bu durumda davalının beyanı esas alınarak başlangıç tarihi olarak 13.04.1998 tarihinin esas alınması gerektiği gerekçesiyle, davalı vekilinin istinaf talebinin kabulüne, dosya kapsamı ve delil durumuna göre, İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının ihbar tazminatı alacağına hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır. 4857 sayılı İş Kanunu’nun 11. maddesine göre; “İş ilişkisinin bir süreye bağlı olarak yapılmadığı halde sözleşme belirsiz süreli sayılır. Belirli süreli işlerde veya belli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif koşullara bağlı olarak işveren ile işçi arasında yazılı şekilde yapılan iş sözleşmesi belirli süreli iş sözleşmesidir. Belirli süreli iş sözleşmesi, esaslı bir neden olmadıkça, birden fazla üst üste (zincirleme) yapılamaz. Aksi halde iş sözleşmesi başlangıçtan itibaren belirsiz süreli kabul edilir. Esaslı nedene dayalı zincirleme iş sözleşmeleri, belirli süreli olma özelliğini korurlar.”5580 sayılı Özel Öğretim Kurumları Kanunu’nun “Özlük hakları ve sorumluluklar” başlıklı 9. maddesinin 1. fıkrasına göre, “Kurumlarda çalışan yönetici, öğretmen, uzman öğretici ve usta öğreticiler ile kurucu veya kurucu temsilcisi arasında yapılacak iş sözleşmesi, en az bir takvim yılı süreli olmak üzere yönetmelikle belirtilen esaslara göre yazılı olarak yapılır. Mazeretleri nedeniyle kurumdan ayrılan öğretmen ve öğreticilerin yerine alınacak olanlar ile devredilen kurumların yönetici, öğretmen ve öğreticileri ile bir yıldan daha az bir süre için de iş sözleşmesi yapılabilir.”  Her iki yasal düzenleme çerçevesinde değerlendirme yapılacak olursa, 5580 sayılı Kanuna göre yapılan iş sözleşmelerinin, kanun gereği belirli süreli olduğu, yani İş Kanunu’nda öngörülen “objektif sebep” unsurunun baştan itibaren mevcut olduğu kabul edilmelidir. Anılan Kanun kapsamındaki sözleşmelerin birden fazla yenilenmesi halinde ise, yine kanundan doğan bir esaslı nedenin bulunduğu değerlendirilerek, sözleşmenin belirli süreli olma özelliğini koruyacağı ifade edilmelidir.  Nitekim, 5580 sayılı Kanun kapsamında çalışanların iş güvencesi hükümlerinden yararlanıp yararlanamayacağı hususunda Yargıtay Hukuk Daireleri arasındaki içtihat uyuşmazlığının giderilmesi amacı ile içtihatların birleştirilmesi gündeme gelmiş, konu Yargıtay İçtihatları Birleştirme Genel Kurulunda değerlendirilmiş ve Yargıtay İçtihatları Birleştirme Genel Kurulu'nun 23.02.2018 tarih, 2017/1 esas ve 2018/2 karar sayılı İçtihadı Birleştirme Kararında \"5580 sayılı Özel Öğretim Kurumları Kanunu kapsamında çalışanların iş sözleşmelerinin üst üste yenilense dahi bu yenilenmenin yasadan kaynaklandığı ve sözleşmenin belirli süreli iş sözleşmesi olma özelliğini koruduğu, belirli süreli iş sözleşmesi ile çalışanların iş güvencesi hükümlerinden yararlanamayacaklarına\" karar verilmiştir.  Yargıtay Kanunu'nun 45/5. maddesi “ İçtihadı birleştirme kararlarının benzer hukuki konularda Yargıtay Genel Kurullarını, Dairelerine ve Adliye Mahkemelerini bağlayacağı” hükmünü içermekte olup, somut uyuşmazlığın İçtihadı Birleştirme Kararı çerçevesinde ele alınması yasal bir zorunluluktur.  Somut uyuşmazlıkta, müteveffa ...’nun davalıya ait motorlu taşıt sürücü kursunda direksiyon eğitmeni usta öğretici olarak çalıştığı hususu taraf iddiaları, tanık anlatımları ve 17.08.1998 tarihli Milli Eğitim Bakanlığı tarafından sunulan çalışma izin onayı belgesi ile sabittir. Taraflar arasında yapılan iş sözleşmesi bulunmamakla birlikte, müteveffa ...’nun usta öğretici sıtafıyla davalıya ait motorlu taşıtlar sürücü kursunda, kanuni düzenlemenin bir gereği olarak 5580 sayılı Kanun'a tabi şekilde belirli süreli iş sözleşmesi ile çalıştığının kabulü zorunlu olup, bu tür sözleşmelerde 4857 sayılı İş Kanunu’nun 11/3. maddesindeki esaslı nedenin kendiliğinden mevcut olduğu değerlendirilmektedir. Sözleşmenin niteliği gereği belirli süreli iş sözleşmelerinde belirsiz süreli iş sözleşmelerine özgü bildirimli fesih yapılamaz. İhbar tazminatı ise, bildirim süresinin hiç veya kısmen uyulmamasının yasal sonucudur. Buna göre, tanık anlatımları ve dosya kapsamı bir bütün olarak değerlendirildiğinde iş sözleşmesinin işverence feshinin haklı nedene dayandığı ispatlanmamış olup kıdem tazminatının kabulüne ilişkin Bölge Adliye Mahkemesi kararı yerinde ise de, taraflar arasındaki iş sözleşmesi yasa gereğince belirli süreli iş sözleşmesi olup, İş Kanunu’nun 17. maddesindeki koşulların oluşmadığının anlaşılmasına göre ihbar tazminatı isteminin reddi gerekirken kabulü hatalı olmuştur.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}