{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6360 S. K. Geç. m. 1) (6100 S. K. m. 297) (YHGK 26.09.2007 T. 2007/14-778 E. 2007/611 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekilinin 2000 yılından itibaren ... Belediye Başkanlığında çalışmaya başladığını, ... Belediye Başkanlığında çalıştığı dönemde ücret alacaklarını ve diğer hak ve alacaklarının hiç birinini alamadığını, bu alacaklarını almak için 25/05/2010 tarihinde Mahkememizin 2010/268 esas 2011/233 karar sayılı alacak davasını açtıklarını, yapılan yargılama sonucunda bilirkişiden gelen rapor doğrultusunda dava açma tarihi olan 28/05/2010 tarihine kada olan alacaklarının ödenmesine karar verildiğini, müvekkilinin bu tarihten sonra da ... Belediyesinde çalışmaya devam ettiğini, 30 Mart 2014 tarihinde yapılan Belediye seçimleri ile birlikte çalıştıkları Belediyenın kapatılarak tüm hak ve alacakları ile ...Belediyesine devredildiğini, bu tarihten sonra ... Belediyesinde çalışmaya devam ettiği, ancak 28/05/2010 tarihi ile 30 Mart 2014 tarihi arasında ... Belediyesinde çalıştıkları döneme ilişkin ücret ve diğer hak ve alacaklarını alamadığını, iddia ederek; 28/05/2010 tarihi ile 30/03/2014 tarihi arasındaki çalışmasından kaynaklanan ücret alacağı, fazla mesai ücreti, genel resmi ve dini bayram ve tatil günlerinde çalışma ücreti, Toplu İş Sözleşmesinden kaynaklanan alacak, hafta sonu tatilinde çalışma karşılığı alacağı, yıllık izin ücreti alacağının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının 30/03/2014 tarihinde ... Beldesinden ... Belediyesine devir olduğunu ve havuz sistemin dahil olduklarından 14/10/2014 tarihinde ... Tarım İşletmesine naklen geçiş yaptığı, şahsi sicil dosyaları ve özlük evraklarının müvekkili ... Belediyesinde mevcut olmadığını, öncelikle açılan davanın müvekkil Belediye yönünden husumeti reddi gerektiğini, müvekkil Belediyenin hukuki sorumluğunun kabul edilmesi halinde ise belediyenin resmi bir kurum olması sebebiyle fazla çalışmanın söz konusu olmadığını, fazla çalışma tespit edilirse fazla çalışılan saatlerle ilgili ücretlerin ödendiğini, yıllık izinlerin kullandırıldığını, dini-milli bayram tatil ücretlerinin ödendiğini, davacı yanın müvekkil Belediyeden herhangi bir hak ve alacağının bulunmamasından dolayı açılan davayı kabul etmediklerini, ayrıca davanın yasal sürede açılmadığından zamanaşımı itirazlarının olduğunu savunmuştur.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu: İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davalının istinaf başvurusu yerinde görülmediğinden esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:01-12.11.2012 tarihli 6360 sayılı On Üç İlde Büyükşehir Belediyesi ve Yirmi Altı İlçe Kurulması İle Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun 1. maddesinin 2. ve 5. fıkrası ile ... İl Özel İdaresinin kaldırıldığı, yürürlük başlıklı 36.maddesinde de kanunun bu hükümlerinin ilk mahalli idareler seçiminde yürürlüğe gireceği belirtilmiştir. Anılan Kanunun kabul edildiği tarihten sonraki ilk mahalli idareler seçimi ile yürürlüğe girmesiyle davacının çalıştığı Mercimek Belediyesinin tüzel kişiliği sona ermiştir. Bu yasanın yürürlüğe girmesi ile davacının çalıştığı Belediye’nin devredildiği belediyeye davanın yöneltilmesi gerektiği tartışmasızdır. Tüzel kişiliği sona eren Belediyenin devir, tasfiye ve paylaştırılma işlemlerini düzenleyen 6360 sayılı Kanun'un Geçici 1. maddesinin 1. fıkrasında; devir, tasfiye ve paylaştırma işlemlerini yürütmek üzere vali tarafından, bir vali yardımcısının başkanlığında, valinin uygun göreceği kurum ve kuruluş temsilcilerinin ve ilgili belediye başkanlarının katılımıyla devir, tasfiye ve paylaştırma komisyonu kurulacağı bu komisyona yardımcı olmak üzere valinin görevlendirmesi ile alt komisyonlar da kurulabileceği, 4. fıkrasında bu kanun ile tüzel kişilikleri kaldırılan il özel idareleri; personelini, her türlü taşınır ve taşınmaz malları ile hak, alacak ve borçlarını bu Kanunun yayımı tarihinden itibaren bir ay içinde valiliğe bildirileceği, bu idarelerin taşınmazlarının satışı, tahsisi ve kiralanması, iş ve toplu iş sözleşmesinin yapılması, her türlü imar uygulaması (inşaat ruhsatı hariç), iş makineleri ve diğer taşıtların satışı ile borçlanmaları İçişleri Bakanlığının onayına bağlı olduğu, 5. fıkrasında ise tüzel kişilikleri kaldırılan il özel idarelerinin her türlü taşınır ve taşınmaz malları, hak, alacak ve borçları, komisyon kararıyla ilgisine göre bakanlıklara, bakanlıkların bağlı veya ilgili kuruluşları ile bunların taşra teşkilatına, valiliklere, yatırım izleme ve koordinasyon başkanlığına, büyükşehir belediyesine ve bağlı kuruluşuna veya ilçe belediyesine devredilmesine karar verileceği, devir işlemi, yapılacak ilk mahalli idareler genel seçimi tarihinde uygulamaya konulacağı Maliye Hazinesine devredilen taşınmazlar Kanunun yayımlandığı tarih itibarıyla kullanmakta olan kurumlara tahsis edilmiş sayılacağı Hazinenin özel mülkiyetindeki veya Devletin hüküm ve tasarrufu altındaki taşınmazlardan Maliye Bakanlığınca, bu Kanunun 1. maddesiyle tüzel kişilikleri kaldırılan il özel idarelerine, belediyelere ve köy tüzel kişiliklerine tahsis edilmiş olanlar; kuruluş kanunlarıyla kendilerine verilen kamusal nitelikteki görevleri yerine getirmeleri amacıyla ve komisyon kararıyla; ilgisine göre bakanlıklara, bakanlıkların bağlı veya ilgili kuruluşlarına, yatırım izleme ve koordinasyon başkanlıklarına, büyükşehir belediyelerine, büyükşehir belediyelerinin bağlı kuruluşlarına ve ilçe belediyelerine tahsis edilmiş sayılacağı düzenlenmiştir. Dava konusu olayda davacının talep ettiği alacaklardan kimin sorumlu olduğunun belirlenmesi gerekecektir. Bu nedenle öncelikle devir, tasfiye ve paylaştırma komisyon kararı dosyaya getirtilerek, bu komisyon kararında tüzel kişiliği kaldırılan belediyenin hak ve alacaklarının devredildiği kurum belirlenmiş ise davalı taraf sıfatını borcu devralan bu kurum veya kuruluşun taşıdığı, borçların devri konusunda alınmış bir karar yok ise anılan belediyenin aktiflerini ve alacaklarını devralanın borçlardan da sorumlu tutulması gerekeceği, tüm bu araştırmalarla borçtan sorumlu tutulacak davada taraf ehliyetine sahip bir kurum veya kuruluş tespit edilemediği hallerde borcun mahalli idare birimi olan belediyedeki çalışmalardan doğan bir borç olması dikkate alındığında davanın İçişleri Bakanlığına yöneltilerek sonuçlandırılması gerektiği göz önüne alınmalı, husumet belirlendikten sonra davalı belediyenin dava konusu alacaklardan sorumlu olduğunun anlaşılması halinde ise, davacının çalıştığı dönemlere ilişkin toplu iş sözleşmeleri, davacının sendika üyelik belgeleri ve ödeme belgeleri getirtilerek bu belgelere göre alacak talepleri değerlendirilmelidir.  2-6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesi uyarınca, mahkeme kararlarının;  a)Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini,  b)Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini,  c)Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri,  ç)Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini,  d) Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını,  e) Gerekçeli kararın yazıldığı tarihi, içermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur. Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, hükmün infazında zorluklara ve tereddütlere, yargılamanın ve davaların gereksiz yere uzamasına, davanın tarafı bulunan kişi ve kurumların mağduriyetlerine sebebiyet verecek ve kamu düzeni ve barışını olumsuz yönde etkileyecektir (Hukuk Genel Kurulu - 2007/14-778 E, 2007/611 K, Dairemizin 01.04.2008 gün ve 2007/38353 esas, 2008/7142 Karar sayılı ilamı).Somut olayda; davacı tarafından Toplu İş Sözleşmesinden kaynaklanan talep konusu alacak kalemleri ayrı ayrı miktarlandırılmak suretiyle dava açılmamış ve yine ayrı ayrı miktarlandırılmak suretiyle ıslah yapılmamış, mahkemece Toplu İş Sözleşmesinden kaynaklanan alacak kalemleri ayrı ayrı belirtilmeksizin net 12.276,84 TL Toplu İş Sözleşmesinden kaynaklanan alacağa ilişkin hüküm kurulmuştur. Bu şekilde kurulan hükmün ilgili Yasa maddesi uyarınca usulüne uygun bir hüküm olarak kabulü mümkün değildir. Zira taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların ayrı ayrı sıra numarası altında faiz başlangıç tarihleri de gözetilmek suretiyle belirtilmesi gerekirken alacağın tek kalem şeklinde belirtilmesi hükmün denetimini engellemektedir. Mahkemece davacı tarafa toplu iş sözleşmesinden kaynaklanan alacak talepleri açıklattırılmak suretiyle toplu iş sözleşmesinden kaynaklanan alacak kalemleri ayrı ayrı belirtilerek hüküm kurulmalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}