{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...5. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının ... Kurumu Genel Müdürlüğü'ne ait işyerinde diğer davalı işçisi olarak 21/11/2006 tarihinde çalışmaya başladığını, bu çalışmasının 31/05/2014 tarihine kadar devam ettiğini, her iki davalı arasındaki ilişkinin muvazaalı olduğunun yüksek mahkeme kararları ile tesbit edilmiş olduğunu, bu nedenle davacının en başından beri kurum işçisi olduğunu, davacının çalıştığı dönem boyunca ücretlerinin yağım işleri şartnamesi 35. maddesine ve İş Kanunu'nun 5. maddesine aykırı şekilde emsal ücrete göre ödenmediğinin davacının ücretinin 35. madde ve İş Kanununa göre emsal işçiden daha az olamayacağını, emsal işçi ücretine göre ücretin belirlenmesini ve kıdem ve ihbar tazminatı ücret alacakları ve ücret fark alacakları, akdi ikramiye, ilave tediye ve diğer sosyal hakların bu ücret üzerinden hesaplanması gerektiğini, iş akdinin işveren tarafından haksız ve ihbarsız olarak sona erdirildiğini iddia ederek; kıdem tazminatı, ihbar tazminatı, ücretli izin alacağı, ücret ve fark ücret alacaklarının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.Davacı vekili birleşen davasında aynı gerekçelerle, belirsiz alacak davası ile; fazlaya ilişkin hakları saklı kalmak kaydı ile şimdilik alması gereken ücretler üzerinden hesaplanacak, akdi ikramiye ve iaşe bedelinin kömür alacaklarının tespiti ile akdi ikramiye, ilave tediye, kömür alacağının davalıdan tahsiline karar verilmesini dava ve talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... Kurumu Genel Müdürlüğü vekili, zamanaşımı itirazında bulunarak, dava devam ederken muvazaa iddiasında bulunulamayacağını, diğer davalı ile kamu ihale kanunu uyarınca yapılan yapım işi ihale sonucu sözleşme imzalandığını, bu sözleşmeye göre diğer davalı yanında çalışan işçilerin hak ve alacaklarından sorumlu olmayacaklarını, Genel Müdürlüğün işveren sıfatının bulunmadığını, müvekkillerinin kamu kuruluşu olması sebebi ile İş Kanunundan kaynaklı bir sorumluluklarının olamayacaklarını, verilen işin anahtar teslimi olarak verildiğini, diğer davalı ile aralarında muvazaa bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.İstinaf Başvurusu : İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun yerinde görülmediğinden esastan reddine, davacının istinaf başvurusunun ise faiz başlangıcına yönelik istinaf talebinin kabulüne karar verilmiştir.Temyiz Başvurusu : Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:Taraflar arasında davalı ... Kurumu Genel Müdürlüğü ile davalı ... Ticaret A.Ş. arasındaki ilişkinin muvazaalı olup olmadığı ve buna bağlı olarak davacının bir kısım ücret alacaklarına hak kazanıp kazanmadığı konusu itilaflıdır. Maden ocağı işyerlerinde başka işverene bırakılan işlerde asıl işin ne olduğu ve alt işverene bıkarılan işin bu kapsamda olmadığı hususu, konunun uzmanı olan teknik bilirkişilerden rapor alınmak suretiyle değerlendirilmelidir. Asıl işin bir bölümünün diğer işverene bırakıldığı tesbit edildiğinde \"asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren\" iş kriteri her bir somut olay bakımından incelenmelidir. Özellikle işin verildiği alt işverinin teknolojisi ile asıl işverenin teknolojisinin kıyaslanmasının bu noktada bu noktada önemsiz olduğu kabul edilmiştir. Başka bir anlatımla asıl işverenin teknolojisinin ve teknik imkanlarının daha iyi olması, bu işin alt işverene verilemeyeceği anlamına gelmez. Alt işverenin araç ve gereçleri ile teknolojisinin asıl işverenden her daim üstün olmasğ gerektiği söylenemez. Örneğin maden işlerinde galeri açma işi kendine özgün teknik özellikleri ve belli bazı riskleri taşıyan bir iş olup asıl işverenin bizatihi bu alanda uzmanlaşmış bir şirketten galeri açma hizmeti alması mümkün görülmelidir. Asıl işverenin de kendi imkanlarıyla galeri açabilecek olması bu işin alt işverene verilmesine engel oluşturmaz.Muvazaa tesbitine dair kesinleşen müfettiş raporu ait olduğu sözleşme dönemi için bağlayıcı olup bu dönemde muvazaa tesbitine göre karar verilir. Ancak muvazaa tesbit edilen dönem öncesi ve sonrası için farklı sözleşmeler için yukarıdaki esaslara göre muvazaa denetimi yapılmalıdır.  Herhangi bir işçinin açtığı davada kesinleşen alt işverenlik sözleşmesi kapsamında kalan diğer işçiler bakımından da muvazaa esaslarına göre karar vedrilir. Ancak muvazaa tesbiti dışında kalan sözleşmeler bakımından yukarıdaki esaslara göre muvazaa incelemesi yapılır.İşçinin alt işverene bırakılan işler dışında çalıştırılması ise muvazaa niteliğinde olmayıp sadece o işçi bakımından asıl işveren alt işveren ilişkisinin unsurlarının oluşmaması hali söz konusudur. Bu durum geçerli bir alt işverenlik ilişkisi kapsamında çalışan işçiler bakımından geçersizlik veya muvazaa sonucunu doğurmaz.Somut olayda davalı asıl işveren ile davadışı alt işveren ilişkisinin, galeri sürme ve ıslahı işinin davalı ... Kurumu Genel Müdürlüğü'ne ait yeraltı maden ocağı işletmesi işinin bir parçası olup maden ocağı işletilmesi işiyle birbirinden farklı ve bağımsız işler olarak kabul edilemeyeceği ve Yargıtay (Kapatılan) 7. Hukuk Dairesinin davalı ile davadışı ... İnş. Şirketi arasında muvazaa olduğuna dair kesinleşmiş kararları bulunduğu gerekçesi ile muvazaalı olduğu kabul edilmiş ise de, yukarıda yapılan açıklamalar doğrultusunda asıl işveren alt işveren arasındaki ilişkinin muvazaalı olup olmadığı ancak yapılacak inceleme ile anlaşılabileceği açıktır. Yargıtay (Kapatılan) 7. Hukuk Dairesinin konuya ilişkin emsal kararlarının bulunduğu, kararlarda davalılar arasında muvazaa olgusunun kabul edildiği gerekçesi ile, muvazaalı bir asıl işveren alt işveren ilişkisin bulunduğu kabul edilerek davanın kabulüne karar verilmesi hatalıdır. Yine belirtildiği gibi maden işlerinde galeri açma işi kendine özgün teknik özellikleri ve belli bazı riskleri taşıyan bir iş olup asıl işverenin bizatihi bu alanda uzmanlaşmış bir şirketten galeri açma hizmeti alması mümkündür. Asıl işverenin de kendi imkanlarıyla galeri açabilecek olması bu işin alt işverene verilmesine engel oluşturmaz. Bu bakımdan mahkemenin eksik inceleme ile davalı şirketler arasında muvazaanın bulunduğunun kabulü isabetli değildir. Mahkemece davalılar arasındaki sözleşme ve şartnameler ile gerekirse tanıklar da yeniden dinlenmek suretiyle davacının tam olarak ne iş yaptığı, davacının çalıştığı sahada davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü'nün davacı ile aynı işi yapan işçisi bulunup bulunmadığı tespit edilmelidir. Davalılar arasındaki sözleşme konusu işin yapılan asli iş olup olmadığı, asli işlerden ise, teknolojik nedenlerle uzmanlık gerektiren bir iş olup olmadığı, yardımcı iş ise davacının hizmet alım sözleşmesine uygun olarak çalıştırılıp çalıştırılmadığı, yaptırılan iş yönünden davacıya emir ve talimatların kim/kimler tarafından verildiği, araç gereçlerin nasıl temin edildiği, asıl işverenin gözetim ve denetim yükümlülüğünü aşacak boyutta ve özellikle yüklenici firmanın işverenlik sıfatını ortadan kaldıracak, onu bordro ya da kayden işveren durumuna sokacak hususların olup olmadığı üzerinde durularak, bu hususlar açıklığa kavuşturulmalı ve özellikle de yüklenici şirket olan ... İnşaat ve Ticaret A.Ş nin, işyerinde davalı ... Kurumu Genel Müdürlüğü'nden ayrı ve bağımsız olarak kendine özgü organizasyon yapısı oluşturup oluşturmadığı hususları şüpheye yer vermeyecek şeklide açıkça usulü dairesince tespit edilmelidir. Belirtilen bu hususlarda herhangi bir araştırma yapılmadan, emsal kararlar bulunduğu, galeri sürme ve ıslahı işinin yeraltı maden ocağı işletmesi işinin bir parçası olduğu gerekçesi ile eksik inceleme ve yanılgılı değerlendirme ile karar verilmesi isabetsiz olup bozmayı gerektirmiştir. Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}