{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin, davalı iş yerinde 24.09.2001 tarihinde işe başladığını ve 25.06.2015 tarihinde işyerinden ücretlerini alamaması sebebi ile haklı olarak 25.06.2015 tarihinde mayıs 2015 ve haziran 2015 dönemlerine ait ücretlerin ödenmediği gerekçesi ile feshetmek zorunda kaldığını, ... 26. İcra müdürlüğünün 2017/3553 esas sayılı dosyası ile kıdem tazminatının kooperatif ve büro işçileri sendikası tarafından imzalanan toplu iş sözleşmesine göre hesaplandığını, müvekkilinin en son aldığı aylık ücretin net asgari geçim indirimi ile birlikte 2.051,70-TL olduğunu, müvekkilinin 24.09.2001 ile 25.06.2015 tarihleri arasında toplamda 13 yıl 275 gün davalı nezdinde işçi olarak çalıştığını, en son müvekkilinin 2015 yılı Mayıs ve Haziran aylarına ilişkin 2 aylık ücretini işverenden alamadığını, müvekkilinin iki yıldan bu yana düzensiz ücret ödemeleri son bulmadığından bu sebeple iş akdini haklı olarak feshettiğini iddia ederek; İzmir 26. İcra Müdürlüğü’nün 2017/3553 sayılı takip dosyası üzerinden başlatılan 48.331,24-TL net kıdem tazminatı ile 10.827,52-TL kıdem tazminatı işlemiş faizi olmak üzere toplam 59.158,76-TL’lik icra takibine yapılan itirazın iptali ile takibin devamına karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının ... 26. İcra müdürlüğünün 2017/3553 esas sayalı dosyası ile 48.331.24-TL net kıdem tazminatı, 10.158.76-TL işlemiş faiz talebi olmak üzere toplam 59.158.76-TL alacaklı olduğundan bahisle icra takibi başlatıldığını, davacının 24.01.2001 tarihinden iş akdini fesih ettiği 25.06.2015 tarihine kadar çalıştığını, davacının 25.06.2015 tarihinde Mayıs 2015 ve Haziran 2015 aylarına ait maaşlarını halen alamadığı gerekçesi ile iş akdini haklı olarak feshettiğini bildirdiğini, bunun üzerine kayıtlar incelendiğinde davacının Mayıs 2015 ayında müvekkili kuruma 44,00-TL borçlu olduğunun tespit edildiğini, iş yerinde yürürlükte bulunan Toplu İş Sözleşmesi maddelerinde ücretlerin geç ödenmesi ve gününde ödenmemesi durumuna ilişkin herhangi bir hüküm mevcut olmadığını, davacının Mayıs 2015 ayından bir ücret alacağı olmadığını, Haziran 2015 ayı ücretinin henüz muaccel olmadan 24.06.2015 tarihli ihtarname ile iş akdini fesih etmiş olduğundan bu feshin haklı bir fesih olmadığını, bu nedenle de davacının kıdem tazminatı alacaklısı olmasının mümkün olmadığını beyanla davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti: Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Karar davalı vekili tarafından istinaf edilmiştir.  Bölge Adliye Mahkemesi Kararı Özeti: Davalı vekilinin istinaf başvurusunun kabulü ile, ilk derece mahkemesi kararı hatalı olup ancak bu yanlışlığın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 hükmü gereğince duruşma açılmadan giderilmesi mümkün olduğundan düzelterek yeniden esas hakkında hüküm kurulmak üzere ORTADAN KALDIRILMASINA, davacının icra inkar tazminatı talebinin reddine karar vermiştir.  Temyiz Başvurusu:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacının ücreti toplu iş sözleşmesi hükümlerine göre işveren açısından belirlenebilecek durumdadır ve hizmet süresi de taraflar arasında uyuşmazlık konusu değildir. Bu durumda kıdem tazminatı alacağının belirlenmesinin yargılamayı gerektirmeyeceği ve alacağın likit bir alacak olduğu açıktır. Bu nedenle, Bölge Adliye Mahkemesince icra inkar tazminatının reddedilmesi hatalı olup bozma sebebi ise de; bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  SONUÇ: Hüküm fıkrasında yer alan \"2-Davacının icra inkar tazminatı talebinin reddine\" bendinin hükümden çıkarılarak yerine; \"2- 48.331,24 TL asıl alacağın %20'si kadar icra inkar tazminatının davalıdan alınarak davacıya ödenmesine\" bendinin eklenmesine, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}