{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelendi;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 241) (5271 S. K. m. 172, 173, 237)  Karar: Sanık ... hakkındaki tefecilik suçuna ilişkin olarak; TCK'nın 241. maddesinde düzenlenen tefecilik suçu kanunun \"Topluma Karşı Suçlar\" başlıklı üçüncü kısmının dokuzuncu bölümünde düzenlenmiş olup suçun mağduru tüm toplumdur. Tefecilik ilişkisinde faiz karşılığı ödünç para alan kişi, iradi olarak faiz ilişkisinin tarafı olmakta olup gerçek anlamda suçun pasif failidir. Ancak kanun koyucu izlediği suç siyaseti gereği tefecilik fiilinin aktif failinin kolayca tespitini sağlamak amacıyla ödünç para alan kişiyi cezalandırmamıştır. Bu halde tefecilik fiilinin pasif faili konumunda bulunan faiz karşılığı ödünç para alan kişinin suçun mağduru olarak kabulüne olanak yoktur. Bu kişilerin fail hakkında şikayetçi olmaları halinde açılan bir kamu davasındaki konumları ihbar eden niteliğindedir ve suçun doğrudan mağduru olmadıklarından davaya katılma hak ve yetkileri bulunmamaktadır. Bu nedenle sanık hakkında tefecilik suçundan açılan kamu davasına CMK'nın 237. maddesine göre suçtan doğrudan zarar görmeyen müştekinin katılma hakkı olmadığı, yine mahkemece usulsüz olarak verilen katılma kararının da hükmü temyiz hakkı vermeyeceği, bu itibarla hükmü temyiz yetkisi bulunmadığından müşteki ...'ın temyiz talebinin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi gereğince REDDİNE,  İncelemenin Samsun Bölge Adliye Mahkemesi savcısı ve katılan Hazine vekili ve sanık müdafiinin sanık hakkında kurulan düşme hükmüne yönelik temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Sanık ... hakkında müşteki ...'ın vaki şikayeti üzerine yapılan soruşturma sonucunda Samsun Cumhuriyet Başsavcılığının 09/03/2016 ve 20/06/2016 tarihlerinde 2016/1172 sayılı soruşturma dosyası üzerinden iki kez kovuşturmaya yer olmadığına karar verildiği ancak Samsun Cumhuriyet Başsavcısının iki karara yönelik de iade kararı verdiği, bu defa yeni bir delil de elde edilmemesine rağmen aynı dosya üzerinden tefecilik suçundan Samsun Cumhuriyet Başsavcılığınca 22/06/2016 tarihli iddianame ile kamu davası açıldığı anlaşılmakla;  Sonuç: Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 06/10/2020 tarihli 2019/84 Esas ve 2020/399 sayılı Kararında da belirtildiği üzere Cumhuriyet savcılarının ceza muhakemesi yürütürken kullandığı yetki CMK’dan doğan ve asli nitelikte bir yetkidir; Cumhuriyet Başsavcısına veya vekiline niyabet etme niteliğinde değildir. Bu itibarla, Samsun Cumhuriyet Başsavcılığınca ilk olarak verilen 09/03/2016 tarihli ve 2016/1172 sayılı kovuşturmaya yer olmadığı kararının hukuken geçerli olduğu gözetilerek; 5271 sayılı CMK'nın 172/2. maddesine göre kovuşturmaya yer olmadığına dair karar verildikten sonra kamu davasının açılması için yeterli şüphe oluşturacak yeni delil elde edilmedikçe aynı fiilden dolayı kamu davası açılamayacağı, aynı Kanunun 173. maddesinde de kovuşturmaya yer olmadığına dair karara yönelik itiraz usulünün düzenlendiği, kovuşturma yapılmasına yer olmadığına ilişkin kararın tebliğ sonucu itiraz edilmeden kesinleşmesi veya itirazın mercince reddedilmesi halinde, yeni delil elde edilmeden açılan kamu davasında mahkumiyet kararı verilemeyeceği, kovuşturma yapılmasına yer olmadığına dair kararın katılan Hazineye tebliğ edildiğine dair tebligat parçalarının dosyada bulunmadığı, bu nedenle kovuşturma yapılmasına yer olmadığına ilişkin kararın katılana tebliği ile karara itiraz edilmesi halinde sonucuna göre Samsun Cumhuriyet Başsavcılığının 2016/1172 sayılı soruşturma dosyası üzerinden açılan kamu davasında değerlendirme yapılması gerekirken eksik inceleme neticesinde yazılı şekilde hüküm kurulması,  Kanuna aykırı, Samsun Bölge Adliye Mahkemesi savcısı, sanık ... müdafii ve katılan Hazine vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, Samsun Bölge Adliye Mahkemesi 6. Ceza Dairesinin 19/03/2019 tarih ve 2018/1476 Esas, 2019/706 Karar sayılı vaki istinaf başvurusunun kabulü ile hükmün kaldırılarak sanık hakkında tefecilik suçundan CMK'nın 223/8. maddesi uyarınca dair kurulan düşme hükmünün 5271 sayılı CMK'nın 302 maddesi gereğince BOZULMASINA, dosyanın Samsun Bölge Adliye Mahkemesi 6. Ceza Dairesine gönderilmesine 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}