{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 141) (5271 S. K. m. 237) (5275 S. K. m. 106) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  Sanıklar ... ve ...'in haklarındaki tefecilik suçuna ilişkin olarak; TCK'nın 241. maddesinde düzenlenen tefecilik suçu kanunun \"Topluma Karşı Suçlar\" başlıklı üçüncü kısmının dokuzuncu bölümünde düzenlenmiş olup suçun mağduru tüm toplumdur. Tefecilik ilişkisinde faiz karşılığı ödünç para alan kişi, iradi olarak faiz ilişkisinin tarafı olmakta olup gerçek anlamda suçun pasif failidir. Ancak kanun koyucu izlediği suç siyaseti gereği tefecilik fiilinin aktif failinin kolayca tespitini sağlamak amacıyla ödünç para alan kişiyi cezalandırmamıştır. Bu halde tefecilik fiilinin pasif faili konumunda bulunan faiz karşılığı ödünç para alan kişinin suçun mağduru olarak kabulüne olanak yoktur. Bu kişilerin fail hakkında şikayetçi olmaları halinde açılan bir kamu davasındaki konumları ihbar eden niteliğindedir ve suçun doğrudan mağduru olmadıklarından davaya katılma hak ve yetkileri bulunmamaktadır. Bu nedenle sanıklar hakkında tefecilik suçundan açılan kamu davalarına CMK'nın 237. maddesine göre suçtan doğrudan zarar görmeyen müştekiler katılma hakkı olmadığı, yine mahkemece usulsüz olarak verilen katılma kararının da hükmü temyiz hakkı vermeyeceği, bu itibarla hükmü temyiz yetkisi bulunmadığından müştekiler ..., ... ve ... vekillerinin temyiz talebinin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi gereğince REDDİNE,  İncelemenin sanık ... müdafiinin müvekkili hakkında kurulan mahkumiyet hükmüne, katılan ... vekilinin ise sanık ... hakkında kurulan beraat hükmüne ve sanık ... hakkında kurulan mahkumiyet hükmü ile vekalet ücretine yönelik temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  1-Sanık ... hakkında tefecilik suçundan kurulan beraat hükmüne yönelik temyiz itirazlarının incelenmesinde;  TCK'nın 241. maddesinde tanımlanan tefecilik suçunun oluşabilmesi için kazanç elde etmek amacıyla başkasına ödünç para verilmesinin yeterli oluşu, ayrıca birden fazla kişiye sistemli olarak faiz karşılığı ödünç para verilmesinin suçun unsuru olarak aranmaması ve aralarında yakın akrabalık bağı veya iş ilişkisi bulunmayan kişiler arasında günün ekonomik koşulları nazara alındığında yüksek sayılabilecek miktarda paranın karşılıksız verilmesinin hayatın olağan akışına uygun olmaması, bu bağlamda maddi gerçeğin tereddüde yer bırakmayacak şekilde ortaya çıkarılması ve suç tarihinin tespiti açısından, icra dairelerinden sanığın alacaklı olduğu icra dosyalarının sorulup, var ise aslı veya onaylı suretleri getirtilip borçlu gözüken kişilerin faiz karşılığı sanıktan ödünç para alıp almadıkları konusunda tanıklıklarına müracaat edilmesi ve sanığın tefecilik yapıp yapmadığı hususunda kolluk araştırması yaptırılması sonrasında sonucuna göre sanığın hukuki durumunun takdir ve tayini gerekirken, eksik inceleme sonucu yazılı şekilde sanığın beraatine karar verilmesi,  Kanuna aykırı, katılan ... vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA,  2-Sanık ... hakkında tefecilik suçundan kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelenmesinde;  28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 81. maddesi ile değişik 5275 sayılı Kanunun 106/3. maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrilmesine karar verilmesi ile Türk Ceza Kanunu'nun 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanması hususunun infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılamaya toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Sanık ... hakkında mahkumiyet hükmü kurulmuş olması karşısında, kamu davasında kendisini vekille temsil ettiren katılan ... lehine hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca maktu vekalet ücretine karar verilmemesi,  Kanuna aykırı, sanık ... müdafii ve katılan ... vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesine göre düzeltilmesi mümkün bulunduğundan, hüküm fıkrasına “Katılan ... kendisini vekil ile temsil ettirdiğinden hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesine göre takdir edilen 1.500 TL maktu vekalet ücretinin sanık ...'den alınarak katılana verilmesine,” ibaresinin eklenmesi suretiyle eleştirilen hususlar dışında sair yönleri usul ve kanuna uygun olan hükmün DÜZELTİLEREK ONANMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}