{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Kambiyo senetlerine mahsus haciz yolu ile icra takibinde, borçlunun icra mahkemesine başvurusunda, sair nedenlerle dayanak senedin kambiyo vasfına haiz olmadığından bahisle takibin iptali talebinde bulunduğu, ilk derece mahkemesince, davanın reddine karar verildiği, taraflarca istinaf yoluna başvurulması üzerine Bölge Adliye Mahkemesince, davacı borçlunun istinaf isteminin esastan reddine, davalı alacaklının istinaf isteminin kabulü ile ilk derece mahkemesi kararının kaldırılmasına, davanın reddine karar verildiği görülmüştür.  Takibe konu senedin tanzim tarihi itibariyle uygulanması gereken 6102 Sayılı TTK'nun 776/1-f maddesi uyarınca; senette düzenlenme yerinin yazılı olması gereklidir. Aynı Kanun'un 777/4. maddesinde ise; düzenlendiği yer gösterilmeyen bir bononun, düzenleyenin adının yanında yazılı olan yerde düzenlenmiş sayılacağı hükme bağlanmıştır. Hukuk Genel Kurulu'nun 02.10.1996 gün ve 1996/12-590 sayılı kararında da benimsendiği üzere tanzim yeri olarak idari birim adının (kent, ilçe, bucak, köy gibi) yazılması zorunlu ve yeterlidir.  Öte yandan, keşide yeri unsuru bulunmayan dayanak belge bono olarak kabul edilemeyeceğinden, TTK'nun 776/1-f maddesinde öngörülen koşulu taşımayan bu belgeye dayanarak borçlu hakkında kambiyo senetlerine özgü haciz yolu ile takip yapılması da mümkün değildir.  İİK' nun 170/a-2. maddesine göre; ''İcra mahkemesi müddetinde yapılan şikayet veya itiraz dolayısıyla, usulü dairesinde kendisine intikal eden işlerde takibin müstenidi olan kambiyo senedinin bu vasfı haiz olmadığı veya alacaklının kambiyo hukuku mucibince takip hakkına sahip bulunmadığı husularını re' sen nazara alarak bu fasla göre yapılan takibi iptal edebilir.''  Somut olayda, takibe dayanak senette düzenleme yeri belirtilmediği gibi, düzenleyenin adının yanında da herhangi bir idari birim adının yazılı olmadığı görülmektedir. Bu durumda, sözü edilen belgenin kambiyo senedi niteliği taşımadığı anlaşılmaktadır.  O halde, İİK' nun 170/a-2. maddesi gereğince, takibe konu 29.01.2015 düzenleme tarihli belgenin kambiyo senedi vasfı taşımadığı hususunun re'sen nazara alınarak takibin iptaline karar verilmesi gerekirken bu husus gözardı edilerek yazılı şekilde hüküm tesisi isabetsizdir.  SONUÇ : Borçlunun temyiz itirazlarının kabulü ile, ... Bölge Adliye Mahkemesi 21. Hukuk Dairesi 05/06/2020 tarih 2019/2317 E.-2020/803 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren Bölge Adliye Mahkemesi'ne gönderilmesine, 20/01/2021 gününde oy birliği ile karar verildi."
}