{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 149, 150) (7201 S. K. m. 21)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından ipoteğin paraya çevrilmesi yoluyla ilamlı takip başlatıldığı, borçlunun icra mahkemesine yaptığı başvuruda; sair iddiaları yanında hesap kat ihtarnamesinin usulsüz şekilde aynı tarihte dört farklı adrese tebliğe çıktılarak bu adreslerde aynı komşudan bilgi alındığını beyan ederek icra emrinin iptalini talep ettiği,  mahkemece, icra emrinin iptaline karar verildiği, kararın alacaklı tarafından istinaf edilmesi üzerine Bölge Adliye Mahkemesince başvurunun esastan reddine karar verildiği, kararın alacaklı tarafından temyiz edildiği görülmektedir.  İİK'nun 150/ı maddesinde; ''Borçlu cari hesap veya kısa, orta, uzun vadeli kredi şeklinde işleyen nakdi veya gayrinakdi bir krediyi kullandıran tarafın ibraz ettiği ipotek akit tablosu kayıtsız ve şartsız bir para borcu ikrarını ihtiva etmese dahi, krediyi kullandıran taraf, krediyi kullanan tarafa ait cari hesabın kesilmesine veya kısa, orta, uzun vadeli kredi hesabının muaccel kılınmasına ilişkin hesap özetinin veya gayrinakdi kredinin ödenmiş olması nedeniyle tazmin talebinin veya borcun ödenmesine ilişkin ihtarın noter aracılığıyla krediyi kullanan tarafa kredi sözleşmesinde yazılı ya da ipotek akit tablosunda belirtilen adrese gönderilmek suretiyle tebliğ edildiğini veya 68/b maddesi gereğince tebliğ edilmiş sayıldığını gösteren noterden tasdikli bir sureti icra müdürüne ibraz ederse icra müdürü 149'uncu madde uyarınca işlem yapar'' düzenlemesi yer almaktadır.  İİK'nun 149. maddesinde; \"İcra müdürü ibraz edilen akit tablosunun kayıtsız şartsız bir para borcu ikrarını ihtiva ettiği ve alacağın muaccel olduğunu anlarsa borçluya ve taşınmaz üçüncü bir şahıs tarafından rehnedilmiş veya taşınmazın mülkiyeti üçüncü şahsa geçmişse ayrıca bunlara birer icra emri gönderir\" hükmüne yer verilmiştir.  Anılan madde hükmü gereğince, icra emri gönderilebilmesi için, alacaklı tarafından, kredi kullanana kredi sözleşmesinde yazılı ya da ipotek akit tablosunda belirtilen adresine, noter aracılığı ile hesap özetinin veya gayrinakdi kredinin ödenmiş olması nedeniyle tazmin talebinin veya borcun ödenmesine ilişkin ihtarın gönderilmesi gerekir.  Somut olayda borçlunun ipotek senedindeki adresinin,....olduğu, iş bu adrese alacaklı tarafından tebligat çıkartılması istenilmiş olmakla, kat ihtarına ilişkin tebligat mazbatası; ”Muhatabın adresten ayrılıp geçici olarak işe gittiği komşusu ...beyanıyla anlaşılmış olup TK 21‘e gör mahalle muhtarı.....‘e tebliğ edilip 2 nolu haber kağıdı kapıya yapıştırıldı en yakın komşusu....ye haber verildi. Komşu imzadan imtina\" şerhi ile ve dağıtıcı imzası ile mahalle muhtarı imza ve kaşesi de yer almak suretiyle 27/9/2018 tarihinde tebliğ edilmiştir. Her ne kadar hesap kat ihtarı dört farklı adrese tebliğ edilmişse de yukarıda yer alan adresin borçlunun ipotek senedindeki adresi olduğu, Bölge Adliye Mahkemesince karar gerekçesinde ...nin imzadan imtina ettiğinin tebligat mazbatasına yazılmadığı belirtilmişse de tebligat mazbatasında komşunun imzadan imtina ettiği şerhinin yer aldığı ve yine borçlunun ...isminde bir komşusunun bulunmadığı yönünde bir iddiasının da olmadığı, dolayısıyla yapılan tebligatın usulüne uygun olduğu anlaşılmakla ilk derece mahkemesince, şikayetin reddi gerekirken, yazılı gerekçe ile istemin kabulü yönünde hüküm tesisi ve Bölge Adliye Mahkemesi'nce başvurunun esastan reddine karar verilmesi, isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Alacaklının temyiz itirazlarının kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nin 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nin 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 12. Hukuk Dairesinin 18.02.2020 tarih ve 2019/1347 E. - 2020/280 K. sayılı kararının KALDIRILMASINA, ... 5. İcra Hukuk Mahkemesi’nin 28.03.2019 tarih ve 2018/794 E. - 2019/239 K. sayılı kararının BOZULMASINA, peşin alınan harcın talep halinde temyiz edene iadesine, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesi'ne gönderilmesine, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}