{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 12, 13, 21, 35)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkikinin borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Alacaklı tarafından borçlu aleyhine başlatılan (3) adet çek alacağına dayalı genel haciz yolu ilamsız takipte, borçlunun; icra mahkemesine başvurusunda; sair şikayetleri ile takibe konu ödeme emri tebliğinin, tebliğ mazbatasında haber verilen komşu isminin belirsiz olması nedeniyle usulsüz olduğu ve tebligata 04.10.2019 tarihinde muttali olunduğu şikayetiyle, tebliğ işleminin iptalini ve tebliğ tarihinin öğrenme tarihine göre düzeltilmesini talep ettiği, ilk derece mahkemesince davanın kabulü ile tebliğ tarihinin öğrenme tarihi olarak belirlendiği, karara karşı alacaklı tarafından istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesi'nce ise; istinaf başvurusunun kabulü ile ilk derece mahkeme kararının kaldırılarak şikayetin reddine hükmedildiği, borçlu tarafından kararın temyiz edildiği görülmektedir.  Hükmi şahıslara ne şekilde tebligat yapılacağı 7201 Sayılı Tebligat Kanunu'nun 12 ve 13. maddelerinde belirlenmiştir. Borçlu şirketin tebligat adresinin, ticaret sicilinde kayıtlı adresi olması ve tevziat saatlerinde kapalı bulunması veya tebligatın alınmasından imtina edilmesi halinde, bu adrese 7201 Sayılı Tebligat Kanunu'nun 21/1. ya da 35/4. maddelerine göre tebligatın yapılması gerekir.  Dairemizin yerleşik içtihatlarına göre tüzel kişiler adına ticaret sicilindeki adreslerine gönderilen tebligatın, Tebligat Kanunu'nun 21/1. maddesine göre yapılmış olması halinde tebliğ memurunun, Tebligat Yönetmeliği'nin 30 ve 31. maddelerindeki koşulları araştırmasına gerek yoktur. Zira, muhatabın adreste bulunmaması halinde, bunun nedeninin araştırılması ve tevziat saatinden sonra adrese dönüp dönmeyeceğinin tespit edilmesi gerçek kişiler yönünden zorunlu olup, hükmi şahısların sıfatı ve niteliği itibari ile böyle bir araştırmanın yapılmamış olması, tebligatın usulsüzlüğü sonucunu doğurmaz. Ancak, Kanunun 21/1.maddesine göre tebligat yapılması halinde, tebliğ memuru, tebliğ evrakını tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde, tebliğ olunacak şahsa keyfiyetin haber verilmesini de, mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirir.  Öte yandan TK'nun 32. maddesi gereğince, tebliğ usulüne aykırı yapılmış olsa bile muhatabı tebliğe muttali olmuş ise muteber sayılır. Muhatabın beyan ettiği tarih tebliğ tarihi olarak kabul edilir.  Somut olayda borçlu... İnşaat Ticaret Ltd. Şti.’ye ödeme emrinin ticaret sicil adresine 7201 Sayılı TK'nın 21/1 maddesi gereğince \"Adreste kimse bulunmaması, adresin kapalı olması nedeniyle en yakın komşu ARMADA ya sorulmuş, verilen sözlü beyanda muhatabın geçici olarak piyasada olduğunun beyan edilmesi üzerine tebliğ imkansızlığı sebebiyle ...\" şeklinde devam eden şerh ile tebliğ olunduğu, haber verilen komşu isminin kim olduğu ya da gerçek kişi olup olmadığının anlaşılamadığı, bu hali ile tebligatın TK'nun 21/1. maddesine aykırı olduğu, her ne kadar şirketin kapalı olması durumunda adreste bulunmama nedeninin araştırılması gerekmemekte ise de, komşuya haber verme yükümlülüğünün devam ettiği ve dolayısıyla bilgi verilen komşunun da gerçek kişi olması gerektiği, Dairemiz uygulamalarında TK.nun 21/1. maddesinin tüm koşullarının sıkı bir şekilde uygulanmayacağı belirtilmiş olmakla beraber bunun haber verme yükümlülüğünü ortadan kaldırmayacağı, haber verilen komşunun isminin açıklandığı üzere usulüne uygun bir şekilde tutanağa geçirilmesi gerektiği anlaşılmaktadır.  Dolayısıyla, şikayete konu tebligatta haber verilen komşunun isminin gerçek kişi olup olmadığının anlaşılamadığı, bu hali ile tebliğ işleminin şeklen Tebligat Kanunu'nun 21/1. maddesine aykırı ve dolayısıyla usulsüz olduğu anlaşılmaktadır.  O halde, bölge adliye mahkemesince; davalı alacaklının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak yeniden esas hakkında davacının şikayetinin reddine hükmolunması isabetsiz olup, bozmayı gerektirmiştir.  SONUÇ: Borçlunun temyiz itirazlarının kabulü ile ... Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nin 19.02.2020 tarih ve 2019/2638 E.-2020/454 K. sayılı kararının yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK’nun 364/2.maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK’nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}