{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesi'nce verilen 10.11.2016 gün ve 2016/36 - 2016/640 sayılı kararı düzeltilerek onayan Daire'nin 03.10.2019 gün ve 2018/1492 - 2019/4631 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş olmakla, tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  5219 Sayılı Kanun ile yapılan değişiklik sonucu HUMK’un 440/3-I maddesindeki parasal sınır, 5236 sayılı Kanunun 19 uncu maddesiyle HUMK’a eklenen Ek-Madde 4’te öngörülen yeniden değerleme oranı da dikkate alındığında 2016 yılı için 13.390,00 TL’dir.  Davacı vekili, toplam 405.835,30 TL nakdi alacak yönünden itirazın iptali isteminde bulunmuş, mahkemece 10/11/2016 gününde davanın kısmen kabulüne kısmen reddine yönelik olarak verilen hükmünün davacı vekili tarafından temyiz edilmesi üzerine, Yargıtay (Kapatılan) 19. Hukuk Dairesi'nce verilen düzelterek onama kararı sonrasında davanın nakdi alacak yönünden kabul edilen kısmı 399.475,36 TL reddedilen kısmı 6.359,94 TL olmuş, Yargıtay (Kapatılan) 19. Hukuk Dairesi'nce verilen düzeltilerek onama kararına karşı davacı vekili tarafından karar düzeltme talebinde bulunulmuştur.  HUMK’un değişik 440/III-1.maddesindeki karar düzeltme ile ilgili parasal sınırın altında olan davalara ait hükümlerin onanmasına veya bozulmasına ilişkin Yargıtay kararları hakkında karar düzeltme yoluna başvurulamaz.  Bu nedenlerle davacı vekilinin hükme bağlanan 6.359,94 TL'ye yönelik ilâm ile ilgili karar düzeltme isteminin reddi gerekmektedir.  SONUÇ: Yukarıda açıklanan nedenlerle karar düzeltme isteminin REDDİNE, ödediği karar düzeltme harcının isteği halinde karar düzeltme isteyen davacıya iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}