{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370, 371) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 17.04.2018 tarih ve 2017/202 E- 2018/120 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 12.12.2019 tarih ve 2018/1819 E- 2019/1282 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin 2015/66226 sayılı ve \"....\" ibareli marka başvurusunda bulunduğunu, davalı şirketin 2000/26893, 2013/89690, 2014/05251, 2013/103304, 2015/41510 sayılı ve “.... şekil” “....”, “.... …”, “.... ….”, “....” ibareli markalarını gerekçe göstererek yaptığı itirazın kabul edilerek, davalı TPMK'nin 2017-M-2526 sayılı YİDK kararı ile nihai olarak başvurularının emtia listesinden “30.sınıf: Kahve, kakao; kahve veya kakao esaslı içecekler, çikolata esaslı içecekler. Makarnalar, mantılar, erişteler. Pastacılık ve fırıncılık mamulleri, tatlılar: Ekmek, simit, poğaça, pide, sandviç, katmer, börek, yaş pasta, baklava, kadayıf, şerbetli tatlılar, puding, muhallebi, kazandibi, sütlaç, keşkül. Bal, arı sütü, propolis. Yiyecekler için çeşni/lezzet vericiler, vanilya, baharatlar, domates sosları dahil olmak üzere soslar. Mayalar, kabartma tozları. Her türlü un, irmikler, nişastalar. Toz şeker, kesme şeker, pudra şekeri, Çaylar, buzlu çaylar. Şekerlemeler, çikolatalar, bisküviler, krakerler, gofretler, Sakızlar, Dondurmalar, yenilebilir buzlar. Tuz. Hububattan (tahıl) imal edilmiş çerezler, patlamış mısır, yulaf ezmeleri, mısır cipsleri, kahvaltılık hububat ürünleri, işlemden geçirilmiş buğday, arpa, yulaf, çavdar, pirinç. Pekmez.” mallarının çıkarıldığını, bu kısmi ret kararına karşı yeniden inceleme taleplerinin bu kez reddedildiği, oysa dava konusu “....” markası ile kısmen reddine gerekçe gösterilen 2000/26893 “.... şekil” ve 2015/41510 “....” ibareli markaların benzer olmadığını, karıştırılma ihtimali barındırmadığını, dava konusu “....” markasının bir bütün olduğunu ve bu şekilde ayırt edicilik kazandığını, “....” ibaresinin tek başına ayırt ediciliğe sahip olmadığını, İngilizce’de “merhaba” anlamına gelen bir hitap sözcüğü olduğunu, TPMK nezdinde 180 kadar tescilli ”....” ibareli marka bulunduğunu ileri sürerek, davalı TPMK YİDK'nın 13.04.2017 tarihli ve 2017/M-2526 sayılı kararının iptalini ve marka başvurusunun müvekkili adına tesciline karar verilmesini talep ve dava etmiştir.  Davalı TPMK vekili, kurum kararının usul ve yasaya uygun olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  Diğer davalı şirket vekili, müvekkili şirketin \"....\" markasının müvekkilince yaratılmış meşhur bir çikolata markası olduğunu, başvuru markasının müvekkiline .... markasına ayırtedilemeyecek kadar benzediğini, \"....\" ibaresinin tek başına ayırtedici bir ibare olmadığı, zayıf bir marka olduğu yönündeki iddialarının yerinde olmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  İlk derece mahkemesi, iddia, savunmalar, toplanan deliller, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; dava konusu 2015/66226 sayılı “....” ibareli marka ile davalı yanın “....” ibaresini haiz 2000/26893 “....!” ve 2015/41510 “....” markalarının 556 sayılı KHK’nin 8/1-b anlamında benzer olduğu, başvuru markasının eşya listesinden YİDK kararı sonucu çıkarılan 30.sınıf malların, davalıya ait anılan markaların kapsamındaki mallar ile aynı tür bulunduğu, taraf markaları arasında 30.sınıfta yer alan bu mallar bakımından iltibas ihtimalinin var olduğu gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı, davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince tüm dosya kapsamına göre yapılan istinaf incelemesi sonucunda; tarafların marka olarak kullanmak istedikleri \"....\" asıl unsurlu ibareler arasında, 556 sayılı KHK'nın 8/1-b maddesi anlamında iltibas bulunduğunun açık olduğu gibi davacı şirketin markalarının tescil kapsamından çıkarılan 30.sınıf malların, davalı şirketin itiraza dayanak markalarının kapsamında da aynen yer aldığı, dolayısıyla mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle, davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}