{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 369) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 11.07.2017 tarih ve 2015/406 E- 2017/253 K. sayılı kararın davacı vekili ile davalı TPMK vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 25.10.2019 tarih ve 2018/1502 E- 2019/1066 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili ile davalı TPMK vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, 6100 sayılı Kanun'un 369. maddesi gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili şirketin, dava konusu markanın tescili istenilen ürünler de dahil olmak üzere, çeşitli mal ve hizmet sınıflarında tescilli ve önceki tarihlerden beri kullanılmakta olan çok sayıda \"......\", \"......\" ve \"......\" ibareli markaları bulunduğunu, bu markaların uzun suredir kesintisiz ve fasılasız olarak kullanılarak maruf ve meşhur hale getirildiğini, davalı tarafından tescili istenen \"......\" ibareli markanın müvekkili şirket adına tescilli markaların esas unsuru olan ve özellikle ayırt edicilik vasfını ortaya çıkaran \"......\", \"......\" ve \"......\" ibareleri ile görsel, işitsel ve kavramsal olarak ayırt edilemeyecek derecede aynı olduğunu, aynı zamanda müvekkili şirket markalarının kapsadığı eşya sınıflarının benzer ürünleri için tescilinin istendiğini, başvuru konusu markayı oluşturan \"......\" ibaresinin, ortalama tüketici tarafından müvekkili şirket markası olarak algılanabileceğini, özellikle işitsel acıdan müvekkili şirket markaları ile karıştırılmaya oldukça açık olduğunu, müvekkili şirkete ait \"......\" ibareli markasındaki \"......\" esas unsurunun davalı başvurusu içinde aynen ve yine esas unsur olarak yer aldığını, davalının kötüniyetli olduğunu ileri sürerek, TPMK YİDK'nın 21.08.2015 tarihli ve 2015/M-8051 sayılı kararının iptaline ve tescil edilmiş olması halinde davalı markasının hükümsüzlüğü ile sicilden terkinine karar verilmesini talep ve dava etmiştir.  Davalı TPMK vekili, kurum kararının usul ve yasaya uygun bulunduğunu savunarak, davanın reddine karar verilmesini talep etmiştir.  Diğer davalı, davaya cevap vermemiş ve herhangi bir savunmada bulunmamıştır.  İlk derece mahkemesi, iddia, savunma, toplanan deliller, bilirkişi raporu ve tüm dosya kapsamına göre; dava konusu markanın 03. sınıfında yer alan tüm mallarının davacının redde dayanak gösterdiği 2000 22142, 2007 13979, 2007 40391, 2007 40390, 2002 35491, 2010 80720, 2010 80723, 2010 77963, 2006 01868 sayılı markalarının emtia listesinde yer alan 03. sınıftaki mallar ile “aynı” ve “aynı tür” hizmetleri kapsadığı, 2014/44421 başvuru numaralı davalı markasının beyaz zemin üzerine siyah küçük harflerle yazılmış “......” ibaresinden oluştuğu, davacı markalarının ise, ......, ......, ...... extra cotton, ...... cotton, ...... pamuk gibi, ...... pamuksu tuvalet kağidi, ...... pamuk katkili tuvalet kağidi, ...... klozet kapağı örtüsü, ...... bio, ...... extra care, ...... extra power, ...... plus şekil, beklentilerimizin tam karşılığı ...... şekil, ...... dolgun, ...... dolgun yaprak, ...... doğa dostu, ......baby ibareli markalardan oluştuğu, redde mesnet gösterilen markalarda ...... kelimesinin ortak unsur olduğu, bu ibarenin önüne veya ardına muhtelif yan ve tamamlayıcı unsurların kullanıldığı, davacının markalarının ayırt edici unsurunun “......” olduğu, davalının başvurusunun ...... şeklinde bir bütün olarak algılanacağı, davacı markasının ilk üç harfi ile davalı markasının ilk üç harfi aynı olsa da davaya konu markada … harflerinden sonra gelen harfler markalara etkin bir ayırt edicilik sağlandığı, davaya konu markada yer alan “......” kelimesinin, baskın bir unsur olarak ...... kelimesinden tamamen farklı bir kelime olduğu, aralarında 556 sayılı KHK’nın 8/1-b maddesi anlamında iltibas bulunmadığı, ancak davacının bir diğer markasını oluşturan ...... ibaresinin, davalı markasının içinde aynen yer aldığı, markalar arasında ortak esaslı unsurdan kaynaklı benzerlik ve seri marka imajı bulunduğu, ...... ve ...... markaları arasında yoğun benzerlik olduğu, davacının davaya mesnet ...... markası ile davalının ...... markası karşılaştırıldığında; markaların görsel, fonetik ve bıraktıkları genel intiba bakımından benzer olduğu, 03.sınıfta yer alan “Ağartma ve temizlik amaçlı maddeler” bakımından emtia listelerinin benzer olduğu dolayısıyla aralarında bu mallar yönünden 556 sayılı KHK’nın 8/1-b maddesi anlamında iltibas bulunduğu gerekçesiyle, davanın kısmen kabulüne, TPMK YİDK'nın 21.08.2015 tarihli ve 2015/M-8051 sayılı kararının 03.sınıfta \"ağartma ve temizlik amaçlı maddeler\" yönünden iptaline, fazlaya dair talebin reddine, hükümsüzlük talebinin ise kısmen kabul kısmen reddi ile, davalı adına tescilli 2014/44421 sayılı ...... ibareli markanın tescilli olduğu 3.sınıfta \"ağartma ve temizlik amaçlı maddeler\" yönünden hükümsüzlüğüne ve sicilden terkinine, hükümsüzlükle ilgili fazlaya dair talebin reddine karar verilmiştir.  Karara karşı, davacı vekili ile davalı TPMK vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, tüm dosya kapsamına göre yapılan istinaf incelemesi sonucunda; davalının başvurusuna konu markada yer alan “......” ibaresinin davacının itirazına mesnet \"......\" markasından farklı olduğu, aralarında 556 sayılı KHK’nın 8/1-b maddesi anlamında iltibasın bulunmadığı, ancak davacının itirazına mesnet diğer markasını oluşturan ...... ibaresi ile davalının başvurusuna konu \"......\" ibaresi arasında, markaların görsel, fonetik ve bıraktıkları genel intiba açısından, 03.sınıfta yer alan “Ağartma ve temizlik amaçlı maddeler” bakımından 556 sayılı KHK’nın 8/1-b maddesi anlamında iltibas bulunduğu, mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle, davacı vekili ile davalı TPMK vekilinin istinaf başvurularının esastan reddine karar verilmiştir.  Karar, davacı vekili ile davalı TPMK vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin ve TPMK vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacı ... davalı TPMK'dan ayrı ayrı alınmasına, 20.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi. (¤¤)  "
}