{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (551 S. KHK. m. 149)  Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 28.06.2018 tarih ve 2017/489 E- 2018/220 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 26.12.2019 tarih ve 2018/1818 E- 2019/1329 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; davalı şirketin TPMK nezdinde tescilli \"Isı Bariyerli Balkon/Cephe Camlama Sistemleri\" buluş başlıklı 2003/01205 sayılı patent ile, 2015/03662 sayılı patent başvurusunun sahibi olduğunu, davalı şirketçe müvekkili şirketin bayisine keşide edilen 27.08.2015 tarihli ihtarname ile çekişmeli 2003/01205 sayılı patentle 2015/03662 sayılı patent başvurusundan kaynaklanan haklarının ihlal edildiği iddiasıyla gerçekleştirilen ihlalin ve olumsuz maddi sonuçlarının derhal durdurulup ortadan kaldırılmasının talep edildiğini, ancak iddia edildiği gibi bir patent ihlalinin bulunmadığını, 551 sayılı KHK'nın 149. maddesinde, patent ihlaliyle ilgili olarak menfi tespit davasının açılmasından önce, davalı patent ya da patent başvuru sahibinin ihlalle ilgili görüşlerinin alınması gereğine değinilmiş ise de 551 sayılı KHK'nın 149. maddesine dayalı bir davanın açılabilmesi için görüş alınmasının zorunlu olmadığını ileri sürerek davalı şirkete ait 2003/01205 sayılı patent ve 2015/03662 sayılı patent başvurusundan kaynaklanan haklara müvekkili tarafından tecavüz edilmediğinin 551 sayılı KHK'nın 149. maddesi gereğince tespitini talep ve dava etmiştir.  Davalı vekili; davacı tarafından müvekkili şirkete 551 sayılı KHK'nın 149. maddesi uyarınca ihtarname gönderilmediğini, bu nedenle davanın öncelikle dava şartı yokluğundan reddi gerektiğini, müvekkili firmaya ait bulunan patentlere tecavüz eder nitelikte ürünlerin satışının davacı yanca yapıldığını ve bu hususta davacıya 27.08.2015 tarihli ihtarname gönderildiğini savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma, bilirkişi raporu ve dosya kapsamına göre; davacının ürünlerinin davalının TR 2015 03662 B ve TR 2003 01205 B sayılı patentlerinin kapsamına girmediği gerekçesiyle davanın kabulüne, 551 sayılı KHK'nın 149. maddesi gereğince davalı adına tescilli 2003/01205 ve 2015/03662 sayılı patent haklarına, davacının Termo Isı, Vista ve Elit Serisi Panel Profilleri ve Damlalıksız ve Damlalıklı Kasa Profilleri ürün örnekleri ile tecavüz etmediğinin tespitine karar verilmiştir.  Karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi'nce; davacının ürettiği \"Termo Isı\", \"Vista\" ve \"Elit\" serisi panel ve kasa profilleri ürünlerinin, davalının patentlerine tecavüz etmediğinin uzman bilirkişi raporu ile tespit edildiği, tasarıma tecavüz eyleminin gerçekleşmesi için ana istemde bahsedilen unsurların tamamının aynısının veya eşdeğerinin, tecavüz ettiği iddia edilen üründe de bulunması gerektiği, bu unsurlardan herhangi birinin yerine farklı teknik özelliklerin kullanılması halinde tecavüzün söz konusu olmayacağı, mahkemece görüşüne başvurulan bilirkişi heyetince mahallinde yapılan inceleme sonucunda, davacı tarafa ait \"Termo Isı\", \"Vista\" ve \"Elit\" serisi isimli panel ve kasa profilleri ürünlerinin, davalının patentlerinin ana istemlerinin kapsamına girmediğinin tespit edildiği gibi bu ana isteme bağlı diğer istemlerin kapsamına girmediğinin de tespit edildiği gerekçesiyle davalı vekilinin istinaf başvurusunun HMK'nın 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir. Kararı, davalı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz edenden alınmasına, 20.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}