{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 4. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 20.11.2017 tarih ve 2016/382 E- 2017/428 K. sayılı kararın davalılar vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 12.12.2019 tarih ve 2018/1778 E- 2019/1294 K. sayılı kararın Yargıtay'ca incelenmesi davalı TPMK ve davalı şirket vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, ilki 1994 yılında tescil edilen tanınmış ve ayırtedici unsuru ERİŞ ibaresi olan markalarının bulunduğunu, bu ibarenin aynı zamanda ticaret unvanının da ayırtedici kısmını oluşturduğunu, davalı Kurum kayıtlarında da \"ERİŞ\" markasının tanınmış marka olarak kayıtlı bulunduğunu, müvekkili markasının tanınmış olduğuna ilişkin mahkeme kararlarının da olduğunu, müvekkili şirketin kurucusu baba ...'in sağlığında miras paylaşımı yaptığını, \"ERİŞ\" markasının müvekkili şirkete bırakıldığını, diğer kardeşlerin hisselerini devrederek şirketten ayrılmaları sebebiyle ERİŞ markası üzerinde haklarının kalmadığını ve bu durumun mahkeme kararlarıyla da sabit bulunduğunu, şirketten ayrılan...'e sadece sözlü bir mutabakat gereği \"ERİŞ\" markasını, canlı hayvan, tavuk, piliç, yem ve yumurta ürünleri üzerinde kullanmasına izin verildiğini, adı geçen kişinin mutabakata uymadığını ve kötüniyetli bir biçimde dava konusu başvuruyu yaptığını, davalı şirketin sahibi...'in kurduğu bir başka şirket adına tescil ettirdiği \"ERİŞ\" ibareli markaların Bakırköy 1. Fikri ve Sınai Haklar Hukuk Mahkemesi'nin 21.01.2014 tarihli kararıyla yumurtalar, hayvan yemleri, canlı ve kurutulmuş bitkiler ve otlar hariç olmak üzere hükümsüz kılındığını, kişilerin soyadlarını ancak başkasının markasıyla iltibas yaratmayacak şekilde kullanabileceğini, 01. ve 29. sınıflarda tescili istenen dava konusu 2015/62375 sayılı \"ERİŞEN\" ibareli başvuruya müvekkilince adına tescilli \"ERİŞ\" ibareli markalara dayalı olarak itiraz edildiğini, itirazın nihai olarak reddedildiğini, alınan kararın usul ve yasaya aykırı olduğunu, zira dava konusu başvuru ile müvekkilinin \"ERİŞ\" ibareli markaları arasında ayırtedilemeyecek derecede benzerlik olduğunu, aynı ve benzer ürünler için tescil ettirilmek istendiğini, davalı şirketin önceki markalarının dava konusu başvurusu yönünden kendisine herhangi bir hak bahşetmediğini ileri sürerek, TPMK YİDK'nın 27.06.2016 tarihli ve 2016/M-6503 sayılı kararının iptali ile tescil edilmiş olması halinde dava konusu markanın hükümsüzlüğüne karar verilmesini talep ve dava etmiştir.  Davalı TPMK vekili, kurum kararının usul ve yasaya uygun olduğunu, dava konusu başvuru ile davacının itirazına mesnet markalar arasında 556 sayılı KHK'nın 8/1-b maddesi anlamında iltibas tehlikesinin bulunmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Davalı şirket vekili, başvuru kapsamındaki 1. ve 29. sınıf ürünler üzerinde müvekkilinin önceki marka tescillerinden doğan haklarının bulunduğunu, davacı markalarının kapsamlarının ve tanınmışlıklarının sadece un ve yağ emtiasına ilişkin olduğunu, \"ERİŞ\" ibareli markalar üzerinde bütün aile fertlerinin haklarının bulunduğunu, dava konusu başvuru ile davacının itirazına mesnet markalar arasında iltibasa yol açacak düzeyde benzerlik olmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  İlk derece mahkemesince, iddia, savunmalar, toplanan deliller, bilirkişi raporu ve tüm dosya kapsamına göre; \"ERİŞEN\" ibareli başvuru ile davacının \"ERİŞ\" ibareli markaları arasında, başvuru kapsamında yer alan 1.sınıftaki, \"Sanayide, bilim sahasında, fotoğrafçılıkta, tarım, bahçecilik ve ormancılıkta kullanılan kimyasallar, gübreler ve topraklar, işlenmemiş suni reçineler ve işlenmemiş plastikler, yangın söndürücü maddeler, kırtasiye, tıbbi ve ev içi kullanım amaçlı olanlar hariç yapıştırıcılar.\" malları ile 29.sınıftaki; \"Et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri, kuru bakliyat, hazır çorbalar, bulyonlar, zeytin, zeytin ezmeleri, süt ve süt ürünleri (tereyağı dahil), yenilebilir bitkisel yağlar, kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler, salçalar, kuru yemişler, fındık ve fıstık ezmeleri, tahin, patates cipsleri\" malları yönünden biçim, düzenleme ve tertip tarzı itibariyle görsel ve sescil olarak ortalama tüketicileri iltibasa düşürecek derecede bir benzerlik bulunduğu, her iki markanın aynı işletmenin markası veya idari-ekonomik anlamda bağlantılı bir işletme markaları olarak algılanabileceği, 556 sayılı KHK'nın 8/1-b maddesi koşullarının gerçekleştiği, davalı tarafın 98/018751, 2008/49897, 2009/51404 ve 2010/18332 tescil sayılı markaları karşısında başvuru markasının 29. sınıf \"Yumurtalar ve yumurta tozları\" emtiası bakımından kazanılmış hak müessesesinden faydalanabileceği, 29.sınıftaki \"Et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri, kuru bakliyat, hazır çorbalar, bulyonlar, zeytin, zeytin ezmeleri, süt ve süt ürünleri (tereyağı dahil), yenilebilir bitkisel yağlar, kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler, salçalar, kuru yemişler, fındık ve fıstık ezmeleri, tahin patates cipsleri\" bakımından 556 sayılı KHK'nın 8/4 maddesindeki koşulların oluştuğu benimsenen bilirkişi raporundan anlaşılsa da bu mallar yönünden aynı zamanda 556 sayılı KHK'nın 8/1-b maddesindeki iltibas koşulu oluştuğundan tanınmışlık kriterinin sonuca etkili olmayacağı, iltibas oluşturmayan mallar yönünden davacının markasının tanınmışlığından haksız yararlanacağının, itibarına zarar verebileceğinin veya ayırtedici karakterini zedeleyici sonuçlar doğurabileceğinin kanıtlanmadığı gerekçesiyle davanın kısmen kabulüne, TPMK YİDK'nın 27.06.2016 tarihli ve 2016/M-6503 sayılı kararının dava konusu 2015/62375 başvuru sayılı markanın kapsamında yer alan 1.sınıftaki \"Sanayide, bilim sahasında, fotoğrafçılıkta, tarım, bahçecilik ve ormancılıkta kullanılan kimyasallar, gübreler ve topraklar, işlenmemiş suni reçineler ve işlenmemiş plastikler, yangın söndürücü maddeler, kırtasiye, tıbbi ve ev içi kullanım amaçlı olanlar hariç yapıştırıcılar.\" ile 29. sınıftaki \"Et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri, kuru bakliyat, hazır çorbalar, bulyonlar, zeytin, zeytin ezmeleri, süt ve süt ürünleri (tereyağı dahil), yenilebilir bitkisel yağlar, kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler, salçalar, kuru yemişler, fındık ve fıstık ezmeleri, tahin, patates cipsleri\" yönünden iptaline, bu mallar yönünden 2015/62375 sayılı markanın hükümsüzlüğüne ve sicilden terkin edilmesine, fazlaya ilişkin talebin reddine karar verilmiştir.  Karara karşı davalı TPMK ve diğer davalı vekilleri tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, tüm dosya kapsamına göre yapılan istinaf incelemesi sonucunda; \"ERİŞEN\" ibareli başvuru ile davacının itirazına mesnet \"ERİŞ\" asıl unsurlu markalar arasında, başvuru kapsamında yer alan 1. sınıftaki \"Sanayide, bilim sahasında, fotoğrafçılıkta, tarım, bahçecilik ve ormancılıkta kullanılan kimyasallar, gübreler ve topraklar, işlenmemiş suni reçineler ve işlenmemiş plastikler, yangın söndürücü maddeler, kırtasiye, tıbbi ve ev içi kullanım amaçlı olanlar hariç yapıştırıcılar.\" ile 29. sınıftaki \"Et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri, kuru bakliyat, hazır çorbalar, bulyonlar, zeytin, zeytin ezmeleri, süt ve süt ürünleri (tereyağı dahil), yenilebilir bitkisel yağlar, kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler, salçalar, kuru yemişler, fındık ve fıstık ezmeleri, tahin, patates cipsleri\" malları yönünden 556 sayılı KHK'nın 8/1-b maddesi anlamında ortalama alıcılar nezdinde görsel, işitsel ve anlamsal olarak bıraktıkları genel izlenim itibariyle ilişkilendirilme ihtimalini de içerecek şekilde iltibas tehlikesinin bulunduğu, zira davacının tanınmış nitelikteki markasının asli unsurunu oluşturan \"ERİŞ\" ibaresinin dava konusu başvuruda aynen kullanıldığı ve bu ibarenin sonuna eklenen \"EN\" harflerinin başvuruya yeterli ayırtediciliği sağlamadığı, dolayısıyla mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle, davalı TPMK ve davalı şirket vekillerinin istinaf başvurularının esastan reddine karar verilmiştir.  Karar, davalı TPMK ve davalı şirket vekilleri tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı TPMK ve davalı şirket vekillerinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, istek halinde aşağıda yazılı 49,50 TL harcın temyiz eden davalılara iadesine, 20.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi. (¤¤)  "
}