{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 11.07.2017 tarih ve 2014/492 E- 2017/260 K. sayılı kararın davacılar vekili tarafından istinaf edilmesi üzerine, istinaf isteminin reddine-kabulüne dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 25.10.2019 tarih ve 2019/1345 E- 2019/1085 K. sayılı kararın Yargıtay'ca incelenmesi davalı TPMK vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacılar vekili, davalı gerçek kişinin \"HOLYPAK\" ibaresinin tescili için diğer davalı kuruma başvurduğunu, müvekkillerince adlarına tescilli \"PAK\" asıl unsurlu markalara dayalı olarak bu başvuruya yapılan itirazın YİDK tarafından nihai olarak reddedildiğini, alınan kararın usul ve yasaya aykırı olduğunu, dava konusu başvuru ile müvekkili markaları arasında iltibasa yol açacak düzeyde benzerlik bulunduğunu, başvurunun tescili halinde tüketicilerce müvekkillerinin seri markası olarak algılanacağını, öte yandan müvekkili markalarının tanınmış olduklarını ve 556 sayılı KHK'nın 8/4.maddesi uyarınca da dava konusu başvurunun tescil edilmesinin mümkün olmadığını, aynı KHK'nın 8/3. maddesi koşullarının da somut olayda gerçekleştiğini ve bu madde uyarınca da YİDK kararının iptalinin gerektiğini ileri sürerek, TPMK YİDK’nın 21.08.2014 tarihli ve 2014/M-12734 sayılı kararının iptali ile tescil edilmiş olması halinde dava konusu markanın hükümsüzlüğüne karar verilmesini talep ve dava etmiştir.  Davalı TPMK vekili, kurum kararının usul ve yasaya uygun olduğunu, dava konusu başvuru ile davacıların itirazlarına mesnet markalar arasında iltibasa yol açacak düzeyde benzerlik bulunmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Davalı ..., davaya cevap vermemiş ve herhangi bir savunmada bulunmamıştır.  İlk derece mahkemesince, iddia, savunma, toplanan deliller, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; dava konusu 2012/110351 başvuru numaralı \"HOLYPAK\" ibaresinin başvuru kapsamındaki 29/01, 02, 03, 04, 05, 06, 07, 08, 09, 10, 11 ve 30/ 01, 02, 03, 04, 05, 06, 07, 08, 09, 10, 11, 12, 13, 14, 15 mallarla 35/06 grupta yer alan müşterilerin malları elverişli bir şekilde görmesi ve satın alması için \"et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri, kuru  bakliyat, hazır çorbalar, bulyonlar, zeytin zeytin ezmeleri, süt ve süt ürünleri (tereyağ dahil) yenilebilir bitkisel yağlar, kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler (gıda maddesi olarak hazırlanan polen dahil), kuruyemişler, fındık fıstık ezmeleri, tahin, yumurta, yumurta tozları, patates cipsleri, kahve, kakao, kahve kakao esaslı içecekler, çikolata esaslı içecekler, makarnalar, mantılar, erişteler, pastacılık, fırıncılık mamulleri, tatlılar, bal, arı sütü, propolis, yiyecekler için çeşni lezzet vericiler, mayalar, kabartma tozları, her türlü un, irmikler, nişastalar, toz şeker, kesme şeker, pudra şekeri, çaylar, buzlu çaylar, şekerlemeler, çikolatalar, bisküviler, krakerler, gofretler, sakızlar, dondurmalar, yenilebilir buzlar, tuz, hububat (tahıl ve mamulleri), pekmez, maden suları, kaynak suları, sofra suları, sodalar, sebze ve meyve suları, bunların konsantreleri ve özleri, meşrubatlar (belirtilen hizmetler perakende toptan satış mağazaları elektronik ortamlar kataloglar ve benzeri diğer yöntemler ile sağlanabilir)\" hizmetlerin, davacı Pakmaya Gıda Paz.Ür.ve Paz.AŞ'ye ait markaların kapsamlarındaki mal ve hizmetlerle benzer olduğu, bu mal ve hizmetler yönünden 556 sayılı KHK’nın 8/1-b maddesi anlamında iltibas tehlikesinin bulunduğu, anılan davacıya ait \"PAKMAYA\" ibareli markanın “tanınmış marka” olduğu, ancak huzurdaki davada 556 sayılı KHK’nın 8/4.maddesinin uygulanmasına yer olmadığı, davacıların 556 sayılı KHK 8/3.naddesi kapsamında tescilsiz kullanılan bir işaret ile ilgili herhangi bir delil ibraz etmediği, davacıların davalı başvurusunun kötüniyetle yapıldığı iddialarını ispat edemedikleri, dava konusu yapılan YİDK kararının kısmi iptali koşullarının oluştuğu, dava konusu yapılan ve hükümsüzlüğü talep edilen marka başvurusunun tescile bağlanmamış olması nedeniyle hükümsüzlüğü koşullarının oluşmadığı, bu itibarla davacı ... Gıda Üretim ve Pazarlama A.Ş. yönünden; YİDK iptal talebi ile ilgili olarak davanın kısmen kabul kısmen reddi ile, TPMK YİDK'nın 21.08.2014 tarihli ve 2014/M-12734 sayılı kararının davacı şirketin itirazının reddi ile ilgili kısım yönünden kısmen 29/01, 02, 03, 04, 05, 06, 07, 08, 09, 10, 11 ve 30/ 01, 02, 03, 04, 05, 06, 07, 08, 09, 10, 11, 12, 13, 14, 15 mallarla 35/06 grupta yer alan müşterilerin malları elverişli bir şekilde görmesi ve satın alması için \"et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri, kuru bakliyat, hazır çorbalar, bulyonlar, zeytin, zeytin ezmeleri, süt ve süt ürünleri (tereyağ dahil) yenilebilir bitkisel yağlar, kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler (gıda maddesi olarak hazırlanan polen dahil), kuruyemişler, fındık fıstık ezmeleri, tahin, yumurta, yumurta tozları, patates cipsleri, kahve, kakao, kahve kakao esaslı içecekler, çikolata esaslı içecekler, makarnalar, mantılar, erişteler, pastacılık, fırıncılık mamulleri, tatlılar, bal, arı sütü, propolis, yiyecekler için çeşni lezzet vericiler, mayalar, kabartma tozları, her türlü un, irmikler, nişastalar, toz şeker, kesme şeker, pudra şekeri, çaylar, buzlu çaylar, şekerlemeler, çikolatalar, bisküviler, krakerler, gofretler, sakızlar, dondurmalar, yenilebilir buzlar, tuz, hububat (tahıl ve mamulleri), pekmez, maden suları, kaynak suları, sofra suları, sodalar, sebze ve meyve suları, bunların konsantreleri ve özleri, meşrubatlar (belirtilen hizmetler perakende toptan satış mağazaları elektronik ortamlar kataloglar ve benzeri diğer yöntemler ile sağlanabilir)\" hizmetleri yönünden iptaline, hükümsüzlük talebi konusunda marka henüz tescil edilmediğinden bu hususta karar verilmesine yer olmadığına, diğer davacı ...Ş. yönünden ise; başvuru markasının kapsamı bu davacının itirazına mesnet 173536 sayılı markasının kapsamında bulunan 35/01-03 alt gruplar yönünden benzer hizmetler olsa da, bu hizmet grubunun tüketici kesiminin dikkat düzeyi yüksek olması nedeniyle bu tür hizmetlerin tüketicilerinin davalı markasını davacının PAK ibareli markası ile ilişkilendirmeyeceği ve bu davacının dayandığı diğer markaların müddet olduğu gerekçesiyle, YİDK iptal talebi yönünden davacı ...Ş. talebinin reddine, hükümsüzlük talebi konusunda marka henüz tescil edilmediğinden Pak Holding A.Ş.'nin hükümsüzlük talebi konusunda karar verilmesine yer olmadığına karar verilmiştir.  Karara karşı, davacılar vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, tüm dosya kapsamına göre yapılan istinaf incelemesi sonucunda; dava konusu başvuru ile davacı ... Gıda Üretim ve Pazarlama A.Ş.'ye ait \"PAK\" asıl unsurlu marka işaretleri arasında iltibasa yol açacak düzeyde benzerlik bulunduğu, davanın reddine karar verilen mal ve hizmetler yönünden 556 sayılı KHK'nın 8/4.maddesi koşullarının gerçekleşmediği, yine 556 sayılı KHK'nın 8/3. ve 8/5.maddesi koşullarının gerçekleştiğinin ve başvurunun kötüniyetli olduğunun davacı tarafça ispat edilemediği, dolayısıyla mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı, diğer yandan başvuru kapsamındaki 35/1. ve 35/3.sınıftaki hizmetlerin belirli bir sektör ya da ticaret alanına özgülenmediği, başka bir ifadeyle, reklam, pazarlama ve iş idaresi hizmetlerini tüm sektörler itibariyle kapsadığı, bu durumda anılan hizmetlerin ortalama tüketicilerinin dikkat ve özen düzeylerinin yüksek olduğunun söylenemeyeceği, bu itibarla dava konusu başvuru ile davacı ...Ş.'ye ait 173536 sayılı marka arasında, başvuru kapsamındaki 35/01-03 hizmetler yönünden 556 sayılı KHK'nın 8/1-b maddesi anlamında iltibasa yol açacak düzeyde benzerlik bulunduğunun kabulü gerektiği gerekçesiyle, davacı ... Gıda Üretim ve Pazarlama A.Ş. vekilinin tüm istinaf itirazlarının reddine, diğer davacı ...Ş.'nin ise istinaf itirazının kabulü ile ilk derece mahkemesi kararı kaldırılarak ve yeniden hüküm kurularak, davanın kısmen kabulüne, TPMK YİDK'nın 21.08.2014 tarihli ve 2014/M-12734 sayılı kararının, 29.sınıftaki \"Et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri. Kuru bakliyat. Hazır çorbalar, bulyonlar. Zeytin, zeytin ezmeleri. Süt ve süt ürünleri (tereyağı dahil). Yenilebilir bitkisel yağlar. Kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler ( gıda maddesi olarak hazırlanan polen dahil). Kuru yemişler. Fındık ve fıstık ezmeleri, tahin. Yumurtalar, yumurta tozları. Patates cipsleri.\", 30.sınıftaki \"Kahve, kakao; kahve veya kakao esaslı içecekler, çikolata esaslı içecekler. Makarnalar, mantılar, erişteler. Pastacılık ve fırıncılık mamulleri, tatlılar. Bal, arı sütü, propolis. Yiyecekler için çeşni/lezzet vericiler. Mayalar, kabartma tozları. Her türlü un, irmikler, nişastalar. Toz şeker, kesme şeker, pudra şekeri. Çaylar, buzlu çaylar. Şekerlemeler, çikolatalar, bisküviler, krakerler, gofretler. Sakızlar. Dondurmalar, yenilebilir buzlar. Tuz. Hububat (tahıl) ve mamulleri. Pekmez.\" malları ile 35-01.sınıftaki, \"Reklamcılık, pazarlama ve halkla ilişkiler ile ilgili hizmetler (Ticari ve reklam amaçlı sergi ve fuarların organizasyonu hizmetleri dahil).\" 35-03.sınıftaki \"İş yönetimi, idaresi ve bu konular ile ilgili danışmanlık, muhasebe ve mali müşavirlik hizmetleri (ithalat-ihracat acente hizmetleri dahil).\" ve 35/06.sınıftaki \"müşterilerin malları elverişli bir şekilde görmesi ve satın alması için et, balık, kümes ve av hayvanlarının etleri ile her nevi işlenmiş et ürünleri, kuru bakliyat, hazır çorbalar, bulyonlar, zeytin, zeytin ezmeleri, süt ve süt ürünleri (tereyağ dahil), yenilebilir bitkisel yağlar, kurutulmuş, konservelenmiş, dondurulmuş, pişirilmiş, tütsülenmiş, salamura edilmiş her türlü meyve ve sebzeler (gıda maddesi olarak hazırlanan polen dahil), kuruyemişler, fındık fıstık ezmeleri, tahin, yumurta, yumurta tozları, patates cipsleri, kahve, kakao, kahve kakao esaslı içecekler, çikolata esaslı içecekler, makarnalar, mantılar, erişteler, pastacılık fırıncılık mamulleri, tatlılar, bal, arı sütü, propolis, yiyecekler için çeşni lezzet vericiler, mayalar, kabartma tozları her türlü un, irmikler, nişastalar, toz şeker, kesme şeker, pudra şekeri, çaylar, buzlu çaylar, şekerlemeler, çikolatalar, bisküviler, krakerler, gofretler, sakızlar dondurmalar, yenilebilir buzlar, tuz, hububat (tahıl ve mamulleri), pekmez, maden suları, kaynak suları, sofra suları, sodalar, sebze ve meyve suları, bunların konsantreleri ve özleri, meşrubatlar (belirtilen hizmetler perakende toptan satış mağazaları elektronik ortamlar kataloglar ve benzeri diğer yöntemler ile sağlanabilir)\" hizmetleri yönünden iptaline, fazlaya ilişkin iptal talebinin reddine, hükümsüzlük talebi konusunda ise dava konusu başvuru henüz tescil edilmediğinden bu hususta karar verilmesine yer olmadığına karar verilmiştir.  Karar, davalı TPMK vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalı TPMK vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davalı TPMK'den alınmasına, 20.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}