{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370)  Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesi'nce verilen 30.05.2018 tarih ve 2016/1001 E. - 2018/467 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nce verilen 08.01.2020 tarih ve 2018/2227 E. - 2020/10 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, TEDAŞ'ın özelleştirme kapsamına alınması ve 20 ayrı dağıtım şirketine ayrılması kapsamında müvekkili ile davalı arasında 24.07.2006 tarihinde \"İşletme Hakkı Devir Sözleşmesi\" akdedildiğini, anılan sözleşmenin 7.1, 7.2, 7.3, 7.4, 7.5 ve 7.6 maddelerinde dağıtım faaliyetinin yürütülmesi amacıyla gerçekleştirilen iş ve işlemlerden kaynaklanan sorumluluğun dönemsel olarak paylaştırıldığını, sözleşme öncesi dönemde meydana gelen iş kazası nedeniyle 3. kişiye toplam 225.910,25 TL'nin ödendiğini ileri sürerek, bu meblağın ödeme tarihinden itibaren işleyecek avans faiziyle davalıdan rücuen tahsiline karar verilmesini istemiştir.  Davalı vekili, zamanaşımı def'inde bulunmuş, davanın esasına ilişkin olarak da davacı şirketin özelleştirilmesinin hisse satışı suretiyle gerçekleştirildiğini, \"İhale Şartnamesi ve Hisse Satış Sözleşmesi\" hükümleri uyarınca müvekkilinden talepte bulunulamayacağını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince, haksız fiilin işletme hakkı devri sözleşmesinden önce gerçekleştiği, tazminat davasının da anılan sözleşmeden önce TEDAŞ aleyhine açıldığı, anılan dava neticesinde davacı tarafça 3. kişilere 02.12.2010 tarihinde 225.910,25 TL ödeme yapıldığı, işletme hakkı devri sözleşmesi uyarınca davacının ödediği bedeli davalıdan talep edebileceği gerekçesi ile 225.910,25 TL 02.12.2010 tarihinden itibaren işleyecek avans faiziyle tahsiline karar verilmiştir.  Karara karşı davalı vekilince istinaf isteminde bulunulmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi ile aynı gerekçe ile davalı velilinin istinaf isteminin esastan reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 11.573,92 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 20.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.  KARŞI OY  Enerji sektöründeki özelleştirmelerin 4046 sayılı Kanun hükümleri çerçevesinde Özelleştirme İdaresi Başkanlığı tarafından gerçekleştirileceği 4628 sayılı Yasa ile düzenlenmiş, 02.04.2004 tarih ve 2004/22 sayılı Özelleştirme Yüksek Kurulu Kararı ile TEDAŞ özelleştirme kapsam ve programına alınmış, davacı şirketinde dahil olduğu 20 şirket, Türkiye'deki dağıtım bölgelerinde dağıtım lisansına sahip olarak 01.03.2005 tarihi itibariyle sermayesinin tamamı TEDAŞ'a ait olmakla birlikte, TEDAŞ'tan ayrı birer tüzel kişiliğe sahip olarak faaliyete başlamıştır.  TEDAŞ tarafından 20 adet dağıtım şirketi kurulduktan sonra herbiri ile ayrı ayrı 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi imzalanmıştır.  Davacı şirket, tüm hisseleri davalı TEDAŞ'a ait olmak üzere 30.09.2013 tarihine kadar faaliyet göstermiş, bu süreçte özelleştirme işlemleri yürütülmüş, özelleştirmenin tamamlanmasıyla birlikte davacı şirketin hisselerinin tamamı Toroslar Elektrik Dağıtım A.Ş'ne devredilerek 30.09.2013 tarihli hisse satış sözleşmesi akdedilmiştir.  Dava konusu ödeme, davacıya ait hisselerin tamamının kamuya ait olduğu, 04/10/2013 tarihli hisse satış sözleşmesinden önce yapılmıştır.  Özelleştirme aşamasında 30.09.2013 tarihinde Toroslar Elektrik Dağıtım A.Ş tarafından düzenlenen ve beyan edilen devre esas mizan kayıtları temel alınarak “devre esas” bilanço düzenlemeleri yapılmak suretiyle geçmişe yönelik borç ve alacak işlemleri kesinleştirilmiş olup dava konusu ödeme bilançoda yer almaksızın işlemler ikmal edilmek suretiyle Toroslar Elektrik Dağıtım A.Ş'nin özel sektöre devri gerçekleştirilmiştir.  Bu halde, devre esas bilanço düzenlemeleri yapılmak suretiyle geçmişe yönelik borç ve alacak işlemleri kesinleştirildiğinden, davalı TEDAŞ'tan geçmiş döneme ilişkin herhangi bir talepte bulunulamaz.  Keza, 30.09.2013 günlü Hisse Satış Sözleşmesi'nin 9.3 maddesinde de “alıcının, basiretli bir tacir gibi davranmak suretiyle” ...... şirketlerin sözleşme tarihi itibariyle mevcut ve fiziki durumunu bilerek hisseleri devir ve teslim aldığı, şirketler hakkında kendisine verilen bilgilerin gerçek durumu yansıtmadığı veya benzer iddiaları ileri süremeyeceği, hisselerin devrinin gerçekleşmesinin ardından, ayıba ve zapta karşı tekeffül hükümleri başta olmak üzere yürürlükteki mevzuat kapsamında herhangi bir fiili veya hukuki nedene dayanarak talepte bulunamayacağı .....” hükmü karşısında da davalının sorumluluğundan söz edilmesi mümkün değildir.  Diğer taraftan 30.09.2013 günlü sözleşmenin 9.4 maddesinde düzenlenen “şirketlerde yapılmış olan her türlü işlemden kaynaklanan borç ve yükümlülüklerden, kayıtlara intikal etmemiş olsa dahi şirketlerin sorumlu olduğu, bu hususlarda alınmış karar ve yapılmış sözleşmelerle ilgili olarak alıcının ve şirketlerin idare ve TEDAŞ'ı ilzam edecek hiçbir başvuru ve rücu hakkı bulunmadığı” hükmü de davalının sorumluluğunun olmadığını göstermektedir.  Ayrıca, özelleştirme sürecinde, taraflarca takip edilen dosyalara ilişkin listeler hazırlanarak tesbit tutanakları düzenlenmiş olup, dava konusu ödemeye ilişkin dava ve icra dosyası bu tutanaklarda yer almamaktadır.  Hisselerin tamamının kamuya ait olduğu 30.09.2013 tarihi öncesi, yapılan ödeme nedeniyle davacının (devir öncesi) 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi'ne istinaden yine hisselerinin tamamı kamuya ait bulunan davalı TEDAŞ'tan dava konusu alacağı talep etmesi nasıl mümkün değil ise,30.09.2013 tarihli hisse devir sözleşmesi ile tamamen el değiştiren davacının, kendisi tarafından yapılmayan ödemeyi, kesinleşen devre esas bilançolarda yer almaması nedeniyle davalıdan talep etmesi de hukuken mümkün değildir.  Aksi düşüncenin kabulü, davacı yönünden sebepsiz zenginleşme, davalı yönünden ise ikinci kez aynı parayı ödeme sonucu doğuracaktır.  Sonuç olarak, taraflar arasındaki uyuşmazlığın 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi kapsamında bulunmaması nedeniyle 30.09.2013 günlü Hisse Satış Sözleşmesi hükümlerine göre çözümlenmesi gerektiğinden, 30.09.2013 günlü sözleşmeden önce gerçekleşen dava konusu ödemeden dolayı, 30.09.2013 sözleşmenin 9.3 ve 9.4 maddeleri gereğince davalının sorumluluğu bulunmadığından davalı vekilinin temyiz isteminin kabulü ile Bölge Adliye Mahkemesi kararının bozulmasına karar verilmesi gerekirken yazılı şekilde davalı vekilinin temyiz isteminin reddine ilişkin sayın çoğunluk görüşüne karşıyız. (¤¤)"
}