{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72)  Dava: Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesince verilen 23.11.2016 tarih ve 2015/714 E. - 2016/690 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 22. Hukuk Dairesi'nce verilen 15.11.2018 tarih ve 2018/2186 E. - 2018/1784 K. sayılı kararın Yargıtay'ca incelenmesi duruşmalı olarak davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, davalı şirketin, müvekkili aleyhine teminat ipoteğine dayalı olarak icra takibi başlattığını, davacı ile davalı arasında herhangi bir ticari ilişki kurulmadığı gibi borçlu da bulunmadığını belirterek icra takibi nedeniyle borçlu olmadığının tespiti ile %20 tazminata karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının dava dışı takip borçlusu …. Endüstriyel Tesisler Yapı İnş. San. Tic. Ltd. Şti. ile davalı arasında imzalanan sözleşmeler kapsamında tesis edilen ipotek nedeniyle hesap kat ihtarı gönderilerek ipoteğin paraya çevrilmesi yoluyla takibe girişildiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince yapılan yargılama ve toplanan delillere göre, ipotek tesisine ilişkin resmi senet içeriğinden ipoteğin dava dışı diğer takip borçlusu lehine tesis edilmediğini, davacı ile davalı arasındaki ticari ilişkinin teminatı olarak tesis edildiği gerekçesiyle davanın kabulüne karar verilmiş, hükme karşı davalı istinaf yasa yoluna başvurmuştur.  Bölge Adliye mahkemesince, davacının davalı lehine aralarındaki ticari ilişkiden dolayı teminat ipoteği verdiği, davalını ise dava dışı şirketin borcundan dolayı ipoteğin paraya çevrilmesi için icra takibi başlattığı ancak dava dışı takip borçlusu şirketin doğan borcunun teminatı olarak ipotek akit tablosunda düzenleme bulunmadığı gibi dava dışı şirket ile davacı arasındaki ortaklık ilişkisi ve ortaklıktan kaynaklanan davacının sorumluluğunu gerektiren alacağın varlığı nedeniyle ipotek lehtarı davalı şirket tarafından ipoteğin kapsamı genişletilerek davacının takibe konu borçtan sorumlu tutulamayacağı gerekçesiyle davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Karar davalı vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalıdan alınarak davacıya verilmesine, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 10.315,25 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 20.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}