{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 12. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 16. Asliye Ticaret Mahkemesince verilen 06.12.2017 tarih ve 2014/813 E- 2017/1080 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine-kabulüne dair İstanbul Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nce verilen 05.12.2019 tarih ve 2018/885 E- 2019/1527 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin dava dışı Birgi AŞ aracılığı ile ithalatçı Fıght For Fashion /İngiltere şirketine satış yaptığını, ihraç konusu malların nakliye işinin davalı şirket tarafından yapıldığını, ödeme/teslim şekli vesaik mukabili olacağı gümrük beyannamesinde ve ilgili evraklarda belirtildiğini, ithalatçı firma mal bedeli olan 28.294,65 Sterlin/GBP ödemeden ihraç konusu malların davalı taşıma şirketi tarafından ithalatçı şirkete teslim edildiğini, bu şekilde taşıma sözleşmesine aykırı olacak şekilde bir teslimin yapıldığını, mal bedellerinin alcıdan tahsil edilmediğini, bu zararın davalının usulüne uygun teslim yapmamış olmasından kaynaklandığını, oluşan zararın miktarı olan 28.294,65-GBP İngiliz Sterlini olduğunu ileri sürerek fazlaya dair hakları saklı kalmak kaydı ile şimdilik 5.000-TL kısmının davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, davacının aktif husumetinin bulunmadığını, müvekkilinin taşımayı yapan şirket olmaması nedeniyle müvekkiline husumet yöneltilemeyeceğini, taşımanın vesaik mukabili teslim kaydıyla yapıldığının da ispat edilmesi gerektiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince, taşımaya konu emtianın gümrük belgelerine göre göndericisinin dava dışı Birgi Şirketi olduğu ancak dosya kapsamından anılan şirketin sadece ihracata aracı olduğunun ve taşıtanın da davacı olduğunun anlaşıldığı, aksi kabul edilse dahi anılan şirket tarafından taşımaya konu emtiadan kaynaklı fatura alacağını davacıya temlik etmiş olması karşısında davacının aktif husumet ehliyetinin bulunduğu, fiilen taşımayı yapan şirket dava dışı HNR Şirketi olduğu ancak taraflar arasındaki e-posta yazışmaları neticesinde taşıma sözleşmesinin kurulduğunun anlaşıldığı, buna göre de davalının pasif husumet ehliyetinin bulunduğu, CMR senedi ibraz edilmemiş ise de ibraz edilen fatura, gümrük beyannamesi, faturalar, ATR dolaşım belgesinden İstanbul'dan İngiltere'ye 14.02.2013 tarihinde başlayan taşımaya konu emtianın satış şeklinin CIF, teslim şeklinin vesaik mukabili satış olduğunun anlaşıldığı, taraflar arasındaki uyuşmazlığın CMR hükümlerine göre çözümlenmesi gerektiği, CMR 21. maddesine göre asıl taşıyıcı olan davalının gümrük beyannamesinde yer alan vesaik mukabili teslim kaydına rağmen mal bedeli ödenmeden malları alıcıya teslim etmesinden dolayı davacıya karşı sorumlu olduğu, ödemeli teslim şartı bilinmesine rağmen malları ödeme yapılmaksızın alıcıya teslim etmesinde %50 kusurunun bulunduğu, vesaik mukabili malı teslimi için gerekli bilgilerin davalı tarafa zamanında ulaştırılmadığı nazara alındığında davacının da %50 müterafik kusuru bulunduğu gerekçesiyle davanın kısmen kabulü ile 2500-TL maddi tazminatın tahsiline karar verilmiştir.  Karara karşı taraf vekillerince istinaf isteminde bulunulmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesinin davalının sorumluluğuna ilişkin gerekçesinin yerinde olduğu ancak göndericinin atfı kabil bir kusurunun bulunmadığı, bu halde davacını n %50 oranında müterafık kusurlu olduğuna dair Mahkeme gerekçesinin yerinde olmadığı gerekçesi ile davalı vekilinin istinaf başvurusunun esastan reddine, davacı vekilinin istinaf başvurusunun kabulüne, yerel mahkemenin kararının kaldırılmasına, davanın kabulüne, 5.000-TL maddi tazminatın davalıdan tahsiline karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 232,15 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 20.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.    KARŞI OY    Uyuşmazlık, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine karar verilmesi, bu kararında temyiz incelemesi sonucunda onanması durumunda gerek Bölge Adliye Mahkemesi ve gerekse Yargıtayca hükmedilecek istinaf red harcı ile temyiz onama harcının maktu mu yoksa nisbi mi olacağına ilişkindir.  492 sayılı Harçlar Yasası'nın 2. maddesinde \"Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanların yargı harçlarına tabi olacağı\",  (1) sayılı Tarifenin III karar ve ilam harcı başlıklı 1/a madddesinde \"Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden binde 68.31 oranında nisbi harç alınacağı\",  1/e maddesinde de \"yukarıdaki nisbetlerin Bölge Adliye Mahkemeleri, Bölge İdare Mahkemeleri, Danıştay, ve Yargıtay'ın tasdik veya işin esasını hüküm altına aldığı kararları içinde aynen uygulanacağı\" düzenlenmiştir.  Bölge Adliye Mahkemelerinde işin esasını hüküm altına aldığı kararlar, ilk derece mahkemesinin yerine geçerek verdiği ve icrai kabiliyeti söz konusu olan kararlardır. Bu kararlar ise, ilk derece mahkemesi kararının kaldırılarak 6100 sayılı HMK 353/1-b-2,3 maddelerine göre davanın kabulü veya reddi yönünde verilen kararlardır. İlk Derece Mahkemesi Kararının İstinaf incelemesi sonucunda doğru bulunarak verilen \"istinaf başvurusunun esastan reddi\" kararı davanın esası hakkında verilen ve işin esasına bölge adliye mahkemesince girilip verilmiş ve icra edilecek bir karar değildir. İlk Derece mahkemesi kararı geçerliliğini sürdürmektedir. Bu itibarla konusu belli bir değere ilişkin davada, davalının istinaf başvurusunun reddine ilişkin Bölge Adliye Mahkemesi kararı 1 sayılı Tarifenin III-1-a maddesinde ifade edilen \"esas hakkında\" karar niteliğinde bulunmadığından Bölge Adliye mahkemesince nisbi değil, maktu karar ve ilam harcının alınması gerekmektedir.  Başvurunun esastan reddinde, aslında davanın esasına girilmemekte, ilk derece mahkemesi kararı doğru bulunduğundan dava hakkında ayrıca karar verilmemektedir. Kanun koyucunun buradaki \"esastan\" ifadesini, istinaf başvurusu sırasında dilekçeye, harca, süreye vb. şekli hususlara ilişkin bir eksiklik olmaması, istinaf sebeplerinin incelenerek ilk derece kararında usul veya esas yönünden hukuka aykırılık bulunmamasıdır. (Pekcanıtez-Usul-Medeni Usul Hukukun Sh. 2270 vd)  Keza İstinaf başvurusunun reddine ilişkin karar temyiz incelemesi olmadığı için onama kararı niteliğinde de değildir.(Pekcanıtez-Atalay-Özekes Sh. 583, Konuralp, Uluslararası Toplantı Sh. 260, Özekes-100 soruda İstinaf ve Temyiz sh. 99)  1) Sayılı Tarifenin III-1-e maddesi tasdik (onama) edilen kararlar için nisbi karar ve ilam harcı alınacağını düzenlemiş olduğundan Bölge Adliye Mahkemesinin kararı niteliğine göre nisbi karar ve ilam harcına hükmedilmesi mümkün olmayıp bu nedenle de maktu harç alınmalıdır.  Aksi düşüncenin kabulü T.C. Anayasası'nın 73/3 maddesindeki \"Vergi, resim, harç ve benzeri mali yükümlülüklerin kanunla konulacağı, değiştirileceği veya kaldırılacağına\" ilişkin temel hükme de aykırılık teşkil edecektir ki vergi ve harç yükümlülüğü konusunda kıyas veya yorum yoluyla yükümlülük getirilmesi mümkün değildir.  Somut uyuşmazlıkta, nisbi değere tabi bulunan davada, davanın kabulüne ilişkin ilk derece mahkemesi kararı aleyhinde davalı tarafça istinaf kanun yoluna başvurulmuş olup, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine ve nisbi karar ve ilam harcının davalıdan tahsiline karar verilmiştir.  Bölge Adliye Mahkemesi kararı hükmedilen karar ve ilam harcı yönünden yukarıda açıklanan yasal düzenlemelere aykırılık teşkil etmektedir.  Diğer taraftan davalı, istinaf başvurusunun esastan reddi kararını temyiz etmiş olup, red kararının temyiz incelemesi sonucunda alınması gereken onama harcı (1) sayılı Tarifenin 2.a maddesi gereğince Bölge Adliye Mahkemesi Kararına, alınan harcın niteliğine göre maktu olmalıdır.  Bu halde, Bölge Adliye Mahkemesi kararındaki nisbi karar ve ilam harcının maktu karar ve ilam harcı olarak düzeltilmesi suretiyle HMK 370/1. maddesi gereğince kararın onanması, Daire onama ilamında da nisbi yerine maktu onama harcına hükmedilmesi gerekirken karar ve ilam harçları konusunda yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesine ilişkin sayın çoğunluk görüşüne katılamıyorum."
}