{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davadan dolayı Mersin 2. Asliye Ticaret Mahkemesi’nce verilen 24.01.2019 gün ve 2018/323-2019/48 sayılı hükmün Yargıtay'ca incelenmesinin davacı ... mirasçıları vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dosyanın incelenmesinden; yargılama devam ederken 28.01.2018 tarihinde davacı ...'ın vefat ettiği, davacının mirasçıları tarafından verilmiş bir vekaletname dosyaya sunulmadan müteveffa davacının vekili Av. ...'ın katılımıyla duruşmalara devam edilerek, 24.01.2019 tarihli duruşmada davacı vekili olarak yetki belgesi ile katılan Av. ...'ın huzuruyla mahkemece karar verildiği ve gerekçeli kararın da davacı vekili olarak Av. ...'a tebliğ edildiği görülmüştür.  Dosyada bulunan Av. ... tarafından Av. ...'a verilen 24.01.2019 tarihli yetki belgesinde müteveffa davacı ...'ın mirasçıları olan ... ile...'den alınan vekaletnameler dayanak olarak gösterilmiş ise de dayanak vekaletnameler dosyaya sunulmadığı gibi kararı müteveffa davacı ... mirasçıları ... ile... adına temyiz eden Av....adına düzenlenmiş vekaletnameye de dosya kapsamında rastlanılamamıştır. Bu husus ile ilgili 20.11.2020 tarihli Daire eksikliğin giderilmesi içerikli yazının neticesi ikmal edilmemiştir. Bu nedenle duruşmalara müteveffa davacının mirasçıları adına katılan Av. ...'a verilen vekaletnameler ile hükmü müteveffa davacı ...'ın mirasçıları ... ile... adına temyiz eden Av. ...'a verilmiş vekaletnameler eklendikten sonra temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın mahal mahkemesine GERİ ÇEVRİLMESİNE, 20.01.2021 gününde oybirliğiyle karar verildi."
}