{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının iş sözleşmesini alacaklarının ödenmemesi sebebiyle haklı nedenle feshettiğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iş sözleşmesini kendisinin feshettiğini, alacağının bulunmadığını belirterek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla çalışma, ulusal bayram genel tatil ile hafta tatili alacaklarının hesaplanmasına ilişkin uyuşmazlık bulunmaktadır.Somut uyuşmazlıkta, davalıya ait işyerinde baş şoför olarak çalışmakta olan davacı, sabah 07.00’ den akşam saat 19.00’ a kadar çalıştığını, haftalık izinlerinin kullandırılmadığını, ulusal bayram genel tatil günlerinde de çalıştırıldığını ancak bu çalışmalarının karşılıklarının ödenmediği ileri sürmüştür.Yargılama sırasında dinlenen davacı tanıkları kış aylarında çalışma olmadığını, şantiyenin kapatıldığını ancak davacının nöbete kaldığını ve kış aylarında da çalıştığını beyan etmişler, davalı tanıkları ise bir yılda 8 ay çalışma olduğunu, 4 ay hiç çalışma olmadığını beyan etmişlerdir.Hükme esas alınan bilirkişi raporunda, yaz-kış ayrımı yapılmadan davacının davalıya ait işyerinde haftanın 7 günü 07.00-19.00 saatleri arasında, dini bayramlar dışındaki genel tatillerde de aynı şekilde çalıştığı kabul edilerek hesaplama yapılmıştır. Her ne kadar davacı tanıkları davacının kış aylarında nöbetçi kaldığını beyan etmişlerse de bu aylarda haftanın kaç günü ve hangi saat aralığında çalıştığına ilişkin somut beyanda bulunmamışlardır. Tüm tanık beyanlarından kış aylarında şantiyede çalışma olmadığı da göz önüne alındığında davacı kış aylarında fazla çalışma yaptığını, ulusal bayram genel tatillerde ve hafta tatilinde çalıştığını ispatlayamamıştır. Buna göre kış aylarında da fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacaklarının hesaplanarak hüküm altına alınması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}