{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk ( İş) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti: Davacı vekili, davacının 11.05.2005 tarihinden itibaren ... Belediyesine bağlanan ...Belediyesinden ... Büyükşehir Belediyesi ...Su ve Kanalizasyon İdaresi kadrosuna nakledildiği 30.03.2014 tarihine kadar kadrolu işçi olarak aralıksız çalıştığı, tüm çalışma dönemini kapsayan toplu iş sözleşmelerinde her yıl için; sendika ikramiyesi, bayram ikramiyeleri, izin harçlıkları, hizmet yılı ikramiyeleri, ücret zamları, iyileştirme zamları, öğrenim yardımları ve ödenmeyen diğer sosyal ve ekonomik haklar ile, davacının çalıştığı süre içerisinde 6772 sayılı Yasa gereği hak ettiği her yıl için ayrı ayrı ödenmesi gereken tediye alacakları tüm vaatlere rağmen henüz ödenmediğini iddia ederek toplu iş sözleşmelerinden kaynaklanan ikramiye gibi sosyal ve ekonomik haklar ve 6772 sayılı Yasadan kaynaklanan ilave tediye alacaklarının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.Davalı Cevabının Özeti:Davalı vekili, zamanaşımı definde bulunarak, davacının kuruma 01.04.2014 tarihinde devrolunduğunu, bu tarihten önceki toplu iş sözleşmelerinden doğan yükümlülüklerinin kurumun sorumluluğunda olmadığını, devreden kuruluş tarafından 2013-2014 tarihli toplu iş sözleşmesinin teslim edildiğini ve bu sözleşmeye uygun olarak işçilerin alacaklarının ödendiğini, devrolan işçilerin sendika üyelikleri, tabu olduğunu toplu iş sözleşmelerinin verilerek işçilik alacaklarının ödenmesinin devir için oluşturulmuş komisyon tarafından istenmediğini, komisyonun bu yönde aldığı bir karar olmadığını savunarak davanın husumet, zamanaşımı ve esastan reddini talep etmiştir.Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  Temyiz:Kararı, davalılar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Mahkemece davalı ... yönünden davanın husumet nedeniyle reddine karar verilmiştir. Davalı ... açısından davanın husumet nedeniyle reddine karar verilmiş ancak vekalet ücreretine hükmedilmemiştir. Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 7. maddesinin 2. bendine uygun olarak davalı lehine vekalet ücretine hükmedilmesi gerekirken, davalı ... lehine vekalet ücreti takdir edilmemesi hatalı ise de; bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.Sonuç:Temyiz olunan kararın hüküm fıkrasının 14. bendinin hükümden çıkarılarak yerine \"Davalı ... davada kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan avukatlık asgari ücret tarifesine göre belirlenen 3.400,00 TL vekalet ücretinin davacıdan tahsili ile davalı ... Belediyesine verilmesine\" bendinin yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 20/01/2020 gününde oybirliğiyle karar verildi."
}