{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili,şirket bünyesinde 15/06/2013 tarinde işe başladığını ve 30/11/2014 tarihine kadar çalıştığını, davalı işyerinde hiçbir sebep ve gerekçe gösterilmeden çıkartıldığını, son çalıştığı kasım ayı ücretinin de banka hesabına yatırılmadığını, bu durumların izahı için ... Noterliği'nin ... yevmiye numaralı 23/01/2015 tarihli ihtarını göndermesine rağmen yine de davalı şirket tarafından herhangi bir sonucun ortaya çıkmadığını, iş sözleşmesinin haksız olarak işveren tarafından feshedildiğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili, davacının iş akdinin işveren tarafından haklı sebep ile sona erdirildiğini, 4 gün işe gelmediğini,şantiye şefi ile münakaşaya girerek onur kırıcı sözler beyan ettiğini savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:Kararı davalı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2--Savunma hakkı, Anayasa'nın 36. maddesinde güvence altına alınmıştır. Söz konusu madde hükmüne göre, “Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir”.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 177. maddesi ise ıslah ve ıslahın davanın karşı tarafına bildirimi hakkında “(1) Islah, tahkikatın sona ermesine kadar yapılabilir. (2) Islah, sözlü veya yazılı olarak yapılabilir. Karşı taraf duruşmada hazır değilse veya ıslah talebi duruşma dışında yapılıyorsa, bu yazılı talep veya tutanak örneği, haber vermek amacıyla karşı tarafa bildirilir.” hükmünü içermektedir.Somut uyuşmazlıkta, ıslah dilekçesi davalı işverene tebliğ edilmeden karar verilmiştir.  Anayasa'nın ve Hukuk Muhakemeleri Kanunu'nun yukarda belirtilen ilgili maddelrine göre davalının ıslahen arttırılan alacak miktarları yönünden bilgi sahibi olma ve açıklama hakkı engellenmiştir. Bu durum 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 27. maddesinde “Davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahiptirler. (2) Bu hak; a) Yargılama ile ilgili olarak bilgi sahibi olunmasını, b) Açıklama ve ispat hakkını, c) Mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini, içerir.” şeklinde ifade edilen “hukuki dinlenilme hakkının” ihlali niteliğindedir. Anılan sebeple, davalı vekiline, ıslah dilekçesi tebliğ edilerek itirazlarını sunması için imkan tanınmalı; itirazlarını sunması halinde bu itirazlar değerlendirilmeli ve sonuca göre bir karar verilmelidir. Kararın bu nedenle bozulması gerekmiştir.  2- Davacı taraf dava dilekçesinde 100 TL ulusal bayram genel tatil ücret alacağı talebinde bulunmuş ise de mahkemece iş bu talebin reddine karar verildiği gözetilmeden vekil ile temsil edilen davalı lehine karar tarihindeki Avukatlık Asgari Ücret tarifesi uyarınca red vekalet ücretine hükmedilmemesi ve yargılama giderinin buna göre hesaplanmaması hatalı olup bir diğer bozma nedenidir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}