{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının, davalının asıl işverenliğinde, taşıma ve beton pompa işini yapan birçok alt işveren yanında park saha sorumlusu ve idari sorumlu olarak çalıştığını, 10.02.2001 tarihinde işe giren davacının iş sözleşmesinin 01.03.2015 tarihinde haksız olarak feshedildiğini ileri sürerek, kıdem ve ihbar tazminatı, yıllık ücretli izin, ulusal bayram ve genel tatil, hafta tatili ve fazla çalışma ücretlerinin davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının davalı şirketin işçisi olmadığını, bu nedenle davalıya husumet yöneltilemeyeceğini, davalı şirketin 30.03.2004 tarihinde kurulduğunu, 01.06.2004 - 01.03.2015 tarihleri arasını kapsayan dönemde davanın ihbar edildiği şirketlerle yapılan sözleşmeler gereğince davacının davalı şirketin işçisi olamayacağını, asıl işveren olmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, davacının davalıya bağlı alt işverenlerde 03.07.2001-28.02.2015 tarihleri arasında 13 yıl 7 ay 25 gün çalışması bulunduğu, davalının asıl iş veren olarak davacının alacaklarından sorumlu olduğu, davalı işverenin açık bir şekilde feshin geçerli nedenle yapıldığını ispatlayamadığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davalının yardımcı işlerden olan, üretilen betonun taşınması ve müşteriye teslimi, bu işlerle ilgili ekipmanların bakım ve onarımı işini alt işveren işçilerine gördürdüğü, asıl işveren sıfatıyla işçilik alacaklarından sorumlu olduğu, davalı vekili her ne kadar davalının 30.03.2004 yılı itibariyle tüzel kişilik kazandığını savunmuş ise de dosya arasına sunduğu sözleşmelerden ...’da beton üretim işi yaptığı, ticaret sicil kayıtlarından da, ... Çimento San. ve Tic. A.Ş. işletmelerini devraldığı, SGK kaydından da davacının davalının alt işvereni ... İnş. ve Tic. A.Ş. yanında 03.07.2001 tarihinde çalışmaya başladığı, ancak ... İnş. ve Tic. A.Ş.’nin ... Çimento San. ve Tic. A.Ş.’nin alt işvereni olduğu yönünde bilginin dosyada bulunmadığı, tanıklarında da bu yönde bir beyanda bulunmadıkları, mahkeme hükmünün eksik incelemeye dayalı olarak verildiği, dava dışı ... İnş. ve Tic. A.Ş.’nin davalıyla bağlantısı veya davacının ... Çimento San. ve Tic. A.Ş.’nin ait işyerlerinden birinde çalıştığının belirlenemediği, davacının, davalının kuruluş tarihinden önce, devralınan işyerlerinde çalıştığının tespit edilemediği, davalı şirketin dava dışı ... İnş. ve Tic. A.Ş. ile hizmet alımı konusunda imzaladığı ilk sözleşmenin tarihinin 01.06.2004 tarihi olduğu, davacının, davalıya ait işyerlerinde 01.06.2004 tarihinden itibaren çalıştığının kabulü gerekeceği belirtilerek, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353. maddesinin 1. fıkrasının b-2 bendi ve 355. maddesi gereğince mahkeme hükmünün kaldırılarak anılan gerekçelerle yeniden hüküm kurulmasına karar verilmiştir.  Temyiz: Karar, yasal süresi içerisinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bent kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasındaki uyuşmazlık, davacının davalı nezdindeki hizmet süresinin ne kadar olduğu noktasındadır. Davacı tanığı ... tarafından ... 1. İş Mahkemesinin 2012/127 E. sayılı dosyasına kayden açılan davada verilen 27.10.2015 tarihli karar, Yargıtay (kapatılan) 22. Hukuk Dairesinin 2017/3340 E. sayalı kararı ile “Davacının hizmet döküm cetveli incelendiğinde ... İnş. ve Tic. AŞ. yanında çalışmasının Sosyal Güvenlik Kurulu'na bildirildiği görülmektedir. Ancak davalı ile ... Şirketi arasında yapılan “... Betona ait ...- ..., ..., ... Fabrika İçi … ... Hazır Beton Tesislerinden Müşteriler İçin Gönderilen Hazır Betonun Taşınarak Beton Kalıbına Tahliyesi ve Tesislerin Temizliği İşi” ne ait ilk sözleşmenin 01.06.2004-31.12.2004 tarihleri arası için düzenlendiği dosya içindeki belgelerden anlaşılmaktadır. Bu durumda;, davalı şirketin kuruluş ve tescil tarihinin 30.03.2004 olması ve taşeron ile ilk sözleşmenin 01.06.2004 tarihinde yapılmış olması dikkate alındığında; davacının bu tarihlerden önceki çalışmasının nerede ve davalı ile ilişkili olan bir işyerinde geçip geçmediğinin araştırılarak davacının davalı yanındaki çalışma süresi kesin olarak tespit edilmeden yazılı şekilde hüküm kurulması hatalı olup bozma sebebidir” bozulmasına karar verilmiş, Mahkemece bozma ilamına uyularak yeniden yapılan yargılama sonucunda “... bozma ilamı her ne kadar davalı şirketin kuruluş ve tescil tarihinin 30.03.2004 olduğu, ilk sözleşmenin 01.06.2004 tarihinde yapıldığını belirtmiş ise de Yargıtay uygulamasından geçerek kesinleşen pek çok dosyada kabul edildiği üzere ...., ..., ... gibi ... Grubu şirketlerindendir ve... 1963 yılında ... Çimento Sanayi T.A.Ş.’ye ortak olmuştur. Bu nedenle... ile ... arasında organik bağ bulunmaktadır. ... Çimentonun... Betonun kurulmasıyla 22.04.2004 tarihinden sonra... Beton’a devredildiği, ... şirketinin 2004 öncesi ... Çimentonun alt işvereni olduğu, ... 7. İş Mahkemesinin 2017/378-2018/37 E. K. sayılı ilamı ile organik bağın olduğu kabul edildiği, Yargıtay 22. Hukuk Dairesinin bu kararı 2018/7778-15787 E. K. sayılı ilamı ile onandığı anlaşılmakla davacının bu dönemde çalışmaya başladığı kabul edilerek davacının davalı işyerinde 27/06/2000-28/05/2012 tarihleri arasında ....” gerekçesi ile davacının 2000 yılında çalışmaya başladığı kabul edilmiş, söz konusu karar Yargıtay (kapatılan) 22. Hukuk Dairesinin 17.09.2019 tarih ve 2019/5084 E., 2019/16473 K. sayılı ilamı ile onanmıştır. Yukarıda belirtilen dosyanın davacısı ..., incelenen dosyada davacı tanığı olarak verdiği beyanında, davacı ile 2001-2012 yılları arasında beraber çalıştıklarını belirtmiştir. Davacı tanığının davasında, ... Beton San. ve Tic. A.Ş. ile ... Çimento San. ve Tic. A.Ş. arasında organik bağ bulunduğu, ... Çimento San. ve Tic. A.Ş.’nin... Beton San. ve Tic. A.Ş.’nin kurulmasıyla 22.04.2004 tarihinden sonra devredildiği, ... İnş. ve Tic. A.Ş.’nin 2004 öncesi ... Çimento San. ve Tic. A.Ş.’nin alt işvereni olduğunun tespit olunduğu, bu konuda Yargıtay (Kapatılan) 22. Hukuk Dairesinin 2018/7778 E. ve 2018/15787 K. sayılı kararına dayanıldığı ve adı geçen davacı tanığının ... İnş. ve Tic. A.Ş. döneminde çalışmalarından da davalı işverenin sorumluluğuna dair kararın Yargıtay (kapatılan) 22. Hukuk Dairesinin 2019/5084 E. ve 2019/16473 K. sayılı ilamı ile onandığı anlaşılmakla davacı tanıklarının anlatımı ve ve dosya kapsamı ile kesinleşen emsal karar dosyası dikkate alındığında, ilk derece mahkemesinin kararı gibi davacının 03.07.2001-28.02.2015 tarihleri arasında çalıştığı yönünde hüküm kurulması gerekirken, davacının 01.06.2004-28.02.2015 tarihleri arasında çalıştığı yönünde hüküm kurulması bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise İlk Derece Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}