{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, Geç. m. 3) (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 03/05/2011 tarihinden iş sözleşmesinin haksız ve hukuka aykırı bir şekilde feshedildiği 01/07/2016 tarihine kadar davalı firmada kaynak ustası olarak çalıştığını ileri sürerek feshin geçersizliğinin tespitini, müvekkilin işe iadesini ve yasal sonuçlarına hükmedilmesini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının hizmet akdinin 4857 sayılı İş Kanununun 25/II maddesi uyarınca 01/07/2016 tarihi itibariyle haklı nedenlerle feshedildiğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti ve Yargılama Süreci: İlk derece mahkemesince, toplanan delillere ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir. İlk derece mahkemesinin kararına karşı, davalı vekilinin istinaf başvurusunda bulunması üzerine bölge adliye mahkemesince, davalı vekilinin yerinde görülmeyen istinaf başvurusunun HMK.nun 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir. Bölge Adliye Mahkemesinin kararını davalı vekilinin yasal süresi içinde temyiz etmesi üzerine, Dairemizin 09.01.2019 tarih, 2018/4814 Esas, 2019/390 Karar sayılı kararı ile “..Dosya içeriğine göre, İstanbul Meslek Hastalıkları hastanesi raporunda davacıya “mesleki silikozis” tanısı konulduğu, yasaların öngördüğü ölçüde tozsuz ve dumansız bir ortamda çalışmasının önerildiği ve belden eğilmesini gerektirmeyen, ağır yük kaldırmayacağı, uzun süre ayakta kalmayacağı bir bölümde çalışması gerektiğinin belirtildiği görülmüştür. Davacının da imzasının bulunduğu rotasyon takip formlarına göre 2014/Mayıs ayından itibaren davacının yaptığı iş ve bölümünün kısa sürelerle değiştirildiği, en son imzası alınarak 01.06.2016 tarihinden itibaren pazarlama merkezi yedek parça bölümünde görevlendirildiği anlaşılmıştır. Mahkemece, gerekirse uzman bilirkişiler eşliğinde iş yerinde keşif de yapılarak rapor almak suretiyle yedek parça bölümündeki çalışma koşullarının davacı işçinin sağlığı açısından tehlike oluşturup oluşturmadığı tespit edilip sonucuna göre feshin haklı veya geçerli nedene dayanıp dayanmadığı belirlenerek bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.” gerekçesi ile bozulmuştur. İlk derece mahkemesince bozmaya uyularak yapılan yargılama sonunda davanın kabulü ile davalı işveren tarafından yapılan feshin geçersizliğine ve davacının işe iadesine karar verilmiştir.  Temyiz: Bozmadan sonra verilen karar davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında mahkemece bozma ilamına uygun karar tesis edilip edilmediği konusunda uyuşmazlık bulunmaktadır. Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay’ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Bozma ilamına uyulduğunda, bozma kararı lehine olan taraf için usuli kazanılmış hak oluşturduğundan, mahkemece bozma gereklerinin yerine getirilerek karar verilmesi zorunludur. Somut olayda; İlk derece mahkemesi tarafından bozma sonrası yapılan yargılamada, davacı vekilinin talebi üzerine ... 25. İş Mahkemesinin 2014/490 E. Sayılı dosyası ile derdest olan meslek hastalıklarından kaynaklı tazminat davasına ait dava dosyası celbedilmiş ve bu dosyada keşif yapılmak suretiyle düzenlenen bilirkişi raporu ile yetinilerek davanın kabulüne karar verilmiştir. Söz konusu bilirkişi raporunda, İstanbul Meslek Hastalıkları hastanesi raporunda davacıya “mesleki silikozis” tanısı konulduğu, davalı işyerinde yapılan keşif sonucunda davacının silis tozlarına maruz kaldığının anlaşıldığı ve davalı işverenin tam kusurlu olduğu sonucuna varılmıştır. Ancak bilirkişi raporundan sadece silis tozları ve meslek hastalığı yönünden inceleme yapıldığı, yedek parça bölümündeki çalışma koşullarının Dairemiz bozma ilamında belirtildiği şekilde irdelenmediği anlaşılmaktadır. Mahkemece yapılması gereken, Dairemiz bozma ilamında belirtildiği şekilde gerekirse uzman bilirkişiler eşliğinde işyerinde keşif de yapılarak rapor almak suretiyle yedek parça bölümündeki çalışma koşullarının davacı işçinin sağlığı açısından tehlike oluşturup oluşturmadığı tespit edilip sonucuna göre karar vermektedir. Bozma ilamına uyma kararı verilmesine rağmen, bozma gereği yerine getirilmeksizin karar verilmesi isabetli olmamıştır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}