{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilin davalıya ait ... Restaurant unvanlı işyerinde 04.06.2004-28.01.2016 tarihleri arasında şef garson olarak çalıştığını, en son aldığı ücretin net 1.500,00 TL olduğunu, işe başladığı günden bu yana haftanın 6 günü saat 10.00-24:00 arasında çalıştığını, işyerinin içkili balık lokantası olması nedeniyle genel tatil ve bayram günlerinde çalıştığını, bazen çalışmasının gece 01.00'e kadar devam ettiğini, davacıya fazla çalışma ve genel tatil ücretine ilişkin bir ödeme yapılmadığını, yıllık izinlerinin kullandırılmadığını ve ücretlerinin ödenmediğini, iş sözleşmesinin davalı tarafından haklı sebep olmaksızın feshedildiğini ileri sürerek, kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla çalışma ücreti, genel tatil ücreti, asgari geçim indirimi ve kötüniyet tazminatının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, iş sözleşmesinin haklı sebeple feshedildiğini, işyerinde iki servis elemanı olduğunu ve çalışma saatlerinin haftalık dönüşümlü olarak bir servis elemanının saat 11.00-12.00’de gelip 20:00'de işi bıraktığını, diğer servis elemanının ise saat 17:00’de gelip 24:00'te işi bıraktığını, davacının 2015 yılı hafta tatili, genel tatil ücreti ve asgari geçim indirimi alacağının ödendiğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun kabulü ile Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu: Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçinin fazla çalışma ücretine hak kazanıp kazanamadığı hususu taraflar arasında uyuşmazlık konusudur.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş-çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle ispatlanamaması durumunda tarafların, şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada gözönüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. Somut uyuşmazlıkta, davacının işyerinde fazla çalışma yaptığı iddiasına ilişkin işyeri kaydı mevcut olmayıp bölge adliye mahkemesi tarafından davacı tanığı ...’in beyanı esas alınarak hesaplama yapılan kök rapora göre sonuca gidilmiş ise de; dinlenen davacı tanığı ...’in Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurulu Başkanlığına davalı işverene karşı 09.10.2015 tarihli başvurusu bulunması ve yine davalı işverene karşı derdest davası olması sebebiyle husumetli olduğu, davalı ile husumeti bulunmayan diğer davacı tanığı ...’in ise işyeri çalışanı olmadığı ve lokanta müşterisi olduğu görülmüştür. Nitekim ilk derece mahkemesi tarafından benzer gerekçelerle davacının fazla çalışma ücreti alacağı reddedilmesine rağmen bölge adliye mahkemesi tarafından davacının fazla çalışma yaptığını ispat ettiğinin kabulüyle fazla çalışma ücreti alacağına hükmedilmesi isabetli olmamıştır. Davacı, fazla çalışma yaptığını yeterli ve inandırıcı delille ispat edememiştir. Hal böyle olunca fazla çalışma yaptığı hususu sabit olmayan davacının söz konusu talebinin reddine karar verilmesi gerekirken kabulü hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}