{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işyerinde 26.06.1998-30.04.2015 tarihleri arasında mühendis olarak çalıştığını, fazla çalışmalarından kaynaklanana alacaklarının ödenmediğini ileri sürerek, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının müvekkil şirketten fazla çalışma ücreti alacağının bulunmadığını, fazla çalışmaların ücrete dahil olduğunu savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararında usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar, yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında hafta tatili ücreti alacaklarının hesaplanması uyuşmazlık konusudur.  Hükme esas alınan bilirkişi raporunda benimsenen hesaplama yöntemi hatalı olduğu gibi daha önce Yargıtay incelemesine tabi tutulan pek çok emsale de aykırıdır. (Örneğin Yargıtay (Kapatılan) 22. Hukuk Dairesinin 2017/2014, 1967, 6369 esas sayılı dosyalar). Bilirkişi raporunda davalı işyerinde haftanın 5 gününün iş günü olduğu ve Cumartesi ve Pazar günleri çalışıldığında bu çalışmanın hafta tatili çalışması olduğu kabul edilerek hesaplama yapılmıştır.Dosya içeriği ve emsal dosyalar birlikte değerlendirildiğinde, işyerinde normalde cumartesi günleri çalışılması veya çalışılmaması işverenin yönetim hakkından kaynaklanmakta olup eğer bireysel veya toplu iş sözleşmesinde cumartesi gününün açıkça hafta tatili (akdi tatil) olduğu düzenlenmemiş ise o gününün işgünü sayılması gerektiği, davalı işyerinde ise haftanın 6 gününün iş günü, 1 gününün hafta tatili olduğunun kabulü gerektiği sonucuna varılmıştır. Bu nedenle Mahkemece cumartesi ve pazar günü olmak üzere iki günün hafta tatili olarak kabul edilmesi hatalıdır.Yine, bu hesaplama yöntemine göre fazla çalışma ücretinin davacı yararına değişmesi halinde, davacının fazla çalışmalarının hafta tatili olarak hesaplandığı dikkate alınarak bu yönden davalı yararına usuli kazanılmış hak oluşmayacağı kabul edilmeli ve ıslah dilekçesi bir bütün olarak değerlendirilerek ve davacının fazla çalışma alacağını bilirkişinin bu hesap yöntemi nedeniyle hafta tatili olarak ıslah etmiş olduğu dikkate alınarak sonuca gidilmelidir.SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}