{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı mahkeme kararının müddeti içinde temyizen tetkiki taraflarca istenmesi üzerine bu işle ilgili dosya mahallinden daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Borçlunun icra mahkemesine başvurusunda, kıymet takdir raporunun usulsüz tebliğ edildiği şikayeti ile taşınmaz değerinin düşük tespit edildiğini ileri sürdüğü, mahkemece talebin reddedildiği, karara karşı alacaklının lehe vekalet ücreti hükmedilmesi, borçlunun ise verilen kararın dilekçesinde belirttiği sebeplerle hukuka aykırı olduğu ileri sürülerek istinaf yoluna başvurdukları, Bölge Adliye Mahkemesince, alacaklının istinaf başvurusunun İİK‘nun 363. ve 365. maddeleri uyarınca reddine, borçlunun istinaf başvurusunun ise esastan reddine karar verildiği, karara karşı tarafların aynı gerekçeler ile temyiz yoluna başvurdukları anlaşılmıştır.  1. Alacaklının temyiz talebinin incelenmesinde;  02.03.2005 tarih ve 5311 sayılı Kanunun 26. maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 365/1. maddesinde; “İstinaf yoluna başvurma, yasal süre geçtikten sonra yapılır veya istinaf yoluna başvurulmasına olanak bulunmayan bir karara veya vazgeçme nedeniyle itiraz veya şikâyetin reddine yahut süresi geçmiş bir şikâyete ilişkin olursa, Hukuk Usulü Muhakemeleri Kanununun ilgili hükümleri gereğince istem icra mahkemesince reddedilir” hükmü yer almaktadır. Aynı maddenin 3. fıkrasında ise; “Bölge adliye mahkemesi, birinci fıkra kapsamına girdiği hâlde reddine karar verilmemiş başvuruyu geri çevirmeyip doğrudan kesin karara bağlar” düzenlemesine yer verilmiştir.  Somut olayda, temyizen incelenmesi istenen karar, ilk derece mahkemesi kararının miktar itibariyle istinaf yoluna başvurulmasına olanak bulunmayan (vekalet ücreti ) kısmına ilişkin olup, anılan kararın temyiz kabiliyeti bulunmamaktadır.  Buna göre, Dairemizce incelenmesi istenen Bölge Adliye Mahkemesi kararı, İİK’nun 365/1-son maddesinde belirtildiği üzere KESİN nitelikte olduğundan, 5311 sayılı Kanunla değişik İİK'nun 364. maddesi ve 6100 sayılı HMK'nın 366.maddesinin göndermesi ile uygulanması gereken aynı Kanunun 352.maddesi uyarınca temyiz başvuru talebinin (REDDİNE),  2.Borçlunun temyiz talebinin incelenmesinde;  Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesi kararının 5311 Sayılı Kanun ile değişik İİK'nin 364/2. maddesi göndermesiyle uygulanması gereken 6100 Sayılı HMK'nin 370. maddeleri uyarınca ONANMASINA, alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenlerden tahsiline, 20/01/2021 gününde oy birliğiyle karar verildi."
}