{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının davalı iş yerinde pompacı olarak çalıştığını , işe alınırken davacıya boş senet imzalatıldığını , fazla mesai alacaklarını talep etmesi üzerinde hakarete uğradığını, müvekkilinin noter kanalı ile fazla mesai alacaklarının ödenmesi için ihtarname gönderdiğini ve müvekkilinin iş akdini haklı nedenle sonlandırdığını beyanla kıdem tazminatı, yol ücreti, fazla mesai ücreti, ulusal bayram ve genel tatil ücreti, hafta tatili ücreti taleplerinin davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ödenmemiş alacağının bulunmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın tümden reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı,davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı taraflar arasında uyuşmazlık konusudur.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada gözönüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir. Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez.  Fazla çalışmanın belirlenmesinde 4857 sayılı İş Kanunu'nun 68. maddesi uyarınca ara dinlenme sürelerinin dikkate alınması gerekir.İşçinin fazla çalışma alacaklarından indirim yapılması konusunda yasal bir düzenleme bulunmamaktadır. Fazla çalışmaların uzun bir süre için hesaplanması ve miktarın yüksek çıkması halinde Yargıtayca son yıllarda indirim yapılması gerektiği istikrarlı uygulama halini almıştır. Bu indirim, dosyadaki delillerin durumu ve niteliğine göre yapılması gerekli uygun bir indirimdir. Ancak fazla çalışmanın tanık anlatımları yerine yazılı belgelere ve işveren kayıtlarına dayanması durumunda böyle bir indirime gidilmemektedir. Yapılacak indirim, işçinin çalışma şekline, işin düzenlenmesine ve hesaplanan fazla çalışma ücreti miktarına göre takdir edilmelidir.  Somut olayda; dava dosyasında davacıya ait banka hesap dökümü ve çalışma dönemine ilişkin bordrolar mevcut olup, inceleme sonucunda 2014 yılı Eylül dönemi hariç diğer dönemlere ait bordroların davacı imzasını havi olduğu anlaşılmaktadır. Eylül 2014 dönemine ilişkin bordroda davacı imzası bulunmamakla beraber fazla mesai tahakkuku bulunmaktadır. Davacı tarafından fazla mesai alacağının bulunduğunu ispat hususunda tanık deliline dayanılmıştır. Mahkemece, yukarıda açıklandığı üzere, 2014 yılı Eylül ayı bordrosu davacı tarafından imzalanmamış olmakla bu dönem yönünden tanık anlatımları ile değerlendirme yapılması gerekmekte ve sonucuna göre karar verilmelidir. İlgili dönem açısından fazla mesai hesabı yapılması durumunda banka kayıtlarına göre ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir. Açıklanan nedenlerle eksik inceleme ile karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Taraflar arasındaki bir diğer uyuşmazlık, iş sözleşmesinin davacı tarafından haklı sebeple feshedilip feshedilmediği noktasındadır.Somut uyuşmazlıkta, davacı fazla mesai, hafta tatili ile ulusal bayram ve genel tatil ücretlerinin ödenmemesi ve işe başlarken kendilerinden alınan kambiyo senedinin takibe koyulacağı tehdidi üzerine iş akdini haklı nedenle feshettiğini beyan etmektedir.  4857 sayılı İş Kanunu 24/II-e maddesi uyarınca işveren tarafından işçinin ücreti kanun hükümleri veya sözleşme şartlarına uygun olarak hesap edilmez veya ödenmezse işçi iş sözleşmesini haklı nedenle feshedebilir. 4857 sayılı Kanun'un 24/II-e bendinde sözü edilen ücret, geniş anlamda ücret olarak değerlendirilmelidir. İkramiye, prim, yakacak yardımı, giyecek yardımı, fazla mesai, hafta tatili, genel tatil gibi alacakların da ödenmemesi işçiye haklı fesih imkanı verir.Yukarıda açıklandığı üzere davacının fazla mesai ücreti alacağı bulunup bulunmadığı tespit edildikten sonra davacının iş sözleşmesini haklı nedenle feshedip etmediği konusunda değerlendirme yapılmalıdır.SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}