{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 432)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, 20.04.2014 tarihinde haksız ve bildirimsiz şekilde işten çıkartıldığını ileri sürerek, kıdem ve ihber tazminatı, yıllık ücretli izin, fazla çalışma, hafta tatili ve ulusal bayram ve genel tatil alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti: Davalılar vekili, iş akdinin haksız şekilde feshedildiği iddiasının doğru olmadığını, davanın reddine karar verilmesi gerektiğini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, davalılar arasında fiili ve organik bağ bulunduğu, iş sözleşmesinin sona ermesine ilişkin olarak, davalı işverenin ispat yükümlülüğünü yerine getirmediği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davacı vekili ile davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  A) Davalılar ... Hafr. Nakliyat Toplu Taşımacılık İnş. ve Petrol Ür. San. Tic. Ltd. Şti. ve ...'nun temyizi yönünden; Yargıtay tarafından temyiz incelemesi yapılabilmesi için, temyiz harç ve giderlerinin temyiz eden tarafından mutlaka tam olarak yatırılması gerekir. Temyiz giderleri, dava dosyasının Yargıtaya gönderilmesi ve temyiz incelemesinden sonra Yargıtay tarafından dosyanın mahkemeye iadesi için gereken giderler ile temyiz incelemesi sırasında Yargıtayda ve temyiz incelemesi sonrası yerel mahkemede yapılması gereken tebligatlar için gerekli giderleri kapsar. Temyiz harçları ise (Mahkemece alınması gereken temyiz harçları) başvurma harcı ile karar ve ilam harcından oluşmaktadır. Başvurma harcı harçlar yasasında düzenlenmiş, her yıl miktarı değişen maktu bir harç olup temyiz eden tarafından yatırılması zorunludur. Nispi harca tabi davaların kabulüne ilişkin kararların temyizi halinde, Mahkemece hükmedilen miktar üzerinden hesaplanan nispi karar ve ilam harcının dörtte birinin nispi temyiz karar harcı olarak yatırılmalıdır. Mahkemece verilen kararı temyiz eden davalılar vekilince, sadece davalı ...Petrol Ürün. Paz. İnş. Otom. Gıda San. ve Tic. Ltd. Şti. adına temyiz yoluna başvurma harcı ve nispi temyiz harcının yatırıldığı, diğer davalılar ... Hafr. Nakliyat Toplu Taşımacılık İnş. ve Petrol Ür. San. Tic. Ltd. Şti. ve ...adına ise temyiz yoluna başvurma harcı ve nispi temyiz karar harcının yatırılmadığı, Dairemizin 27.11.2020 tarihli eksiklik talebi konulu yazısı üzerine, mahkemece düzenlenen eksik temyiz harcının davalılar adına bir haftalık kesin süre içerisinde tamamlanması, aksi halde temyiz isteminden vazgeçilmiş sayılacağı ihtarını içerir usulüne uygun muhtıranın davalılar vekili Av. ...’e 05.12.2020 tarihinde tebliğ edildiği, ancak bir haftalık kesin süre içerisinde anılan davalılar adına söz konusu harcın yatırılmadığı görülmektedir. Kesin süre içerisinde eksik nispi temyiz karar harcı yatırılmadığından, 6100 sayılı Kanun'un geçici 3. maddesi ile uygulanmasına devam olunan mülga 1086 sayılı Kanun'un 432. maddesi gereğince temyiz isteminin REDDİNE,  B) Davacı ve Davalı ...Petrol Ürün. Paz. İnş. Otom. Gıda San. ve Tic. Ltd. Şti. Yönünden;  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre taraf vekillerinin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacı vekili tarafından kısmi dava açılmış olup, davacı vekili 27.04.2016 tarihinde ıslah talebinde bulunarak talep ettiği alacak miktarlarını arttırmıştır. Davalılar vekili tarafından 15.05.2016 havale tarihli dilekçede zamanaşımı def'i ileri sürülmüştür. Süresi içerisinde ileri sürülen zamanaşımı def'inin ıslaha karşı zamanmaşımı def'i olduğu kabul edilmek suretiyle davacının hak kazandığı alacaklarının miktarının yöntemine uygun biçimde ileri sürülen ıslaha karşı zamanaşımı def'i değerlendirilerek belirlenmesi gerekmektedir. Davalı vekilinin ıslah dilekçesine karşı süresinde ileri sürdüğü zamanaşımı defi değerlendirilmeksizin hüküm kurulması hatalı olup bozma sebebidir.  3- Taraflar arasında davacının hafta tatili alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Hükme esas alınan bilirkişi raporunda, döküm alanlarının yol güzergahlarının yaz dönemlerinde Valilik kararıyla 1 Haziran-1 Eylül tarihleri arasında pazar günleri hafriyat kamyonlarının çalışmasına kapalı olduğunun belirtildiği, davacının 1 Haziran-1 Eylül arası pazar çalışması olmadığı belirtilerek bu dönemler dışlanmak suretiyle hesaplama yapılmıştır. ...Çevre Yönetimi San. ve Tic. A.Ş.’nin 18.02.2015 tarihli yazısı ekinde gönderilen belgelerden davacının kullandığı aracın 16.6.2013 tarihinde pazar günü döküm yaptığı anlaşılmaktadır. Bu nedenle kayıtlarda belirtilen hafta tatili günü için istekle ilgili hesaplama yapılarak hüküm kurulmalıdır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 20.01.2010 tarihinde oybirliği ile karar verildi. (¤¤)"
}