{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davacı vekili tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  02/03/2005 tarih ve 5311 sayılı Kanun'un 24. maddesi ile değişik 2004 sayılı İİK'nun 363/1. maddesine göre; istinafı kabil olan icra mahkemesi kararlarına karşı, ait olduğu alacak, hak veya malın değer veya miktarı 1.000 TL’yi geçmesi şartıyla istinaf yoluna başvurulabilir. Anılan hükümdeki kesinlik sınırının, aynı Kanunun ek (1). maddesi dikkate alındığında, 20.07.2016 tarihinden itibaren 2.190 TL, 02.12.2016 tarih ve 6373 sayılı Kanunun 3. maddesi ile yapılan değişiklik sonucu 02.12.2016 tarihinden itibaren 7.000 TL, yine aynı Kanunun ek (1). maddesi uyarınca da 01.01.2017 tarihinden itibaren 7.260 TL, 01.01.2018 tarihinden itibaren 8.310 TL, 01/01/2019 tarihinden itibaren 10.280 TL, 01/01/2020 tarihinden itibaren de 12.600 TL olarak uygulanması gerekmektedir.  Somut olayda, davacının takibin iptali nedeniyle icra mahkemesine başvurduğu, ... 7. İcra Hukuk Mahkemesi'nin 26/02/2020 tarih ve 2020/104 E.- 2020/212 K. sayılı kararı ile talebin reddine karar verildiği, davacı vekili tarafından, talebin reddine dair ilk derece mahkemesi kararına karşı istinaf yoluna başvurulduğu, ... Bölge Adliye Mahkemesi 23. Hukuk Dairesi'nin 14/09/2020 tarih ve 2020/1689 E.-2020/1369 K. sayılı kararı ile istinaf başvurusunun İİK’nun 365/3. maddesi gereği reddedildiği, bu kararın temyiz edilmesi üzerine Bölge Adliye Mahkemesince temyiz talebinin de reddine karar verildiği, bu kez son kararın temyiz konusu yapıldığı anlaşılmaktadır.  Uyuşmazlık konusu değerin, ilk derece mahkemesinin karar tarihine göre kesinlik sınırını geçmediği anlaşıldığından İİK’nun 365/3. maddesi gereğince istinaf isteminin reddi kararı doğru olup, anılan Bölge Adliye Mahkemesinin temyiz talebinin reddine ilişkin son kararının onanması gerekmiştir.  SONUÇ : Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesi’nin temyiz talebinin reddine dair son kararının 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370. maddeleri uyarınca (ONANMASINA), alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 20/01/2021 gününde oy birliğiyle karar verildi."
}