{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından başlatılan ipoteğin paraya çevrilmesi yoluyla ilamlı icra takibinde borçlunun meskeniyet şikayeti ile icra mahkemesine başvurduğu, mahkemece şikayetin konusuz kalması nedeniyle karar verilmesine yer olmadığına hükmedildiği, karara karşı borçlunun yasal süresinden sonra istinaf talebinde bulunduğu, Bölge Adliye Mahkemesi’nce istinaf talebinin kabulü ile mahkeme kararının kaldırılmasına, yerine şikayetin esastan reddine karar verildiği, karara karşı borçlunun temyiz yoluna başvurduğu görülmüştür.  İİK’nun 363/1. maddesine göre, istinaf yoluna başvuru süresi, ilk derece mahkemesi kararının tefhim veya tebliğinden itibaren on gündür.  Somut olayda; ilk derece mahkemesince kararın şikayetçi borçlu vekilinin yüzüne karşı 13.9.2019 tarihinde verildiği, borçlu vekilince süre tutum dilekçesi sunulmadığı gibi, istinaf talebinin kararın tefhiminden itibaren yasal 10 günlük süreden sonra 27.12.2019’da yapıldığı, buna göre istinaf isteminin süresinde olmadığı tespit edilmiştir.  O halde; Bölge Adliye Mahkemesi’nce İİK'nun 365/3. maddesi uyarınca borçlu vekilinin istinaf başvurusunun süre aşımından reddine karar verilmesi gerekirken, borçlunun istinaf başvurusunun kabulü ile işin esası incelenerek İlk Derece Mahkemesi kararının kaldırılmasına karar verilmesi isabetsiz olup, Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  SONUÇ: ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'nin 07.02.2020 tarih ve 2020/98 E. - 2020/111 K. sayılı kararının yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 371. maddeleri uyarınca (BOZULMASINA), peşin alınan harcın istek halinde iadesine, HMK'nun 373/2. maddesi gereğince dosyanın Bölge Adliye Mahkemesi’ne gönderilmesine, 20/01/2021 gününde oy birliğiyle karar verildi."
}