{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlular tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından bonoya dayalı olarak kambiyo senetlerine mahsus haciz yolu ile başlatılan takipte, borçluların icra mahkemesine başvurusunda, bononun teminat olarak verildiği ileri sürülerek takibin durdurulmasının talep edildiği, ilk derece mahkemesince, şikayetin kabulü ile takibin borçlular yönünden durdurulmasına karar verildiği, alacaklı tarafından istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince, alacaklının beyanının teminat veya tahsil için alındığı ibaresini içermediği, krediye istinaden alınan kambiyo senedinin tahsil amacıyla da alınabileceği nedenle alacaklı beyanının tek başına sübuta yeterli olmadığı, teminat iddiasının senede açıkça atıf yapan bir sözleşmeyle de ispatlanamadığı gerekçesi ile istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına, davanın reddine karar verildiği görülmüştür.  28.11.1956 tarih ve 15/15 Sayılı Yargıtay İçtihadı Birleştirme Kararı'nda, \"... her davada açıldığı tarihte tespit edilen vaziyet hükme ittihaz olunması iktiza eylemesine...\" gerekçesine yer verilerek, her davanın açılmasına kadar gerçekleşen hukuki ve maddi vakıalara göre sonuçlandırılması gerektiği belirtilmiştir. Diğer bir deyişle, her dava ve şikayet yapıldığı andaki şartlara göre değerlendirilmelidir.  Somut olayda, borçlular aleyinde alınan ihtiyati haciz kararının 14.11.2018 tarihinde icra edildiği, borçluların 19.11.2018 tarihinde ilk derece mahkemesine başvurduğu, takibin ise 20.11.2018 tarihinde başladığı, itiraz tarihi itibari ile henüz geçerli bir takibin olmadığı, Bölge Adliye Mahkemesince itirazın belirtilen gerekçe ile reddi gerekirken yazılı gerekçe ile reddi doğru değil ise de, sonuçta istem reddedildiğinden sonucu doğru kararın onanması gerekmiştir.  SONUÇ : Borçluların temyiz itirazlarının reddi ile sonucu doğru Bölge Adliye Mahkemesi kararının yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, alınması gereken 59,30 TL temyiz harcından, evvelce alınan harç varsa mahsubu ile eksik harcın temyiz edenden tahsiline, 20/01/2021 gününde oy birliğiyle karar verildi."
}