{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından bonoya dayalı olarak kambiyo senetlerine mahsus haciz yolu ile başlatılan takipte, borçlunun örnek 10 numaralı ödeme emrinin tebliği üzerine yasal süresi içerisinde icra mahkemesine başvurusunda, borçlu Kooperatifin çift imza ile temsil edilmesi gerekirken bononun sadece yetkili Kooperatif başkanı tarafından imzalandığı ileri sürülerek borca itiraz edildiği, ilk derece mahkemesince, borca itirazın kabulü ile borçlu yönünden takibin durdurulmasına ve asıl alacağın %20’si olan 50.000 TL tazminatın alacaklıdan alınarak borçluya verilmesine karar verildiği, alacaklı tarafından istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince, istinaf talebinin HMK’nun 353/1-b(1) maddesi uyarınca esastan reddine karar verildiği görülmüştür.  Sair temyiz itirazları yerinde değil ise de;  6100 sayılı HMK.'nun ''Taleple Bağlılık İlkesi'' başlıklı 26. maddesinin birinci fıkrasında; ''Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir'' hükmü düzenlenmiştir.  Takip tarihi itibariyle uygulanması gereken İİK'nun 169/a-6. maddesinde; borçlunun itirazının icra mahkemesince esasa ilişkin nedenlerle kabulü halinde, borçlunun isteği üzerine kötü niyeti veya ağır kusurunun bulunması koşuluyla alacaklının, takip konusu alacağın yüzde yirmisinden aşağı olmamak üzere tazminata mahkum edileceği hükme bağlanmıştır.  Somut olayda, borçlunun ne dava dilekçesinde ne de aşamalarda tazminat talebinde bulunmadığı sabittir.  O halde mahkemece, tazminat talebi bulunmayan borçlu lehine tazminata hükmedilmesi isabetsiz olup kararın bu nedenle bozulması gerekir ise de, anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını zorunlu kılmadığından kararın düzeltilerek onanması gerekmiştir.  SONUÇ : Alacaklının temyiz itirazlarının kısmen kabulü ile ... Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nin 19.03.2020 tarih ve 2019/1719 E.- 2020/638 K. sayılı kararının, 5311 sayılı Kanun ile değişik İİK'nun 364/2 maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddeleri uyarınca KALDIRILMASINA, Batman İcra Hukuk Mahkemesi’nin 17.04.2019 tarih ve 2019/62 E.- 2019/192 K. sayılı kararının hüküm bölümünün 2. bendinin tamamen silinerek karar metninden çıkarılmasına, kararın düzeltilmiş bu şekliyle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370/2. maddesi uyarınca ONANMASINA, karar düzeltilerek onandığından harç alınmasına yer olmadığına, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 20/01/2021 gününde oy birliğiyle karar verildi."
}