{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  1- Alacaklının borçlu ... yönünden temyiz itirazlarının incelenmesinde;  Takip dayanağı çeke dayalı olarak kambiyo senetlerine mahsus haciz yolu ile daha önce başlatılan ve alacaklı tarafından vazgeçilen ... 17. İcra Müdürlüğü’nün 2018/14478 E. sayılı takip dosyası hakkında borçlu ...’nin şikayeti üzerine ... 9. İcra Hukuk Mahkemesi’nin 30.11.2018 tarih ve 2018/782 E. - 2018/875 K. sayılı ilamı ile takibin iptaline karar verildiği ve bu kararın 07.01.2019 tarihinde kesinleştiği, her ne kadar icra mahkemesi kararları maddi anlamda kesin hüküm teşkil etmese de, bahsi geçen karar takip hukuku açısından bu takibin tarafları yönünden hüküm ve sonuç doğuracağından, tarafların iddia ve savunmalarına, dosya içeriğindeki bilgi ve belgelere ve kararın gerekçesine göre alacaklının borçlu ... yönünden temyiz itirazlarının (REDDİNE);  2- Alacaklının borçlu ... yönünden temyiz itirazlarının incelenmesine gelince;  Alacaklı tarafından çeke dayalı olarak kambiyo senetlerine mahsus haciz yolu ile başlatılan takipte, borçlunun örnek 10 numaralı ödeme emrinin tebliği üzerine yasal süresi içerisinde icra mahkemesine başvurusunda, takip dayanağı çeke dayalı olarak kambiyo senetlerine mahsus haciz yolu ile ... 17. İcra Müdürlüğü’nün 2018/14478 E. sayılı dosyası ile daha önce takibe başlandığını, daha sonra alacaklının aynı çeki icra müdürlüğünden geri alarak çek üzerine geçmiş tarihli olarak karşılıksızdır ibaresinin eklendiğini, çekin bu nedenle kambiyo vasfında olmadığını ileri sürerek takibin iptalini talep ettiği, ilk derece mahkemesince, şikayetin reddine karar verildiği, borçlu tarafından istinaf yoluna başvurulması üzerine, Bölge Adliye Mahkemesince, dava konusu ... 7. İcra Müdürlüğü’nün 2019/472 Esas sayılı takibin konusunu oluşturan çek nedeni ile daha önce ... 17. İcra Müdürlüğü’nün 2018/14478 E. sayılı dosyası ile takip yapıldığı, çek arkasına yaprak bedelinin ödendiğine dair kaşe basılmış ise de karşılıksız olduğuna dair kaşenin basılmasının banka personelince gözden kaçırıldığı, bu takibin davacı ... tarafından açılan dava sonucunda iptal edildiği, iptal sonrası banka şubesine gidilerek sistem kontrolü ile 22/11/2018 tarihinde karşılıksızdır kaydının oluşturulduğunun tespiti üzerine önceki alonj sökülüp yeniden alonj takılmak suretiyle unutulan ibraz şerhinin yazıldığı, ancak ibraz şerhindeki eksikliğin ibraz tarihinden sonraki bir tarihte alonj değiştirilmek ve sistemden tespit yapılmak suretiyle giderilmesi mümkün olmadığı gerekçesi ile ilk derece  mahkemesi kararının kaldırılmasına ve ... 7. İcra Müdürlüğü’nün 2019/472 E. sayılı dosyası ile başlatılan takibin iptaline karar verildiği görülmüştür.  6102 sayılı TTK'nun 808/1-b maddesi gereğince; çekin süresinde muhatap bankaya ibraz edildiği (ibraz günü de gösterilmek suretiyle) çekin üzerine yazılmış olan tarihli bir beyanla tespit edilmelidir. Bu düzenlemeye göre çekin ibrazı katı şekli kurallara bağlanmamış, muhatap banka tarafından ibraz tarihinin yazılmış olması gerektiği belirtilmiştir.  Somut olayda, dava konusu çeke dayalı olarak daha önce takip başlatıldığı ve o takipten vazgeçildiği, daha sonra çekin icra müdürlüğünden geri alınarak karşılıksızdır şerhinin işlendiği taraflar arasında tartışmasızdır. Çekin önceki hali incelendiğinde, çekin ibraz edildiği ve muhatap bankanın ödemekle yükümlü olduğu miktarın alacaklıya 22.11.2018 tarihinde ödendiği açıkça anlaşılmaktadır. Her ne kadar icra mahkemesinin çekin ibraz tarihini araştırma yükümlülüğü bulunmasa da yukarıdaki düzenleme dikkate alındığında, takibe konu çekin hangi tarihte muhatap bankaya ibraz edildiği çek üzerinden anlaşılabilmektedir. (Benzer nitelikteki Dairemizin 25.03.2003 tarih ve 2003/3794 E. - 2003/6349 K. sayılı kararı)  O halde, çekin süresinde ibraz edildiği anlaşılmakla, ilk derece mahkemesinin davanın reddine ilişkin kararı yerinde olup Bölge Adliye Mahkemesince, borçlunun istinaf talebinin bahsi geçen gerekçe ile esastan reddi gerekirken, yazılı şekilde borçlu ... yönünden takibin iptaline karar vermesi isabetsizdir.  SONUÇ: Alacaklının temyiz itirazlarının kısmen kabulü ile ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi’nin 17.02.2020 tarih ve 2019/1880 E. - 2020/444 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 20/01/2021 gününde oy birliğiyle karar verildi."
}