{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı vekili tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Borçlu ve ipotek veren aleyhine ipoteğin paraya çevrilmesi yoluyla ilamlı takip başlatıldığı, örnek 6 numaralı icra emrinin tebliği üzerine borçlular şikayet yoluyla icra mahkemesine başvurarak, sair şikayetler ile birlikte İİK‘nun 149/1. maddesindeki şartların oluşmadığını ileri sürerek takibin iptalini talep ettikleri, mahkemece davanın reddine karar verildiği, borçluların istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesince istinaf talebi kabul edilerek, ilk derece mahkemesi kararının kaldırılmasına, davanın kabulü ile davaya konu ... İcra Müdürlüğü'nün 2017/1566 Esas sayılı takip dosyasındaki takibin iptaline karar verildiği, anılan karara karşı alacaklı vekili tarafından temyiz yoluna başvurulduğu anlaşılmaktadır.  Sair temyiz itirazları yerinde değil ise de;  İİK'nun 149. maddesi; ipotek akit tablosunun kayıtsız şartsız para borcu ikrarını ihtiva etmesi ve alacağın muaccel olması halinde borçluya icra emri gönderileceğini öngörmektedir.  Diğer taraftan, İİK'nun 150/ı maddesinde; \"Borçlu cari hesap veya kısa orta, uzun vadeli kredi şeklinde işleyen nakdi veya gayrinakdi bir krediyi kullandıran tarafın ibraz ettiği ipotek akit tablosu kayıtsız ve şartsız bir para borcu ikrarını ihtiva etmese dahi,...\" krediyi kullandıran tarafın başvurusu üzerine ve anılan maddede yazılı koşulların oluşması halinde \"...icra müdürü 149'uncu madde uyarınca işlem yapar....\" hükmü yer almaktadır.  Somut olayda; şikayetçi borçlu ve aynı zamanda taşınmaz maliki olan Soyut Girişim Sermayesi Yatırım A.Ş. tarafından taşınmaz üzerine, “ Soyut Arge ... A.Ş. ‘ye verilecek avansın teminatını teşkil etmek üzere 1.500.000.00 TL bedelle .... lehine, ikinci derecede, faizsiz ve 30/11/2016 süre ile ... 14/11/2014 tarihli protokole konu olan..... tarihinde meydana gelen hasar bedelinin Sigorta Şirketi tarafından ....'ye ödenmesi halinde, .... işbu ipotek konusu avansın bu bedelden mahsup edilmesi şartıyla ... “ ipotek tesis olunduğu, ipoteğin kesin borç (ana para) ipoteği niteliğinde olmadığı, bu nedenle İİK'nun 149. maddesinin uygulanmasının mümkün bulunmadığı anlaşılmaktadır. İİK'nun 150/ı maddesindeki düzenleme ise, banka ve kredi veren kuruluşlar yönünden olup, diğer gerçek ya da tüzel kişilerin, anılan maddeye dayalı olarak ipoteğin paraya çevrilmesi yoluyla  ilamlı icra takibi yapmaları mümkün değildir  Buna göre, mahkemenin de kabulünde olduğu gibi, özel hukuk tüzel kişisi olan alacaklının ipoteğin paraya çevrilmesi yolu ile ilamlı icra takibi yapması usulsüz ise de; ipotek akit tablosunun kayıtsız şartsız bir para borcu ikrarını içermemesi, alacaklı tarafından ipoteğin paraya çevrilmesi yoluyla ilamsız takip yapılmasına engel olmayıp bu durumda borçluya örnek 9 ödeme emri gönderilmesi gerekir.  O halde mahkemece, yukarıda yazılı gerekçelerle şikayet kısmen kabul edilerek icra emrinin iptali ile yetinilmesi gerekirken, yazılı şekilde takibin iptaline hükmolunması isabetsiz olup, kararın belirtilen nedenle bozulması gerekir ise de, yapılan yanlışlığın giderilmesi yeniden yargılama yapılmasını zorunlu kılmadığından kararın düzeltilerek onanması gerekmiştir.  SONUÇ : Alacaklı vekilinin temyiz itirazlarının kısmen kabulü ile ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'nin 27.12.2019 tarih ve 2019/2589 E. - 3862 K. sayılı kararının hüküm bölümünün 1. fıkrasının 1. bendindeki \"- ... İcra Müdürlüğü'nün 2017/1566 Esas sayılı dosyasında davacılar yönünden TAKİBİN İPTALİNE-\" cümlesindeki \"...TAKİBİN... \" sözcüğü çıkartılarak yerine \"İCRA EMRİNİN\" yazılmasına, kararın düzeltilmiş bu şekliyle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 370/2. maddesi uyarınca ONANMASINA, karar düzeltilerek onandığından harç alınmasına yer olmadığına, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 20/01/2021 gününde oy birliğiyle karar verildi."
}