{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde konkordato talep eden davacılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Konkordato talep eden şirketler vekili, aralarında organik ve ticari bağ bulunan, ulaşım ve akaryakıt sektöründe faaliyet gösteren müvekkili şirketlerin, ülkemizdeki ekonomik sıkıntılar, likidite sorunları, kur artışları vd. nedenlerle ekonomik darboğaza girdiklerini, şirketlerin varlıklarının cebri icra veya iflas yoluyla parça parça satışa konu olması halinde alacaklıların olumsuz etkileneceğini, makul bir geri ödemesiz süre verilmesi halinde borçların tamamının ödenebileceğini, konkordato projesinde yer alan teklifin, iflas haline nazaran, alacaklıların lehine olduğunu, projede, borç miktarından herhangi bir indirim yapılmaksızın, bir yıl ödemesiz ve toplam 24 ay vadede ödeme yapılmasının öngörüldüğünü, bu sürede şirketlerin faaliyetlerine devam edeceklerini, sermaye artışı yapılacağını, geçici mühlet ve kesin mühlet kararları neticesinde nakit döngüsünün düzeleceğini ileri sürerek, İİK’nın 294. vd. maddelerinde sayılan tedbirlere hükmedilmesini, İİK’nın 285. vd. maddeleri uyarınca geçici ve kesin mühlet kararları verilmesini ve sonucunda konkordatonun tasdikini talep etmiştir.  İlk derece mahkemesince, geçici komiserler kurulu raporuna göre, konkordato talep eden şirketlerin borca batık durumda oldukları, konkordatonun başarıya ulaşma ihtimali bulunmadığı gerekçesiyle, kesin mühlet verilmesi taleplerinin reddiyle tüm konkordato tedbirlerinin kaldırılmasına ve İİK’nın 292. maddesi hükmü uyarınca, talepte bulunan şirketlerin ayrı ayrı iflaslarına karar verilmiştir.  İlk derece mahkemesi kararına karşı, konkordato talep eden şirketler vekilince istinaf kanun yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesinin 06.02.2020 tarih 1645 E., 344 K. sayılı ilamıyla, ... Ulaşım Pet. San. Tic. A.Ş.'nin bir muhasebe yapısına sahip olmadığı, borçların detaylı olarak açıklanmadığı, şirket aktifinde gösterilen marka hakkının kiralama dayalı olduğu, kira sözleşmesinin 2021 yılında sona ereceği, dolayısıyla marka hakkı sahibi olmadığı, 2016, 2017 ve 2018 yıllarında zarar ettiği, ödeme konusudaki tek somut kaynağın sermaye arttırımı olduğu, onun da gerçekleştirilmediği, her iki şirketin borca batık durumda oldukları, konkordato projesinin başarıya ulaşma imkanı bulunmadığı, şirketlerin iflasına dair ilk derece mahkemesi kararında usul ve yasaya aykırı bir yön bulunmadığı gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, konkordato talep eden şirketler vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takirinde bir isabetsizlik bulunmamasına göre konkordato talep eden davacılar vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararına ilişkin konkordato talep eden davacılar vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, fazla yatırılan onama harcının istek halinde temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğininde İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}