{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1163 S. K. m. 9)  Taraflar arasındaki tapu iptali ve tescil davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı kooperatif temsilcileri ve davalı ... vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müflis ... Dericilik San. Ve Tic. Ltd. Şti.'nin iflasına karar verildiğini, müflis şirketin iflas tarihine kadar ... Deri Serbest Bölgesi'nde 175 ada 5 parselde kain fabrikasında faaliyet gösterdiğini, ... Deri Serbest Bölge Kuruluşunda bölgedeki arazinin bir kooperatif kurulmak suretiyle ve sonrasında kooperatif üyelerine tahsisi amacıyla SS ... Deri İmalatçıları Toplu İşyeri Yapı Kooperatifi tarafından edinildiğini, o tarihte yürürlükte olan 1163 sayılı Kooperatifler Kanunu'nun ''tüzel kişilerin ortaklığı'' başlıklı 9. maddesinde ''sadece özel idareler, belediyeler, köyler gibi kamu tüzel kişileri ile cemiyet ve dernekler, kamu iktisadi teşebbüsleri ve kooperatiflerin'' kooperatiflere ortak olabileceğinin düzenlendiğini, kooperatiflere ortak olabilecekler arasında ticaret şirketlerinin sayılmadığını, bu nedenle de ... Deri Serbest Bölgesi'nde faaliyet gösterecek hiçbir ticaret şirketinin kooperatif üyesi olamadığını, bölgedeki tüm şirketlerin kooperatife üye olacak gerçek kişi gösterdiklerini, müflis şirketin de bu yasal zorunluluk karşısında şirketin hakim hissedarı olan ... adına kooperatif üyeliği tesis ettiğini, müflis şirketin iflas etmeden önce şirkete karşı açılan işçi alacağı davalarında fabrikanın kurulu olduğu taşınmazın müflis şirkete ait olduğu hususunun davalı vekilince dile getirildiğini ileri sürerek; davalı ... adına kayıtlı, ... ili, ... ilçesi, ... ... mevkii, 171 ada 5 parselde kain tapunun iptali ile taşınmazın müflis şirket adına tesciline, yargılama giderleri ve vekalet ücretinin karşı tarafa yükletilmesine karar verilmesini talep ve dava etmiştir.  Davalı kooperatif temsilcileri ve davalı ... vekili davanın reddini istemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre; davacı ... Şirketinin kooperatifin gerçek katılımcısı olduğu dosyadaki tespitler, bilirkişi raporu, serbest bölge kayıtlarından anlaşıldığı, ... vekili arsa üzerindeki üst yapının davacı ... şirkete ait olduğunu arsanın ise müvekkiline ait olduğunu iddia etmiş ise de kooperatif üyesi görünen davalı ... ile davacı şirket arasında kira sözleşmesi yada benzeri bir anlaşma da bulunmadığı, 1984 yılında kuruluşu tamamlanan ve faaliyete başlayan S.S ... Deri İmalatçıları Topla İşyeri Yapı Kooperatifinin kuruluş döneminde ve 21/04/2004 tarihine kadar mevcut olan Kooperatifler Kanununda tüzel kişi sermaye şirketlerinin ortak olacağına ilişkin herhangi bir hüküm bulunmadığı, taşınmaz üzerindeki 27/06/1994 tarihli yapı ruhsatında yapı sahibi olarak ... Deri’nin gösterildiği, 27/111997 tarihinde ... ... Deri Serbest bölgesinde faaliyet göstermek üzere 5.000,00 USD ruhsat ücreti TC Merkez Bankası ... Şubesine ... Dericilik Sanayi ve Tic Ltd şirketi tarafından ödenmiştir. Davalı ... vekili işçi alacakları için açılan davalarda ... Dericilik Sanayi ve Tic Ltd şirketi vekili olarak ... 1. iş Mahkemesine sunulan dilekçelerde ... ... Deri Serbest bölgesinin en büyük deri fabrikasının müvekkili şirkete ait olduğunu beyan ettiği gerekçeleriyle davalı kooperatife asıl üyenin müflis şirket olduğunu kanattine varıldığı gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı, davalı kooperatif temsilcileri ve davalı ... vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı kooperatif temsilcileri ve davalı ... vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı kooperatif temsilcileri ve davalı ... vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}