{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tapu iptali ve tescil davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı kooperatif vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin, davalı kooperatif üyesi olduğunu, davalı kooperatif genel kurulunun 05.05.2002 tarihinde yönetim kuruluna verdiği yetkiye dayanarak davalı kooperatif yönetim kurulunca, 6. blok, 1. kat, 8 numaralı bağımsız bölümün, 34.000,00 USD karşılığı 44.676,00 TL bedelle müvekkiline satılmasına karar verildiğini, müvekkilinin bu bağımsız bölümü, bedelini peşin ödeyerek 05.04.2004 tarihinde satın aldığını, davalı kooperatif ile arasında arsa payı karşılığı inşaat sözleşmesi bulunan dava dışı Ahmet Tokkan'ın kooperatife ait söz konusu bağımsız bölümü, kardeşi olan davalı ...'a devretmesinin hukuki geçerliliği olmadığını, davalı kooperatifin tüm üyelere tapularını verdiği halde dava konusu olan ve bedeli peşin para ödenen bağımsız bölümün tapu kaydını davacıya devretmediğini ileri sürerek, tapu kaydının iptali ile müvekkili adına tesciline karar verilmesini talep ve dava etmiştir.  Davalı kooperatif cevabında; davacının üzerine düşen yükümlülüklerini yerine getirmediğini savunarak davanın reddini istemiştir.  Mahkemece davanın kabulüne dair verilen karar davalı kooperatif vekilinin temyizi üzerine Dairemizce 30.05.2016 tarihli 2015/5836 E. 2016/3309 K. sayılı ilamı ile kural olarak, kooperatif ortağının tapu iptali ve tescil talebinde bulunabilmesi için davaya konu edilen taşınmaza yönelik olarak davalı kooperatife karşı tüm edimlerini yerine getirmiş olduğunu, hiçbir ediminin kalmadığını, diğer üyelerle eşit durumda olduğunun kanıtlanması gerekmektiğinden davacının davalı kooperatife edimini yerine getirip getirmediği araştırılarak sonucuna göre karar verilmesi ve temyiz aşamasında ileri sürülen davacının üyelik hakkının dava dışı ...’a devrinin davalı kooperatife bildirilip bildirilmemesine göre üyelik hakkını devraldığından dava dışı ... hakkında tescil kararı verilmesi gerektiği gerekçesiyle bozulmuş mahkemece bozmaya uyma sonucu yapılan yargılamada; davacının davalı kooperatife borcu olmadığı tespit edildiği gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı davalı kooperatif vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davalı kooperatif vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı kooperatif vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}