{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekilinin, müvekkilinin ... Esnaf ve Sanatkarlar Kredi ve Kefalet Kooperatifine ortak iken denetim kuruluna seçildiğini, davalı kooperatif tarafından hukuka aykırı olarak denetim kurulu üyeliğinden çıkartıldığını bu nedenle huzur hakkını alamadığını maddi ve manevi zarara uğratıldığını ileri sürerek; şimdilik 2.000,00 TL maddi tazminatın, 10.000,00 TL manevi tazminatın yasal faizi ile birlikte müvekkiline ödenmesine, yargılama giderlerinin ve vekalet ücretinin davalı tarafa yükletilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece davanın kısmen kabulüne dair verilen karar Dairemizin 2015/6482 Esas 2016/2065 Karar sayılı ilamı ile dava tarihinden sonraki dönemi de içerecek şekilde hüküm kurulması, HMK'nın 26. maddesindeki taleple bağlılık ilkesine aykırı olduğunu, davacının bildirdiği 199,18 TL aylık ücret, denetim görevi karşılığı belirlenmiş olup mahkemece, davacının ayrıldıktan sonra hiç bir denetim görevi yapmadığı gözetilerek belirlenecek tazminattan makul bir indirim yapılması gerekirken, ücretin tamamına hükmedilmesinin doğru görülmediği gerekçesiyle bozulmuş, mahkemece bozmaya uyma sonucu yapılan yargılamada; taleple bağlılık ilkesi gereği davacının dava açılış tarihi olan 15.11.2011 tarihine kadar olan kısım üzerinden hüküm kurularak, yeniden yapılan hesaplama sonucu davacının 25.10.2010 tarihinde üyelikten çıkarıldığı, davacının ayrıldıktan sonra hiçbir denetim görevi yapmamış olduğu da gözetilerek hesaplanan tazminattan indirim yapılarak davanın kısmen kabulüne karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  6100 sayılı HMK’ nın 297/2. maddesi hükmüne göre; hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. Kanunun bu hükmüne yargılama giderleri de dahildir.  Somut olayda mahkeme yargılama giderleri hakkında karar verirken yargılama giderinin ne olduğu, kabul ve ret oranları, tarafların sorumlu olduğu miktarlar açıkça belirlenmemiş, bu şekilde infazı mümkün olmayan bir karar verilmiştir. Hal böyle olunca mahkemenin ilgili konularda infazı kabil bir karar kurması yönünden kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz edene iadesine, karar düzeltme yolu kapalı olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}