{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Ankara 1. Asliye Ticaret Mahkemesi    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik olarak verilen hüküm süresi içinde konkordato talep edenler vekilince duruşmalı temyiz edilmiştir.  Temyize konu karar niteliği gereği duruşmaya tâbi olmadığından duruşma isteminin reddiyle incelemenin evrak üzerinde yapılmasına karar verildikten ve temyiz isteğinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.   Konkordato talep edenler vekili, müvekillerinin, yetkilisi ve ortağı bulundukları asıl borçlu şirketin borçlarına müteselsil kefil olduklarını, asıl borçlu şirketin borçlarını ödeyememesi nedeniyle müvekillerinin de borçları ödeyememe riski ile karşı karşıya kaldıklarını, sunulan konkordato projesinin alacaklıların lehine olduğunu ileri sürerek, İİK’nın 294. vd. maddelerinde sayılan tedbirlere hükmedilmesini, İİK’nın 285. vd. maddeleri uyarınca geçici ve kesin mühlet kararları verilmesini ve sonucunda konkordatonun tasdikini talep etmiştir.  İlk derece mahkemesince, İİK’nın 302. maddesinde belirtilen alacaklı sayısı ve alacak miktarı yönünden projenin kabul edilmediği gerekçesiyle, konkordato talebinin reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı, konkordato talep edenler vekilince istinaf kanun yoluna başvurulması üzerine, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin 28.02.2020 tarih ve 379 E, 372 K. sayılı ilamıyla, ilk derece mahkemesi kararının, konkordato talep edenler vekiline 29.01.2020 tarihinde tebliğ edildiği, vekilin, İİK'nın 308/a maddesinde belirtilen 10 günlük süre geçtikten sonra 12.02.2020 tarihinde istinaf başvurusunda bulunduğu, ilk derece mahkemesi kararında istinaf süresinin iki hafta olarak belirtilmesinin, anılan yasa hükmü karşısında sonuca etkisi bulunmadığı gerekçesiyle, İİK'nın 365/1-3 ve HMK'nın 352/1. maddeleri uyarınca istinaf dilekçesinin reddine karar verilmiştir.  Karar, konkordato talep edenler vekilince temyiz edilmiştir.  Anayasa Mahkemesi'nin 26.02.2015 tarih ve 2013/3954 Başvuru sayılı kararında;  ''Mahkemeye erişim hakkı adil yargılanma hakkının en temel unsurlarından biridir. Mahkemeye ulaşmayı aşırı derecede zorlaştıran ya da imkânsız hale getiren uygulamalar mahkemeye erişim hakkını ihlâl edebilir. Bununla birlikte dava açma ya da kanun yollarına başvuru için belli sürelerin öngörülmesi, bu süreler dava açmayı imkânsız kılacak ölçüde kısa olmadıkça hukuki belirlilik ilkesinin bir gereğidir ve mahkemeye erişim hakkına aykırılık oluşturmaz. Ne var ki öngörülen süre koşullarının açıkça hukuka aykırı olarak yanlış uygulanması ya da yanlış hesaplanması nedeniyle kişiler dava açma ya da kanun yollarına  başvuru hakkını kullanamamışsa mahkemeye erişim hakkının ihlâl edildiğinin kabulü gerekir. (B. No: 2013/1718, 2/10/2013, § 27).  Anayasa Mahkemesi, mahkemelerce kanun yolu sürelerinin yanlış yazılması nedeniyle tarafların yanıltılması halinde hak ihlalinin oluştuğuna karar vermekle birlikte tazminata ilişkin talepleri \"Yargıtay tarafından hak ihlalinin bu aşamada giderilmesi mümkün bulunduğu\" gerekçesiyle reddedilmektedir. Bu gerekçe mahkemeler tarafından kanun yolu bakımından yanıltılan tarafın belirlenen süre içinde Kanun yoluna başvurulduğu takdirde Yargıtay tarafından inceleme yapılmasının mümkün olduğuna işaret etmektedir. Bu nedenlerle kanun yolu denetimi yapan istinaf mahkemeleri ve Yargıtay'ın, mahkemenin belirlediği sürede kanun yoluna başvurulması halinde istinaf incelemesi veya temyiz incelemesi yapması gerekir.  Somut olayda, ilk derece mahkemesince, konkordato talebi hakkında verilen hükmün, konkordato talep edenler vekiline 29.01.2020 günü tebliğ edildiği ve vekil tarafından, istinaf yoluna başvurma dilekçesinin İİK'nın 308/a maddesinde öngörülen 10 günlük yasal süre geçirildikten sonra, fakat 2 haftalık süre içerisinde 12.02.2020 tarihinde verildiği anlaşılmaktadır.  İlk derece mahkemesinin gerekçeli kararında, istinaf yoluna başvurma süresinin iki hafta olarak belirlendiği, genel hükümler çerçevesinde belirlenen ve kanunda yazılı olan bu sürenin, tarafların yanılmasına sebep olabilecek mahiyette bulunması nedeniyle, mahkemenin, tarafı kanun yolu süresi bakımından yanıltmış olması karşısında, konkordato talep edenler vekilinin istinaf isteminin süresinde olduğunun kabulü gerekir. Bu nedenlerle, konkordato talep edenler vekilinin temyiz isteminin kabulüyle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi'nin, istinaf isteminin süre yönünden reddine ilişkin kararının bozulmasına, istinaf incelemesi yapılmak üzere dosyanın Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin, istinaf isteminin süre yönünden reddine ilişkin 28.02.2020 tarih ve 379 E, 372 K. sayılı kararının BOZULMASINA, istinaf incelemesi yapılmak üzere dosyanın Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, peşin alınan harcın istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}