{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Dava: Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Karar: Alacaklı tarafından borçlu Türkiye ... Kulübü ... Derneği hakkında başlatılan genel haciz yolu ile ilamsız takipte, şikayeçi borçlunun icra mahkemesine yaptığı başvuruda, ödeme emri tebliğ işleminin usulsüz olduğundan bahisle tebliğ tarihinin 25.10.2018 olarak düzeltilmesinin ve icra dairesine yapılan 26.10.2018 tarihli itirazın kabulünün talep edildiği, İlk Derece Mahkemesi’nce tebligatın usulüne uygun olduğu gerekçesiyle şikayetin reddine karar verildiği, şikayetçinin istinaf talebi üzerine Bölge Adliye Mahkemesi’nce, tebliğ işleminin usulsüz olduğu ve borçlu derneğe bağlı iktisadi işletme tarafından yapılan itirazın borçlu dernek adına değil iktisadi işletme adına yapıldığı belirtilmek suretiyle, HMK’nın 353/1-b-2. maddesi uyarınca İlk Derece Mahkemesi kararı kaldırılarak, şikayetin kabulü ile ödeme emri tebliğ tarihinin 25.10.2018 sayılmasına hükmedildiği anlaşılmaktadır.  Somut olayda; icra takibi şikayetçi borçlu... Derneği hakkında başlatılmış olup, ödeme emrinin 01.8.2018’de tebliği üzerine... Derneği At Yetiştiriciliği ve Yarışları İktisadi İşletmesi tarafından 07.8.2018 tarihinde borca itiraz edildiği, icra müdürlüğünce takibin durdurulması üzerine alacaklı yanca, itiraza yetkili olmayan iktisadi işletme tarafından yapılan itirazın geçerli olmadığından bahisle takibin durdurulmasına ilişkin müdürlük işleminin kaldırılması maksadıyla icra mahkemesine şikayette bulunulduğu ve ... 5. İHM’nin 16.10.2018 tarih ve 2018/866 E. - 2018/774 K. sayılı kararı ile; takibin tarafı olmayan iktisadi işletme adına yapılan itirazın husumet yönünden geçersiz olduğunun kabulü ile takibin devamına karar verildiği, kararın... Derneği ve ... Derneği At Yetiştiriciliği ve Yarışları İktisadi İşletmesi tarafından istinafı üzerine, ... Bölge Adliye Mahkemesi 21. Hukuk Dairesinin 24.5.2019 tarih ve 2019/100 E. - 2019/1120 K. sayılı kararı ile, iktisadi işletme tarafından yapılan borca itirazın borçlu... Derneği adına yapıldığının kabulü gerektiğinden ve icra müdürlüğünün takibin durdurulmasına ilişkin işleminin yerinde olduğundan bahisle istinaf taleplerinin kabulü ile mahkeme kararının kaldırılmasına ve şikayetin reddine hükmedildiği, bu kararın 28.6.2019 tarihinde kesinleştiği görülmektedir.  Buna göre; temyiz incelemesine konu ... Bölge Adliye Mahkemesi 22. Hukuk Dairesi’nin 06.11.2019 tarih ve 2019/265 E. - 2019/2070 K. sayılı karar tarihinden önce kesinleşen ... Bölge Adliye Mahkemesi 21. Hukuk Dairesi’nin 24.5.2019 tarih ve 2019/100 E. - 2019/1120 K. sayılı kararı ile iktisadi işletme tarafından 07.8.2018’de yapılan borca itirazın şikayetçi borçlu... Derneği adına yapıldığı ve geçerli olduğu kabul edildiğinden, borçlunun işbu ödeme emri tebliğ tarihinin düzeltilmesi ve 26.10.2018’de yapılan itirazın geçerli sayılmasına yönelik şikayette hukuki yararı bulunmamaktadır. Aksi halin kabulü durumunda, aynı takipte, borçlu adına yapılmış iki ayrı geçerli itiraz söz konusu olacaktır.  O halde, Bölge Adliye Mahkemesi’nce gerekçe düzeltilerek şikayetin hukuki yarar yokluğundan reddi yönünde yeniden hüküm kurulması gerekirken, istinaf başvurusunun kabulü ile ilk derece mahkemesi kararı kaldırılarak yazılı şekilde şikayetin kabulü yönünde hüküm tesisi isabetsiz olup, Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  Sonuç: Alacaklının temyiz itirazlarının kabulü ile, ... Bölge Adliye Mahkemesi 22. Hukuk Dairesinin 06.11.2019 tarih ve 2019/265 E. - 2019/2070 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca BOZULMASINA, peşin alınan harcın istek halinde iadesine, dosyanın kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}