{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 120)  Taraflar arasındaki genel kurul kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı, davalı kooperatifin 2005 tarihinden bu yana üyesi olduğunu, kooperatifin 14/02/2016 tarihli genel kuruluna çağrılmadığını, hakkında çıkarılan davetiyenin eski adresine tebliğ edildiğini, bunu bilinçli olarak yaptıklarını, amaçlarının kendisinin genel kurula katılmasını engel olmak olduğunu, alınan kararların hukuka aykırı olduğunu ileri sürerek; yapılacak yargılama neticesinde 14/02/2016 tarihli genel kurulda alınan kararların iptaline karar verilmesini talep etmiştir.  Davalı davaya cevap vermemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre; tüm kararların oybirliğiyle alındığı, gündemin 6,7,8. maddelerinin birleştirilerek görüşülürken \"ortaklık aidatını düzgün ödemeyen ortaklara da her geciken ay için %5 gecikme cezası uygulanmasına\" karar verilmesinin 6098 sayılı Türk Borçlar Kanunu'nun 120/2. maddesine aykırılık teşkil ettiği, 9. maddesi gereğince yapılan seçimler ile ...'in kooperatif yönetim kurulu üyeliğine seçilmesinin de kooperatifler kanununa muhalefetten yargılanarak ceza aldığı ve bu durumundan genel kurulun haberdar edilmediği bu nedenle yasa ve anasözleşme hükümlerine aykırı düştüğü gerekçesiyle davanın kısmen kabulü ile genel kurulun 6,7,8,9. maddelerinin iptaline dair verilen karar davalı vekilin itirazı üzerine Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin 2017/1124 Esas 2017/774 Karar sayılı ilamı ile davacının kararın tamamının iptali istemi içinde kısmi iptal isteminin de bulunduğunun kabulü gerektiğinden, İlk Derece Mahkemesince, gecikme faizi oranının, yukarıda açıklanan yasal düzenlemelere uygun olarak yasal faiz oranının iki katını aşan kısmının yok hükmünde olduğunun tespitine karar verilmesi gerekirken, tamamının iptaline karar verilmesi hatalı olduğu gerekçesiyle davalı vekilin istinaf başvurunun kabulü ile hükmün düzeltilerek esas hakkında yeniden karar verilmesine; davalı kooperatifin 14/02/2016 tarihli genel kurulunda gündemin 6, 7 ve 8. maddeleri birleştirilerek görüşülürken \"ortaklık aidatını düzgün ödemeyen ortaklara da her geciken ay için %5 gecikme cezası uygulanmasına\" şeklinde alınan kararda geçen, yasal faiz oranının iki katını aşan oranı aşan kısmının yok hükmünde olduğunun tespitine, karardaki \"%5\" ibaresi kaldırılarak \"%1,5\" olarak yazılmasına\" gündemin 9.maddesinin görüşülmesi neticesinde alınan kararın \" ...'in yönetim kurulu asil üyeliğine seçilmesine \" ilişkin kısmının iptaline, genel kurulda alınan diğer kararların iptali isteminin reddine karar verilmiştir.  Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararını davalı vekili temyiz etmiştir.  1) Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin temyiz itirazları yerinde görülmemiştir.  2) Dava, genel kurulda alınan kararların iptali istemine ilişkindir.  Bölge Adliye Mahkemesince genel kurulda alınan faiz kararının yoklukla malül olduğunun tesbitine karar verilmiş bu husus gerekçede belirtildiği gibi hüküm içeriğine de yazılmıştır. Dairemiz yerleşik kararlarında kooperatif ile üye arasındaki ilişkinin sözleşme ilişkisi olduğu, genel kurulda alınan kararların da bu kapsamda değerlendirilmesi gerektiğini içtihat etmiştir. Yokluk kurucu unsurlarından yoksun sözleşme için kullanılabilen bir hukuki terimdir. Kanuni nisapla toplanmayan bir genel kurulda anılan kararlar ile veya kanuni nisapla alınmayan bir karar bu kapsamda değerlendirilebilir. Butlan (batıl); ise içeriği imkansız, hukuka ve ahlaka, kişilik hakkı ya da kamu düzenine aykırı sözleşmeler için kullanılan hukuki bir terimdir. (İBK 27/1). Bölge Adliye Mahkemesi kararında faize ilişkin kararın kanuna aykırı olarak isabetli şekilde tesbit etmiş olmasına rağmen, bu hale uygulanacak yaptırımın yokluk olduğu görüşünde hataya düşülmüştür.  Bölge Adliye Mahkemesi'nin bu tesbitinin hatalı olması nedeniyle kararın bozulması gerekmiş ise de yapılan bu yanlışlığın yeniden yargılamayı gerektirmemesi nedeniyle gerekçede belirlendiği \"yokluk\" kelimesinin \"butlan\" olarak değiştirilmek ve hüküm kısmının aşağıda belirlenen şekilde düzeltilerek kararın onanması gerekmiştir.  HÜKÜM: Yukarıda (1) numarada açıklanan gerekçelerle davalı vekilinin tüm temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle hükmün C-1 bendinde bulunan \"yok hükmünde\" kelime dizininin karardan çıkartılarak yerine \"butlanla batıl\" kelime dizininin yazılmasına kararın re'sen düzeltilmiş bu şekliyle DÜZELTİLEREK ONANMASINA, peşin harçın istek halinde iadesine, dosyanın ilk derece mahkemesine kararın bir suretinin Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}