{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi(Ticaret Mahkemesi Sıfatıyla)",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili şirket hakkında 23.02.2016 tarihinde iflasın bir yıl süre ile ertelenmesine karar verildiğini, bu sürenin 23.02.2017 tarihi itibariyle sona ereceğini, iyileştirme projesinin başarıya ulaşması ve şirketin borca batıklıktan çıkması için sürenin uzatılması gerektiğini ileri sürerek, iflasın birinci kez bir yıl süre ile uzatılmasını talep etmiştir.  Mahkemece, 31.07.2016 tarihinde yürürlüğe giren 669 sayılı KHK ve 01.09.2016 tarihinde yürürlüğe giren 673 sayılı KHK’nın ilgili hükümleri uyarınca, olağanüstü halin devamı süresince, iflas erteleme talep edilemeyeceği ve bu yönde yapılan taleplerin reddedileceği gerekçesiyle, HMK’nın 114/2. ve 115/2. maddesi gereğince davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, iflas erteleme kararının 1 yıl süre ile uzatılması talebine ilişkindir. Talep tarihinde yürürlükte bulunan İİK’nın 179/b-4 maddesi uyarınca iflasın ertelenmesine ilişkin davalar ilk erteleme ve uzatmalarla birlikte bir bütün olarak değerlendirilmesi gerekir. Aksinin kabulü iflas erteleme kurumunun ruhuna uygun düşmez. Mülga, ancak derdest davalarda uygulanmasına devam olunan İİK’nın 179/b-5 maddeside, ertelemenin 1 yıl olduğu, uygun görülen sürelerle uzatılabileceğini ve bu sürenin 4 yılı geçemeyeceği düzenlenmiştir. Bu hüküm iflas ertelemenin uzatmaları ile birlikte bir bütün olduğunu kabule yeterlidir. Hal böyle olunca iflas ertelemenin uzatılma talebi OHAL içinde olsa bile iflas erteleme talebi tarihindeki usule tabi olacak ve OHAL kapsamında alınan KHK'ler gerekçe gösterilerek dava reddedilmeyecektir.  Bu durumda mahkemece dava tarihinde yürürlükte bulunan mülga ancak derdest davalarda uygulanmasına devam edilen İİK’nın 179 ve devamı maddeleri uyarınca ilk tedbir kararı verildiği tarih ve kayyım raporları dikkate alınarak davacı şirketin borca batıklıktan kurtulup kurtulmadığı tespit edilmeli, borca batıklıktan kurtulduğunun anlaşılması halinde dava şartı yokluğundan davanın reddine, şirketin halen borca batık olduğunun tespit edilmesi halinde ise, tedbirlerden itibaren kanunda yazılı azami sürenin dolduğu da gözetilerek, iflas kararı verilmesi gerekirken kanunun ve iflas erteleme kurumunun ruhuna uymayan gerekçe ile bilançosu borca batık olan davacı şirketin durumunu askıda bırakacak şekilde karar verilmesi doğru görülmemiş, kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıkanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, peşin alınan harcın istek halinde iadesine, kararın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}