{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sıra cetvelindeki sıraya şikayetin yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı şikayetin kabulüne yönelik verilen hükmün süresi içinde şikayet olunan Vergi Dairesi Müdürlüğü vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi SGK vekili, müvekkili kurumun bedeli paylaşıma konu araçlar üzerindeki haczinin, vergi dairesinin haczinden önce olduğunu, bu nedenle, 6183 sayılı Yasa’nın 69. maddesi hükmü uyarınca müvekkili kuruma öncelikli olarak pay ayrılması gerekirken, satış bedelinin garameten paylaştırıldığını ileri sürerek, sıra cetvelinin iptalini istemiştir.  Şikayet olunan vergi dairesi müdürlüğü vekili, şikayetin reddini istemiştir.  İcra mahkemesince, bozma ilamına uyularak yapılan yargılama sonucunda, şikayete konu sıra cetvelinde, altı adet aracın satış bedelinin şikayetçi SGK ile şikayet olunan vergi dairesi arasında garameten paylaştırıldığı, şikayetçi SGK’nın bu araçlardan sadece iki adetinde haczi bulunduğu, bu hacizlerin tarihlerinin, şikayet olunan vergi dairesinin haciz tarihlerinden önce olduğu, bu durumda iki aracın satış bedelinin 6183 sayılı Yasa’nın 69. maddesi hükmü uyarına öncelikli olarak şikayetçi SGK’ya ödenmesi, vergi dairesince sıra cetveline yönelik bir şikayet ileri sürülmediğinden diğer araçların satış bedellerinin ise garameten paylaştırılması gerektiği sonucuna varılarak, şikayetin kabulü ile sıra cetvelinin iptaline karar verilmiştir.  Kararı, şikayet olunan vergi dairesi müdürlüğü vekili temyiz etmiştir.  Gerekçeli karar başlığında, 06.07.2012 olan şikayet tarihi hatalı olarak 07.04.2017 yazılmıştır. Bu husus, HMK'nın 304. maddesi uyarınca tarafların başvurusu üzerine veya re'sen düzeltilmesi mümkün maddi hata niteliğinde olduğundan bozma sebebi yapılmamıştır.  Dosyadaki yazılara, İcra Mahkemesince uyulan bozma ilamı doğrultusunda inceleme yapılıp karar verilmiş olmasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, şikayet olunan vergi dairesi müdürlüğü vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle şikayet olunan vergi dairesi müdürlüğü vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 492 Sayılı Harçlar Kanunu'nun 13/j maddesi gereğince temyiz edenden harç alınmasına yer olmadığına, karar düzeltme yolu kapalı olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}