{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sıra cetveline şikayetin yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı şikayetin reddine yönelik verilen hükmün süresi içinde şikayetçi vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi vekili, bedeli paylaşıma konu aracın maliki...n şikayet olunan SGK’ya borcu bulunmadığını, asıl borçlunun ... İnşaat Ltd. Şti. olduğunu, buna rağmen sıra cetvelinde SGK’ya pay ayrıldığını ileri sürerek, sıra cetvelinin iptalini istemiştir.  Şikayet olunan SGK vekili, asıl borçlu ... İnşaat Ltd. Şti.’nin müvekkiline olan borçlarından dolayı şirket yetkilisi ve ortağı olan bedeli paylaşıma konu aracın sahibi ...hakkında 6183 sayılı Yasa hükümlerine dayalı olarak icra takibine giriştiklerini, sıra cetvelinde hukuka uygun olarak müvekkiline ilk sırada pay verildiğini savunarak, şikayetin reddini istemiştir.  İcra mahkemesince, şikayet olunan SGK’nın, 5510 sayılı Yasa’ya dayalı pirim alacaklarından dolayı borçlu şirket ve şirket yetkilisi hakkında 6183 sayılı Yasa hükümleri uyarınca takibe giriştiği, satış tarihi itibariyle bedeli paylaşıma konu araç üzerindeki hacizlerinin ayakta olduğu, SGK’nın iki dosyasındaki haciz tarihlerinin, şikayetçinin haciz tarihlerinden önce olduğu, bu nedenle sıra cetvelinde SGK’ya ilk sırada pay ayrılmasında usul ve yasaya aykırı bir yön bulunmadığı gerekçesiyle, şikayetin reddine karar verilmiştir.  Kararı, şikayetçi vekili temyiz etmiştir.  Gerekçeli karar başlığında 16.09.2015 olan dava tarihinin hatalı olarak 21.07.2017 yazılmış olması, HMK'nın 304. maddesi uyarınca tarafların başvurusu üzerine veya re'sen düzeltilmesi mümkün maddi hata niteliğinde olduğundan bozma sebebi yapılmamıştır.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, şikayetçi vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, şikayetçi vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan İcra Mahkemesi kararının İİK’nın 366. maddesi uyarınca ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}