{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada Vezirköprü 2. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 07.02.2019 tarih ve 2017/205-2019/33 sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında araç satış sözleşmesi düzenlendiğini, daha sonra bu satış sözleşmesinden vazgeçildiğini, yapılan ödemelerin tahsili için başlatılan takibin itiraz üzerine durduğunu ileri sürerek, itirazın iptalini ve icra inkar tazminatına hükmedilmesini talep ve dava etmiştir.  Davalı vekili, satış sözleşmesindeki imzanın davalıya ait olmadığını ileri sürerek, davanın reddine karar verilmesini talep etmiştir.  Mahkemece yapılan yargılama ve toplanan delillere göre, İstanbul Adli Tıp Kurumu ve Ankara Kriminal Polis Labaratuvarınca yapılan incelemelerde sözleşmedeki imzanın karakteristik özelliklerinin belirgin olmaması nedeni ile davalının eli ürünü olup olmadığının tespit edilemediğinin belirtildiği, Samsun Kriminal Polis Laboratuvarınca yapılan incelemede ise imzanın davalıya ait olduğunun belirtilmekle birlikte davalının haksız olarak imzaya itiraz ettiği gerekçesiyle davanın kabulüne karar verilmiş, ilk derece mahkemesinin kararına karşı davalı vekilince temyiz kanun yoluna başvurulmuştur.  Yargıtay (Kapatılan) 19. Hukuk Dairesinin 2016/10101 Esas ve 2017/3112 Karar sayılı ve 18/04/2017 tarihli ilamında, davalı taraf sözleşmedeki imzayı inkar etmiş ve bunun üzerine 25.09.2013 tarihli İstanbul Adli Tıp Kurumu raporu alınmış ve raporda \"...'nın eli ürünü olup olmadığı hususunun tespit edilemediği\" bildirilmiş, itiraz üzerine 23.01.2014 tarihli Samsun Kriminal Polis Laboratuvarı'ndan \"imzanın ...'nın eli ürünü olduğu kanaati hasıl olmuştur\" görüşü bildirilmiş, iki rapor arasındaki çelişki nedeniyle hükme esas alınan 25.09.2014 tarihli ... imzalı rapor alınmıştır. Hükme esas alınan rapor sonucunda bilirkişi \"... elinden çıkmış olması kuvvetle mümkün ve muhtemel” görüşünü bildirdikten sonra\" imzanın fazlaca karakteristik hususlar ihtiva etmeyen tarzda imza olması sebebiyle daha ileri derecede bir kanaat beyanında bulunulabilmesi mümkün olmamıştır\" denilerek kendi içinde çelişki yaratılmıştır. Bu durumda imzanın davalıya ait olup olmadığı konusunda kesin bir kanaat elde edilemediğinden Güzel Sanatlar Fakültesi Grafoloji Bölümünden seçilecek bilirkişilerden oluşturulacak 3 kişilik bilirkişi heyetiyle imzanın incelenerek alınacak rapor tüm delillerle birlikte değerlendirilerek uygun sonuç dairesinde bir karar verilmesi gerekirken eksik inceleme sonucu yazılı şekilde hüküm kurulması doğru görülmemiştir.” gerekçesiyle davalı yararına bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yapılan yargılama, toplanan deliller ve tüm dosya kapsamına göre dosyanın bilirkişi heyetine tevdii için talimat yazılmış ise de inceleme konusu belge aslının dosyada bulunamadığının anlaşıldığı, tüm aramalara ve yazışmalara karşın da belge bulunamadığından uyuşmazlığın mevcut deliller çerçevesinde çözülmesi gerektiği, bozma öncesi alınan raporlarda belirtilen hususlar ve sözleşmede şahit olarak imzaları bulunanların beyanlarından taraflar arasında haricen araç satış sözleşmesi yapıldığı kanaatine varıldığı, trafik siciline kayıtlı araçların mülkiyetinin devrini öngören her türlü sözleşmelerin geçerliliği 2918 sayılı Kanunun 20/d maddesi uyarınca resmi şekilde yapılmalarına bağlı olduğu, sözleşmenin noterde resen düzenleme şeklinde yapılmadığı, taraflar arasında yapılan sözleşme resmi şekle uygun olmadığından geçersiz olduğu, taraflar aldıklarını iade ile yükümlü olduğundan davanın kabulüne karar verilmiş, ilk derece mahkemesinin kararına karşı, davalı vekili tarafından temyiz kanun yoluna başvurulmuştur.  Dava taraflar arasındaki harici araç satış sözleşmesinden kaynaklanan alacağın tahsiline yönelik yapılan icra takibine ilişkin itirazın iptali istemidir. Davacı alacağın dayanağı olarak taraflar arasında imzalandığını beyan ettiği 18/01/2012 tarihli harici satış sözleşmesine dayanmaktadır. Mahkemece davanın kabulüne dair verilen karar Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 2016/10101 Esas ve 2017/3112 Karar sayılı ve 18/04/2017 tarihli ilamı ile bozulmuştur. Bozma ilamının son paragrafında “ Bu durumda imzanın davalıya ait olup olmadığı konusunda kesin bir kanaat elde edilemediğinden Güzel Sanatlar Fakültesi Grafoloji Bölümünden seçilecek bilirkişilerden oluşturulacak 3 kişilik bilirkişi heyetiyle imzanın incelenerek alınacak rapor tüm delillerle birlikte değerlendirilerek uygun sonuç dairesinde bir karar verilmesi gerekirken eksik inceleme sonucu yazılı şekilde hüküm kurulması doğru görülmemiştir.” denilmiştir. Mahkemece, bozma ilamına uyulduğu halde, dosyanın bilirkişi heyetine tevdii yapılmadan önce belge aslı kaybolmuş olduğundan bahisle bozma ilamında belirtildiği üzere bilirkişiden rapor alınmamıştır. Mahkemece bozmadan önce alınan bilirkişi raporları dikkate alınarak davanın kabulüne karar verilmiştir. Bozma ilamında belirtildiği üzere mahkemece hükme esas alınan bilirkişi raporlarının yeterli olmadığı, yeni bir bilirkişiden rapor alınması gerektiği belirtildiğinden, bozma ilamına uyulmakla usuli kazanılmış hak oluştuğu, bu durumda davacının alacağını ispata yönelik belge aslındaki imzanın davalıya ait olduğu davacı tarafından ispatlanamadığından 18/01/2012 tarihli harici satış sözleşmesinin delil kabul edilerek yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün davalı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 20/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}