{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Fatsa 1. Asliye Hukuk Mahkemesi’nce verilen 24.05.2018 tarih ve 2016/363-2018/272 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı ile davacı banka arasında kredi kartı sözleşmesi kapsamında davalının bankaya ait kredi kartlarını kullandığını ancak vadesi gelen borcunu zamanında ödemediğini, hakkında düzenlenen 11.07.2013 tarihli ihtarnameye rağmen davalı borçlunun borcu ödemediğini, likit borcun tahsili amacıyla Ordu 2. İcra Müdürlüğü'nün 2013/5767 Esas sayılı takip dosyası ile davalı hakkında ilamsız haciz yoluyla takibe giriştiklerini ancak borca itiraz üzerine takibin durduğundan davalının itirazın iptali ile takibin devamına, %20 icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı davaya cevap vermemiştir.  Mahkemece yapılan yargılama, toplanan deliller ve tüm dosya kapsamına göre itirazın iptali davasına bakmaya yetkili olan mahkemenin, icra takibinin yapıldığı icra dairesinin bulunduğu yargı çevresindeki mahkeme olduğu, iş bu davanın dinlenebilmesi için Fatsa İcra Dairesinde usulüne uygun olarak başlatılmış bir takip bulunmadığı, dava konusu iptali talep olunan itirazın Ordu 2. İcra Müdürlüğü'nün 2013/5767 E. sayılı takip dosyasına yönelik olduğu gerekçesiyle davanın usulden reddine karar verilmiş, hüküm davacı vekilince temyiz edilmiştir.  Yargıtay (Kapatılan) 19. Hukuk Dairesi'nin 2015/11758 esas ve 11758/2636 karar sayılı ve 19.02.2016 tarihli ilamında, “Dava konusu Ordu 2. İcra Müdürlüğü'nde yapılan takipte davalı-borçlu icra dairesinin yetkisine itiraz etmemiştir. Kesin yetki kuralı dava şartı niteliğinde olup resen gözetilmesi gerekmekteyse de davanın ilk açıldığı Ordu 2. Asliye Hukuk Mahkemesi'nce somut olayda uygulanacak kesin yetki kuralı bulunmadığı ve yetkisizlik ilk itirazı da olmadığı halde resen Fatsa mahkemelerinin yetkili olduğuna dair verilen yetkisizlik kararı temyiz edilmeksizin kesinleşmiştir. Bu durumda davalı-borçlu süresinde icra dairesinin yetkisine itiraz etmediğine göre Ordu 2. İcra Müdürlüğü'nün yetkisi de kesinleşmiş olduğu halde dava dosyasının gönderildiği Fatsa 2. Asliye Hukuk Mahkemesi tarafından işin esasına girilmesi gerekirken Fatsa'da usulüne uygun başlatılmış bir takip bulunmadığı gerekçesiyle davanın reddine karar verilmesi doğru görülmemiş, bu sebeple hükmün bozulması gerekmiştir.” gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve benimsenen bilirkişi raporuna göre, davanın kısmen kabulü ile davacı tarafın davalı taraftan 3.424,59-TL asıl alacak, 142,98-TL işlemiz faiz ve 7,15 TL BSMV olmak üzere toplam 3.574,72 TL alacaklı olduğunun ve asıl alacak üzerinden takip tarihinden itibaren %13,5 temerrüt faizi ve faizin %5'i BSMV talep edebileceği, Ordu 2. İcra Müdürlüğü'nün 2013/5767 Esas sayılı takip dosyası üzerinden davalı aleyhine girişilen takibe vaki itirazın kısmen iptali ile 3.574,72 TL toplam alacak üzerinden takibin devamına fazlaya ilişkin talebin reddine karar verilmiş,karara karşı davacı vekilince temyiz kanun yoluna başvurulmuştur.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle hükmün ONANMASINA ve dosyanın ilk derece mahkemesine gönderilmesine, istek halinde aşağıda yazılı 82,12 TL harcın temyiz eden davacıya iadesine,20.01.2021 tarihinde oybirliğiyle karar verildi."
}