{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "(KAPATILAN) 3.FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul (Kapatılan) 3. Fikri ve Sınai Haklar Hukuk Mahkemesi'nce verilen 22.06.2017 tarih ve 2016/154-2017/113 sayılı kararın Yargıtay'ca duruşmalı olarak incelenmesi davalı vekilince duruşmalı, davacı vekilince duruşmasız istenmiş olduğu anlaşılmakla, duruşma için belirlenen 19.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ...dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının 21.11.1995 tarihinden beri sahnelediği \"Kamyon\" isimli oyunun müziklerinin müvekkili tarafından yazılıp bestelendiği halde telif bedeli ödenmediğini ileri sürerek şimdilik 25.000.- TL telif ücretinin yasal faizi ile birlikte tahsilini talep ve dava etmiştir. Davacı vekili, 17.02.2015 havale tarihli ıslah dilekçesi ile talep sonucunu 60.000.- TL'ye çıkarmıştır.  Davalı vekili, davacının bestesi karşılığı tek bir seferde 25.000.- TL aldığını, müvekkilinin ödemesi gereken başka bir ücretin bulunmadığını savunarak davanın reddini istemiştir.  Mahkemece, iddia, savunma, uyulan bozma ilamı, bilirkişi raporları ve tüm dosya kapsamına göre, izinsiz kullanım söz konusu olmadığından FSEK'in 68. maddesi uyarınca 3 kat tazminat istenemeyeceği, bilirkişilerin oyundan elde edilen hasılatı toplam 169.802,32 TL olarak belirlediği, oyunun müzikal nitelik taşımadığı, davacının beste payının Fikri Hak Alımları Yönergesinin 3/c bendi uyarınca %10 olarak alındığı gerekçesiyle davanın kısmen kabulüne, 16.980,23 TL telif bedelinin dava tarihinden itibaren işletilecek yasal faizi ile birlikte davalıdan tahsiline, fazla talebin reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, dava konusu musiki eser davacının rızası ile kullanıldığından 5846 sayılı FSEK'in 68. maddesi uyarınca üç kat tazminat isteme koşullarının oluşmamasına ve aynı zamanda 03.03.2015 tarihli mahkeme kararının davacı tarafından temyiz edilmemesi sebebiyle davalı yararına usuli kazanılmış hak oluşmasına göre, taraf vekillerinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı taraf vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin taraflardan alınıp yekdiğerine verilmesine, davalıdan harç alınmasına yer olmadığına, aşağıda yazılı bakiye 27,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}