{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 16. Asliye Ticaret Mahkemesi'nce verilen 30.12.2015 gün ve 2013/169 - 2015/1072 sayılı kararı onayan Daire'nin 27.11.2018 gün ve 2018/5132 - 2018/7419 sayılı kararı aleyhinde davalı ...Ş.'den temlik alan Turkasset Varlık Yönetimi A.Ş. (birleşme ile Hayat Varlık Yönetim A.Ş.) vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkili yedinde iken çalınan çek için açılan iptal davasında davalı ... şirketinin çekin kendisinde olduğunu beyan ettiğini, davalıların hırsızlık olayı sonrasında çekte ciranta ve hamil olarak yer aldıklarını, davalı ... şirketinin ilgili mevzuat gereği kıymetli evrakla temsil olunsa da temlik alınan alacaklarını ispat etmesi gerektiğini, davalılar arasında düzenlenen faturanın sahte olduğunu, davalı ... şirketi tarafından çek bedelinin tahsil edildiğini ileri sürerek icra dosyasına ödenen çek bedelinin istirdadına karar verilmesini istemiştir.  Davalı Sanay Deri Tur. Eml. İnş. San. ve Tic. Ltd. Şti. vekili ile davalı ...Ş. vekili davanın reddini istemiş, diğer davalı davaya cevap vermemiştir.  Mahkemece tüm dosya kapsamına göre, davanın kısmen kabulü ile İstanbul 19. İcra Müdürlüğünün 2013/14306 esas sayılı dosyası ile davalı ...Ş.'ye yapılan ödemenin davacıya istirdatına, diğer davalılar yönünden davanın reddine dair verilen kararın davalı ...Ş.'den temlik alan Turkasset Varlık Yönetim A.Ş. vekilince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davalı ...Ş.'den temlik alan Turkasset Varlık Yönetim A.Ş. (birleşme ile Hayat Varlık Yönetim A.Ş.) vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı ...den temlik alan Turkasset Varlık Yönetimi A.Ş (Birleşme ile Hayat Varlık Yönetim A.Ş) vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı ...den temlik alan Turkasset Varlık Yönetimi A.Ş (Birleşme ile Hayat Varlık Yönetim A.Ş) vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine'ye gelir kaydedilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}