{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440, 442)  Dava: Taraflar arasında görülen davada İstanbul 17. Asliye Ticaret Mahkemesi'nce verilen 16.11.2016 gün ve 2014/549 - 2016/525 sayılı kararı bozan Daire'nin 03.12.2018 gün ve 2017/655 - 2018/7549 sayılı kararı aleyhinde asıl davada davacı vekili ile davalıları vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Karar: Asıl davada davacı vekili, Kamboçya bayraklı Khudoznık Plastov isimli kuru yük gemisinin Rusya’dan İsrail’e gitmek üzere İstanbul Boğazı'ndan geçerken mülkiyeti Maliye Hazinesi'ne ait olan 1. derecede tarihi eser vasıflı ve tescilli ...Yalısı’na çarpması sonucu yalının iskele kısmında, binanın üst tavan ve işlemeleri ile sair yerlerinde hasar meydana geldiğini, bilirkişi tarafından hasar miktarının 500.000.- TL+KDV olarak belirlendiğini ileri sürerek 300.000.- TL’nin olay tarihinden itibaren ticari faizi ile birlikte davalılardan müştereken ve müteselsilen tahsilini talep ve dava etmiş, 08.01.2007 tarihli ıslah dilekçesi ile bu talebini 500.000.-+KDV'ye yükseltmiştir.  Asli Müdahil ...Turizm Yatırım ve Ticaret A.Ş vekili, taşınmazı 49 yıllığına müstakil ve daimi nitelikte üst hakkı ile müvekkilinin devraldığını, taşınmazın çıplak mülkiyetinin maliki olan Hazine'nin dava açamayacağını ileri sürerek şimdilik 100.000.- TL hasar bedelinin gemi donatanı şirket ile gemi kaptanından tahsilini talep etmiş, asli müdahale davası hakkında verilen davanın açılmamış sayılmasına ilişkin karar temyiz edilmediğinden kesinleşmiştir.  Birleşen davada davacı vekili, müvekkilinin …. Yalısı’na taşıtların vereceği hasarı teminat altına almak sureti ile yalıyı Maliye Hazinesi adına sigorta ettiğini, Khudoznık Plastov isimli kuru yük gemisinin boğazdan geçişi esnasında kaptanın kusurlu manevrası sonucu yalıya çarparak hasara sebebiyet verdiğini, müvekkilinin sigortalısına 130.124.- TL tazminat ödeyerek haklarına halef olduğunu ileri sürerek 130.124.- TL’nin 08.08.2006 tarihinden itibaren işleyecek avans faizi ile davalılardan müştereken ve müteselsilen tahsilini talep ve dava etmiştir.  Asıl-birleşen davada davalılar vekili, asıl ve birleşen davanın reddini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, asıl davanın reddine, birleşen davanın kısmen kabulü ile 20.900.- TL’nin 08.08.2006 tarihinden itibaren işleyecek avans faizi ile davalılardan müteselsilen tahsiline dair verilen kararın asıl davanın davacısı vekilince temyizi üzerine karar Dairemizce bozulmuştur.  Bu kez, asıl davanın davacısı vekili ile davalıları vekili karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, asıl davada davacı ile davalıları vekillerinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, asıl davada davacı ile davalıları vekillerinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, davacıdan harç ve ceza alınmasına yer olmadığına, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalılardan alınarak Hazine'ye gelir kaydedilmesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}