{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 8. Asliye Ticaret Mahkemesi'nce verilen 08.03.2017 gün ve 2016/1037 - 2017/165 sayılı kararı onayan Daire'nin 08.01.2019 gün ve 2017/2748 - 2019/111 sayılı kararı aleyhinde davalı ... vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacılar vekili, müvekkillerinin ortağı olduğu davalı şirketin 30.10.2012 tarihinde yapılan ortaklar kurulu kararı ile şirket ana sözleşmesinde değişiklik yapıldığını, toplantıda şirket ana sözleşmesinin tadili için gerekli nisabın sağlanamadığını, gerekli nisaplara uyulmadan alınan kararların yok hükmünde olduğunu ileri sürerek 30.10.2012 tarih ve 2012/3 sayılı genel kurul kararı olarak tescil ilan edilen kararın yok hükmünde olduğunun tespitine ve iptaline karar verilmesini talep etmiştir.  Davalılar vekili, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak davalı ... yönünden bozma öncesi verilen karar kesinleştiğinden yeniden karar verilmesine yer olmadığına, davalı şirket yönünden davanın kabulüne dair verilen kararın davalı şirket vekilince temyizi üzerine karar Dairemizce onanmıştır.  Davalı ... İnşaat San. ve Tic. Ltd. Şti. vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı ... vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı ... vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalı ... Inşaat Sanayi ve Ticaret Limited Şirketi'ne alınarak Hazine'ye gelir kaydedilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}