{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 20. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 4. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 04.06.2018 tarih ve 2017/214 E. - 2018/223 K. sayılı kararın davalılar vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 06.12.2019 tarih ve 2018/1663 E. - 2019/1256 K. sayılı kararın Yargıtay'ca incelenmesi davalılar vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; davalı ...'in 2015/83392 sayılı \"CHEF's CAKE+şekil\" ibareli markanın 30 ve 43. sınıfta tescili için davalı kuruma başvurduğunu, marka başvurusuna müvekkili tarafından 2001/16757 sayılı ve 3,30, 35. sınıflarda tescilli \"SHEF+şekil\" markasının mesnet gösterilerek itiraz edildiğini, itirazlarının Markalar Dairesince ve nihai olarak YİDK tarafından ret edildiğini,başvuru markasının ŞEF şeklinde okunacağını, markada yer alan CAKE ibaresinin ise bilinen kek ürünün kendisi olacağından markasal bir algı oluşturmayacağını, \"S\" harfinin oldukça küçük ve bütünden silik tasarlanması nedeniyle tüketici nezdinde ilk bakışta dikkat çekmeyecek nitelikte olduğunu, taraf markalarının 30. sınıflarının birebir eynı emtiaları içerdiğini, davacı markasının tanınmış olduğunu, dava konusu 2015/83392 sayılı \"CHEF's CAKE\" ibareli markanın 30. sınıfta yer alan tüm mallar bakımından reddinin gerektiğini ileri sürerek YİDK'nın 27.04.2017 tarih ve 2017-M-2757 sayılı kararının 30. sınıftaki emtialar yönünden kısmen iptaline ve tescil edilmişse davalı markasının hükümsüzlüğüne ve sicilden terkinine karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, \"CHEF's CAKE\" ibareli markanın sadece tatlı ürünlerinde kullanıldığını ve markanın logosunun özgün olduğunu, davacının markası ile bir bütün olarak farklı bulunduğunu, SHEF ibaresinin tanınmış marka vasıflarına sahip olmadığını savunarak davanın reddini istemiştir.  Davalı Türk Patent ve Marka Kurumu vekili, müvekkili kurum kararının usul ve yasaya uygun bulunduğunu savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma ve dosya kapsamına göre; davalının \"CHEF's CAKE+şekil\" ibareli başvuru markasıyla davacının \"SHEF+şekil\" ibareli markası arasında dava konusu edilen 30. sınıfta yer alan \"Kahve, kakao; kahve veya kakao esaslı içecekler, çikolata esaslı içecekler. Makarnalar, mantılar, erişteler. Pastacılık ve fırıncılık mamülleri, tatlılar: Ekmek, simit, poğaça, pide, sandviç, katmer, börek, yaş pasta, baklava, kadayıf, şerbetli tatlılar, puding, muhallebi, kazandibi, sütlaç, keşkül. Bal, arı sütü, propolis. Yiyecekler için çeşni/lezzet vericiler, vanilya, baharatlar, domates sosları dahil olmak üzere soslar. Mayalar, kabartma tozları. Her türlü un, irmikler, nişastalar. Toz şeker, kesme şeker, pudra şekeri. Çaylar, buzlu çaylar. Şekerlemeler, çikolatalar, bisküviler, krakerler, gofretler. Sakızlar. Dondurmalar, yenilebilir buzlar. Tuz. Hububattan (tahıl) imal edilmiş çerezler, patlamış mısır, yulaf ezmeleri, mısır cipsleri, kahvaltılık hububat ürünleri, işlemden geçirilmiş buğday, arpa, yulaf, çavdar, pirinç.\" emtiası yönünden görsel ve sescil olarak ortalama tüketicileri iltibasa düşürecek derecede bir benzerlik bulunduğu, davalı başvurusundaki \"cake\" ibaresinin pasta türü olan kek ürününün adı ve cinsi olarak algılanacağından göze çarpan asıl unsurun \"chef\" olduğu, davacının \"shef\" markasıyla görsel ve sescil benzerlik düzeyinin arttığı, ortalama düzeydeki tüketici kesimi tarafından başvuruya konu olan markanın kapsamındaki 30. sınıfta belirtilen mallar ile davacının markasının kapsamındaki mallar bakımından her iki markanın işletmesel kökenlerinin aynı olduğu, idari ve ekonomik açıdan birbirleriyle bağlantılı olabileceği ihtimali doğacağı, 556 sayılı KHK'nın 8/1 maddesindeki koşulların oluştuğu, gerekçesi ile davanın kabulüne, dava konusu TPMK'nın 2017-M-2757 sayılı YİDK kararının, dava konusu edilen 2015/83392 sayılı markanın kapsamında yer alan 30. sınıftaki \"Kahve, kakao; kahve veya kakao esaslı içecekler, çikolata esaslı içecekler. Makarnalar, mantılar, erişteler. Pastacılık ve fırıncılık mamülleri, tatlılar: Ekmek, simit, poğaça, pide, sandviç, katmer, börek, yaş pasta, baklava, kadayıf, şerbetli tatlılar, puding, muhallebi, kazandibi, sütlaç, keşkül. Bal, arı sütü, propolis. Yiyecekler için çeşni/lezzet vericiler, vanilya, baharatlar, domates sosları dahil olmak üzere soslar. Mayalar, kabartma tozları. Her türlü un, irmikler, nişastalar. Toz şeker, kesme şeker, pudra şekeri. Çaylar, buzlu çaylar. Şekerlemeler, çikolatalar, bisküviler, krakerler, gofretler. Sakızlar. Dondurmalar, yenilebilir buzlar. Tuz. Hububattan (tahıl) imal edilmiş çerezler, patlamış mısır, yulaf ezmeleri, mısır cipsleri, kahvaltılık hububat ürünleri, işlemden geçirilmiş buğday, arpa, yulaf, çavdar, pirinç.\" emtiaları yönünden iptaline, dava konusu marka tescil edildiğinden söz konusu mallar yönünden hükümsüzlüğüne karar verilmiştir.  Karara karşı davalılar vekilleri tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi'nce; davalının \"chefs cake+şekil\" ibareli başvuru markasıyla davacının \"shef+şekil\" ibareli markası arasında dava konusu edilen 30. sınıfta yer alan emtia yönünden görsel ve sescil olarak ortalama tüketicileri iltibasa düşürecek derecede bir benzerlik bulunduğu gerekçesiyle davalılar ... vekili ile Türk Patent ve Marka Kurumu vekilinin istinaf başvurularının HMK'nın 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Kararı, davalılar vekilleri temyiz etmiştir.  Dava, davalının marka tescil başvurusuna davacının yaptığı itirazın reddine dair TPMK YİDK kararının 30. sınıfta yer alan emtialar yönünden iptali ile tescili halinde davalı markasının hükümsüzlüğü istemine ilişkindir. Mahkemece davalının 2015/83392 sayılı “CHEF’S CAKE+ŞEKİL” ibareli başvuru markası ile davacının itirazına mesnet gösterdiği “SHEF + ŞEKİL” ibareli 2001/16757 sayılı markası arasında 556 sayılı KHK.'ın 8/1-b maddesi anlamında benzerlik bulunduğu gerekçesiyle davanın kabulüne karar verilmiş, davalıların istinafı üzerine bölge adliye mahkemesince aynı gerekçelerle istinaf başvurusunun esastan reddine karar verilmiştir.  Mahkemece, başvuru konusu “CHEF’S CAKE+ŞEKİL” ibareli marka ile davacının itirazına gerekçe gösterdiği “SHEF + ŞEKİL” markalarının 556 sayılı KHK’nın 8/1-b anlamında benzer olduğu ve iltibas tehlikesi bulunduğu kabul edilmişse de, iltibas tehlikesinin değerlendirmesinde markaların baskın unsurları da gözetilmek suretiyle üzerinde kullanılacağı ürünlerin ortalama tüketicileri nezdinde görsel, işitsel ve anlamsal olarak karışıklığa yol açıp açmayacağının dikkate alınması gereklidir. Bu hususlar nazara alınarak yapılan değerlendirmede “shef” ibaresinin yiyecek-içecek sektöründe bir meslek ismi olup ayırt ediciliğinin zayıf olduğu, dolayısıyla koruma kapsamının dar yorumlanması gerektiği, davalı başvurusunda yer alan “cake” ve “şekil” ibaresinin markayı farklılaştırdığı, markalar bütün olarak değerlendirildiğinde “shef” ibaresi yönünden sescil benzerlik bulunsa da sadece bu yöndeki bir benzerliğin 556 sayılı KHK'nın 8/1-b bendi uyarınca iltibas tehlikesine yol açacak derecede bir benzerlik olmadığı anlaşılmaktadır. Bu itibarla mahkemece taraf markalarındaki işaretlerin bütün olarak 556 sayılı KHK'nın 8/1-b anlamında benzer olmadığı gözetilerek bir değerlendirme yapılması ve sonucuna göre karar verilmesi gerekirken yazılı şekilde davanın kabulüne karar verilmesi doğru görülmemiş hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalıların temyiz isteminin kabulü ile İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULARAK KALDIRILMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz edenlere iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}