{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 20. HUKUK DAİRESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 4. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 22.11.2017 tarih ve 2016/453 E- 2017/442 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 12.12.2019 tarih ve 2018/1781 E- 2019/1302 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili tarafından 2015/49045 sayılı \"SANTRAL\" ibaresinin 16,41,43. sınıflarda tescili için davalı kuruma başvurduğunu, TPMK Markalar Dairesi'nce 556 sayılı KHK'nın 7/1-(b) maddesi uyarınca başvuru markasından 41. sınıfta yer alan mal ve hizmetlerin çıkarılmasına karar verildiğini, bu karara karşı yaptıkları itirazın YİDK tarafından reddedildiğini, oysa başvuru markası \"santral\" ile redde mesnet gösterilen 2012/06244 sayılı ve 41. sınıfta tescilli \"santral TERCÜME HİZMETLERİ\" markası arasında sescil, görsel ve anlamsal olarak benzerlik ve iltibas ihtimali bulunmadığını, seri marka izlenimi açısından da bağlantılı olma ihtimalinin bulunmadığını, müvekkilinin \"santral\" ibanesini uzun yıllardır kullandığını ileri sürerek 2015/49045 sayılı \"santral\" ibareli marka tescil başvurusunun kısmi reddine ilişkin TPMK YİDK'in 25.08.2016 tarihli ve 2016-M-7987 sayılı kararının iptali ile başvuru markasının reddedilen 41. sınıfta tescilini talep ve dava etmiştir.  Davalı vekili; müvekkili kurum kararının usul ve yasaya uygun bulunduğunu savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma ve dosya kapsamına göre; \"SANTRAL\" ibareli davacı başvurusu ile redde mesnet alınan \"santral TERCÜME HİZMETLERİ\" markasında asli unsurun santral ibaresi olduğu, tercüme hizmetleri tanımlayıcı ve tali unsur olduğundan karşılaştırmada santral ibaresinin esas alındığı, bu açıdan her iki marka arasında sescil, görsel ve anlamsal olarak ayniyet söz konusu olduğu, başvurunun kapsamında bulunan 41. sınıftaki mal ve hizmetin, redde mesnet markanın kapsamında aynen yer aldığı, 556 sayılı KHK'nın 7/1-b maddesinde öngörülen mutlak ret sebebi koşullarının oluştuğu, YİDK kararının yerinde olduğu gerekçesi ile davanın reddine karar verilmiştir.  Karara karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi'nce; davacının \"santral\" ibareli başvurusu ile redde mesnet alınan \"santral tercüme hizmetleri\" ibaresi arasında 556 sayılı KHK'nın 7/1-b maddesinde öngörülen mutlak ret sebebi koşullarının oluştuğu gerekçesiyle davacı vekilinin istinaf başvurusunun HMK'nın 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, davacının marka tescil başvurusunun 556 sayılı KHK'nın 7/1-b maddesi gereğince kısmen reddine dair TPMK YİDK kararının iptali istemine ilişkin olup, Mahkemece davacının 2015/49045 sayılı “SANTRAL” ibareli başvuru markası ile YİDK tarafından redde mesnet alınan “SANTRAL TERCÜME HİZMETLERİ” ibareli 2012/06244 sayılı markası arasında 556 sayılı KHK'nın 7/1-b maddesi anlamında ayniyet derecesinde bir benzerlik bulunduğu gerekçesiyle davanın reddine karar verilmiş, davacının istinafı üzerine bölge adliye mahkemesince aynı gerekçelerle davacının istinaf başvurusunun esastan reddine karar verilmiştir.  Mahkemece, başvuru konusu “SANTRAL” ibareli marka ile başvurunun reddine gerekçe gösterilen “SANTRAL TERCÜME HİZMETLERİ” markalar arasında ilk bakışta ayırt edilemeyecek derecede benzerlik olduğu kabul edilmişse de, 556 sayılı KHK'nın 7/1-b maddesi uyarınca ret kararı verilebilmesi için markalar arasında herhangi bir araştırma yapılmasını gerektirmeyecek ve ilk bakışta aynı veya ayırt edilemeyecek ölçüde benzerlik bulunması ve tescil kapsamlarının aynı olması gerekmektedir. Oysa, somut olayda başvuru ile redde mesnet marka arasında ayniyet olmadığı gibi, ilk bakışta ayırt edilemeyecek düzeyde benzerlik de bulunmamaktadır. Mahkemece, 556 sayılı KHK'nın 8/1-b maddesi uyarınca yapılabilecek olan iltibas değerlendirmesinin KHK'nın 7/1-b bendi anlamında mutlak red sebebi kapsamında yapılamayacak olması nedeniyle davanın kabulü ile başvurunun reddine dair YİDK kararının iptaline karar verilmesi gerekirken yanılgılı değerlendirme ile davanın reddine karar verilmesi doğru olmamış, bozmayı gerektirmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin kabulü ile İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULARAK KALDIRILMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}