{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Bakırköy 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 13.03.2019 tarih ve 2018/615-2019/255 sayılı kararın Yargıtay'ca incelenmesinin davalı ...Ş. vekili tarafından duruşmalı, davacı vekili tarafından duruşmasız olarak istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlene 19.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davalı ...Ş. vekili Av. ... ve davalı .... Uluslararası Nakliyat ve Dış Tic. Ltd. Şti. vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili nezdinde nakliyat emtia sigorta poliçesi ile sigortalı dava dışı .... Reno Otomobil Fabrikaları A.Ş'ye ait olan ve İspanya devletinden ithal edilen 22 palet /132 dizel motor emtiasının asıl taşıyıcı olan davalı ...Ş ile alt taşıyıcı olan diğer davalının sorumluluklarında Türkiye’ye taşındığı sırada sürücünün dikkatsizliği nedeniyle aracın devrildiğini, bu nedenle emtiada oluşan 146.008,09 Euro zararın 12.06.2014 tarihinde müvekkili tarafından sigortalısına ödendiğini ileri sürerek, 146.008,09 Euro’nun Türk Lirası karşılığı olan 417.305,72 TL’nin ödeme tarihinden itibaren işleyecek avans faizi ile birlikte davalılardan tahsilini talep ve dava etmiştir.  Davalı ...Ş vekili, CMR hükümleri uyarınca davanın müvekkiline yöneltilemeyeceğini, müvekkilinin hasardan sorumlu olmadığını, talebin fahiş olduğunu, faizin ise ancak %5 oranında olabileceğini savunarak, davanın reddini istemiştir.  Davalı .... Uluslararası Nakliyat ve Dış Ticaret Limited Şirketi vekili, davacı ile müvekkili arasında sözleşme ilişkisi bulunmadığını, bu nedenle husumetin müvekkiline yöneltilemeyeceğini, talebin fahiş olduğunu, ambalajlanmayı ve istiflemeyi davacının sigortalısının yaptığını, ayrıca zaman aşımı süresinin de dolduğunu savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya ve tüm dosya kapsamına göre; araç motorunun seri üretim sıfır araç imalatında kullanılmamasının sigortalının tercihi ve garanti politikaları ile ilgili olduğu, otomotiv sektöründe özellikle servis-bakım işletmelerinde araç motorları, araç aksamlarının yedek parça olarak kullanılabildiği, emtianın kıymeti yarı yarıya düşse de tam bir zayi gerçekleşmediği, 17.12.2013 tarihinde teklif edilen sovtaj fiyatının da emtianın % 50 değerini koruduğunu teyit ettiği, buna rağmen imha yoluna gidilmesinin tamamının zayi olarak değerlendirilmesine sebebiyet vermeyeceği, poliçede öngörülen tenzili muafiyetin de nazara alındığında davanın kısmen kabulü ile 149.170,69 TL rücuen tazminatın ödeme tarihi olan 12.04.2014 tarihinden itibaren işleyecek değişen oranlarda avans faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiştir.  Kararı, davacı vekili ve davalı ...Ş. vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekili ve davalı ...Ş. vekilinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davacı vekili ve davalı ...Ş. vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 7.597,98 TL temyiz ilam harcının temyiz eden davalı ...Ş.'den alınmasına, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}