{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 436, 445, 619, 621)  Taraflar arasında görülen davada İstanbul 13. Asliye Ticaret Mahkemesi'nce verilen 19.04.2018 tarih ve 2016/1246 E- 2018/321 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 13. Hukuk Dairesi'nce verilen 11.12.2019 tarih ve 2018/1408 E- 2019/1804 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; davalı şirketin sermayesinin 750.000 adet pay karşılığı, 750.000.- TL olduğunu, müvekkilinin davalı şirkette 28.500 pay karşılığı 28.500.-TL'lik sermaye payı bulunduğunu, kalan payların 712.000 pay karşılığı 712.000.-TL'lik payın ...'ya, 9.500 pay karşılığı 9.500.-TL'lik payın da hakim ortağın aynı zamanda eşi olan ...'ya ait olduğunu, şirketin yönetim kurulunda tek üye olarak ...'nın şirketi yönetmekte olduğunu, 21.10.2016 tarihinde yapılan 2015 yılı olağan genel kurul toplantısında alınan gündemin (5). maddesinin yönetim kurulunun ibrasına, (7). maddesinin yönetim kurulu üyesine ödenecek huzur hakkına, (9). maddesinin ise rekabet yasağı ve şirketle iş yapmama yasağının kaldırılmasına ilişkin olduğunu, bu kararlara karşı davacının muhalefeti ve olumsuz oyu bulunduğunu, kararların TTK.'nın 445. maddesi gereğince kanun, sözleşme hükümlerine ve dürüstlük kuralına aykırı olarak alındığını ileri sürerek 21.10.2016 tarihinde yapılan genel kurulda alınan gündemin (5), (7) ve (9) maddelerinin iptaline karar verilmesini talep etmiştir.  Davalı vekili; 21.10.2016 tarihinde yapılan 2015 yılı olağan genel kurul toplantısında alınan kararların kanuna, ana sözleşmeye ve dürüstlük kuralına uygun olduğunu savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma, bilirkişi raporu ve dosya kapsamına göre; 21.10.2016 tarihinde yapılan genel kurulda alınan (5) nolu karar ile yönetim kurulunun ibrasının karar verildiği, yönetim kurulunun ibra kararında şirket yönetim kurulu üyesi ...'nın oylamaya katılmadığı, kararın 28.500 olumsuz oya (davacının) karşılık 712.000 olumlu oy (diğer ortak ...) ile oy çokluğu ile alındığı, ...'nın eşi ...'nın ibrada oy kullanmasının TTK.'nın 436. maddesinde düzenlenen oydan yoksunluk kapsamında değerlendirilemeyeceği, (7) nolu karar ile yönetim kurulu üyelerine ödenecek huzur hakkının belirlendiği, yönetim kurulu üyesine ödenecek ücretin TTK. 394-1'de düzenlendiği, şirket esas sözleşmesinde bu hususta bir hüküm bulunmadığı, yönetim kurulu üyesi için genel kurulda huzur hakkı belirlenmesinde sözleşmeye ve yasaya aykırılık bulunmadığı, ayrıca 5.000.-TL’lik huzur hakkı tutarının 2014 yılında davacının da katıldığı ve olumlu oy verdiği genel kurul toplantısında buna ilişkin alınmış kararda yer alan huzur hakkı tutarı ile aynı miktarda olduğu, ücret miktarının örtülü kazanç aktarımı niteliğinde olmadığı, şirketin mali yapısı, şirketin bu yöndeki daha evvelki uygulamaları, yöneticinin harcadığı emek ve mesai ile orantılı olduğu, fahiş olmadığı ve ayrıca yönetim kuruluna huzur hakkı ödenmesinin somut davada objektif iyi niyet kurallarına da aykırı olmadığı, ...'nın yapılan oylamada oy kullanmasının TTK.'nın 436. maddesinde belirlenen oydan yoksunluk kapsamında olmadığı, rekabet yasağı ve şirketle iş yapmama yasağının kaldırılmasına ilişkin (9) nolu kararın yönetim kurulu üyeleri için alınmış olduğu, TTK. 619-3 ve 621-1-g maddeleri uyarınca her bir ortağın kendisi için yapılan oylamada oylamaya katılmaması gerektiği halde oylama sonucunun salt çoğunluğu etkilememesine rağmen, yönetim kurulu üyesi ...'nın da kendisi için yapılan rekabet yasağına aykırı faaliyette bulunmalarına ilişkin yasağın kaldırılması ile ilgili oylamaya katıldığı, ayrıca yönetim kurulu eşi hakim ortak ...’nın da eşi için oy kullandığı, TTK.'nın 436(1) maddesi uyarınca hakim ortağın yönetim kurulu üyesi eşi için yapılan bu oylamada oydan yoksun olduğu ve işbu kararın iptalinin gerektiği gerekçesiyle davanın kısmen kabulüne, 21.10.2016 tarihli olağan genel kurul toplantısında alınan (5) ve (7) no'lu kararlar yönünden davanın reddine, (9) no'lu gündem maddesine ilişkin davanın kabulü ile kararın iptaline karar verilmiştir.  Karara karşı taraf vekilleri tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi'nce; mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmadığı gerekçesiyle taraf vekillerinin istinaf başvurularının HMK'nın 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Kararı, taraf vekilleri vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, taraflar vekillerinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden taraflardan ayrı ayrı alınmasına, 20.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}