{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4342 S. K. Geç. m. 3) (2981 S. K. m. 10) (6100 S. K. m. 290)  Davacı vekili tarafından, davalı aleyhine 29/08/2013 gününde verilen dilekçe ile tapu iptali ve mera olarak sınırlandırılması talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 26/01/2015 günlü hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Davacı; ... ili, Merkez ... Mahallesi sınırları içerisinde bulunan davalıya ait arsa vasıflı 42133 ada 18 ve 25 nolu parselin, ... ili ... Mahallesi için düzenlenen mera sınır krokisi içerisinde kaldığını, ifraz ve imar uygulaması sonucu dava konusu parsellerin Belediye adına tescil edilip davalıya satıldığı, öncesi mera olan taşınmazın yolsuz tescil nedeniyle tapusunun iptali ile tescilini, üzerinde bulunan hacizler varsa bunların fekkini istemiştir.  Davalı vekili, dava konusu taşınmazın mera vasfını Mera Kanunu geçici 3. maddesi gereğince kaybettiğini belirterek davanın reddini savunmuştur.  Mahkemece davanın kabulüne karar verilmiş, hükmü davalı vekili temyiz etmiştir.  Dava, mera iddiasına dayalı tapu iptali tescil istemine ilişkindir.  27.05.2004 tarihli ve 5178 sayılı Yasanın 5. maddesi ile 4342 sayılı Mera Kanununun bazı maddelerinde değişiklik yapılmış ve eklenen geçici 3. madde ile; \"Belediye ve mücavir alan sınırları içerisinde kalan ve 01.01.2003 tarihinden önce kesinleşen imar plânları içerisinde yerleşim yeri olarak işgal edilerek mera, yaylak ve kışlak olarak kullanımı teknik açıdan mümkün olmayan yerlerin ot bedeli alınmaksızın tahsis amacı değiştirilerek Hazine adına tescilleri yapılır. Ancak, bu nitelikteki taşınmazlardan ilgili belediye veya kamu kurum ve kuruluşları adına tescil edilmiş olanların tescilleri bedel talep edilmeksizin aynen devam eder. Bunlar hakkında Hazinece dava açılmaz, açılmış davalardan vazgeçilir. Hazinece bu nitelikteki taşınmazlar hakkında ilgili belediye veya kamu kurum ve kuruluşları aleyhine açılan davalar sonucunda Hazine adına tesciline veya mera, yaylak ve kışlak olarak sınırlandırılmasına ve özel siciline yazılmasına karar verilen, kesinleşen ve henüz tapuda işlemleri yapılmamış olan taşınmazlar hakkında da aynı hüküm uygulanır.  Birinci fıkrada nitelikleri belirtilen taşınmazlardan Hazine adına tescil edilmesi gerekirken gerçek ya da özel hukuk tüzel kişileri adına tescil edilmiş taşınmazlara ilişkin Hazinece açılan davalardan, taşınmazların emlak ve rayiç bedellerinin toplamının yarısı üzerinden hesaplanacak bedelin ilgililerce Hazineye ödenmesi kaydıyla vazgeçilir. Bu hüküm, henüz dava açılmamış taşınmazlar hakkında da uygulanır. Evvelce açılan davalarda Hazine adına tesciline veya mera, yaylak ve kışlak olarak sınırlandırılmasına ve özel siciline yazılmasına karar verilen ve kesinleşen kararlara konu olan bu nitelikteki taşınmazların tapuları da talep etmeleri halinde aynı esaslara göre önceki kayıt maliklerine veya kanuni mirasçılarına devredilir. (Ek fıkra: 03/06/2007-5685/1 md.) Birinci fıkrada nitelikleri belirtilen taşınmazlardan, Hazine adına tescil edilmesi gerekirken belediyeler adına tescil edilen ve belediyelerce konut veya işyeri yapılmak üzere bedelsiz olarak veya bedeli karşılığında gerçek ve özel hukuk tüzel kişilerine tahsis edilen, daha sonra Hazine tarafından ilgili belediye aleyhine açılan davalar sonucu mera, yaylak ve kışlak olarak sınırlandırılmasına ve özel siciline yazılmasına karar verilerek mera, yaylak ve kışlak özel siciline yazılan, fakat daha sonra bu Kanun hükümlerine göre mera, yaylak ve kışlak vasfı değiştirilerek Hazine adına tescil edilen taşınmazlardan; herhangi bir kamu hizmeti için gerekli olmayan, Hazinece herhangi bir tasarrufa konu edilmeyen ve halen tapuda Hazine adına kayıtlı olan  taşınmazlar, tahsis tarihindeki arsa değerine devir tarihine kadar geçen süre için yasal faiz eklenerek belirlenecek bedelin ilgililerce Hazineye ödenmesi kaydıyla adlarına tahsis yapılanlara devredilir\" hükmü getirilmiştir.  Yukarıya aynen alınan madde hükmünden anlaşılacağı üzere; 4342 sayılı Mera Kanununun geçici 3. maddesinin uygulanacağı taşınmazlar, öncesi mera iken yasanın öngördüğü koşulların gerçekleşmesi sebebiyle aslında Hazine adına tescili gereken veya Hazine adına tescili gerekirken gerçek veya tüzel kişiler adına tescil edilecek taşınmazlardır. Başka bir anlatımla 4342 Sayılı Mera Kanununun geçici 3. maddesi hükmü, belediye adına tescil edilerek belediyenin özel mülkü haline gelen taşınmazlara uygulanamaz.  Bir yörede 4342 Sayılı Mera Kanununun geçici 3. maddesine göre işlem yapılabilmesi için;  a)Mera, 4342 Sayılı Kanunun geçici 3. maddesinde yapılan değişikliğin yürürlüğe girdiği 03.05.2005 tarihi itibariyle belediye ve mücavir alan sınırları içersinde bulunmalıdır. Zira bu tarih itibariyle köy sınırları içerisinde bulunan veya bu tarihten sonra belediye ve mücavir alan sınırları içerisine alınan meralarda bu madde hükümlerinin uygulanma olanağı yoktur.  b)Mera, 01.01.2003 tarihinden önce kesinleşmiş imar planı içersinde kalmalıdır. Bu tarihten sonra imar planı içerisine alınan veya imar planı bulunmayan yerlerdeki meralarda bu madde hükmü uygulanmaz. Yasa hükmünde geçen \"imar planından\" maksat ise, her türlü ölçekteki plan yani nazım, uygulama veya mevzi imar planlarıdır.  c)Meranın yerleşim yeri olarak işgal edilmesi yani bu şekilde kullanılması durumunun da 01.01.2003 tarihinden önce mevcut olması gerekir. Bu tarihten sonra işgal edilerek yerleşim yeri olarak kullanılan meralarda bu madde hükmü uygulanamaz. Bu maddenin uygulanmasında “yerleşim yeri” kavramı konut, konaklama, turizm, sanayi, askeri v.b. amaçlar için kullanılmak üzere planlanarak yapılaşmış veya eskiden beri bu amaçlarla kullanılan şehir, kasaba ve beldelerin üzerinde yapılaşma bulunan yerleşim alanlarını ifade etmektedir.  d)Diğer bir koşul da meranın mera niteliği ile kullanılmasının teknik açıdan mümkün bulunmamasıdır.  Yukarıda belirtilen şartların varlığı duraksamasız saptanmadan belediye ve diğer kamu kurum ve kuruluşları adına tescil edilmiş meraların mülkiyeti bu kurum ve kuruluşlara bırakılamaz. Bu gibi yerler yasa uyarınca Hazine adına tescili gereken yerler olacağından, mahkemece 4342 sayılı Mera Kanununun geçici 3. maddesi koşullarının varlığı veya yokluğu üzerinde yeterince durulmalıdır.  Somut olayda, dava konusu taşınmazlar arsa olarak Belediye adına tescil edilmiş ve el değiştirmek suretiyle davalı adına tescil edilmiştir. Mahallinde yapılan keşif sonucu alınan fen bilirkişi raporunda toprak tevziinin mera paftasının fenni sıhhate haiz olmadığından uygulanabilir nitelikte olmadığı ancak şekil itibariyle dava konusu parselleri kapsadığı bildirilmiştir. Yapılan inceleme ve araştırma hüküm kurmaya yeterli görülmemiştir.  Bu durumda mahkemece dava konusu taşınmazların birbirini takip eden tedavüllü kayıtları getirilmeli, yeniden keşif yapılarak mera norm kararı sınırlarında kalıp kalmadığı yeni fen bilirkişi ile tespit edilmeli ve kesin olarak kaldığı tespit edilir ise 2981 sayılı Kanunun 10/c maddesi ve imar planı uygulama haritaları kapsamına göre mera olan taşınmazların 01.01.2003 tarihinden önce yerleşim yeri olarak işgal edilen yerlerden olup olmadığı resmi deliller toplanarak bu tarihlere yakın tarihlerde çekilen hava fotoğraflarından da yararlanılarak saptanmalı, öte yandan meranın artık mera olarak kullanılmasının teknik açıdan mümkün bulunup bulunmadığı parsel bazında değil, imar planları ve ada bazında ziraatçi bilirkişiye incelettirilmeli, HMK'nın 290. maddesi hükmü gereğince keşfi izlemeye olanak sağlayacak ve bilirkişi raporlarını denetlemeye yardımcı olacak sayıda fotoğraf çektirilerek dosyaya konulmalı, yeniden tüm deliller birlikte değerlendirilerek sonucuna göre bir hüküm kurulmalıdır. Yargıtay Hukuk Genel Kurulunun 04.11.2015 tarihli, 2014/14-1313 Esas sayılı kararı da bu doğrultudadır.  Mahkemece belirtilen bu hususlar gözetilmeden eksik inceleme ile yazılı şekilde hüküm kurulması doğru görülmemiş, bu sebeple kararın bozulması gerekmiştir.  Sonuç: Yukarıda yazılı nedenlerle davalının temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin harcın davalı tarafa iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}