{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin 1997 yılında 2013 yılına kadar yaklaşık 16 yıl kadar Yüksek Öğrenim Kredi ve Yurtlar Kurumu ... Bölge Müdürlüğüne bağlı firmalar nezdinde ve en son taşeron ... Hiz. Tem. İnş. Tah. Taş. Oto. Tur. Gıda San. Tic. Ltd. Şti. Ünvalı işyerinde çalıştığını, çalışması esnasında gerekli şartları yerine getirerek yaşlılık sigortasından aylık almaya hak kazandığını, 01/04/2013 tarihinde kuruma başvurduğunu ve 01/06/2013 tarihinden itibaren yaşlılık aylığı almaya hak kazandığını, Sosyal Güvenlik Kurumu 'dan aldığı yazıyı işverene tebliğ ettirdiğini, ancak kıdem tazminatının ödenmediğini iddia ederek kıdem tazminatı alacağının davalılardan müştereken ve müteselsilen hüküm altına alınmasını talep etmiştir. Davalı Cevabının Özeti:Davalı Bakanlık vekili, husumet yöneltilemeyeceğini beyan ederek davanın reddine karar verilmesini talep etmiştir.Mahkeme Kararının Özeti:Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında bakiye kıdem tazminatının hesabı ihtilaflıdır.Somut uyuşmazlıkta , dosyadaki bilgi ve belgeler ve davacı iddiasından alt işveren ihbar olunan şirket tarafından davacıya kısmi kıdem tazminatı ödemesi yapıldığı görülmektedir. Mahkeme tarafından kıdem tazminatına yönelik kısmi ödemenin yapıldığı tarihden fesih tarihine kadar işlemiş yasal faizin de hesaplanıp kıdem tazminatından mahsup edilmesi gerekirken ödenen miktarın faizsiz şekilde kıdem tazminatından mahsubu hatalıdır.SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}