{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında davacının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında, davalı lehine hükmedilen vekalet ücretinin miktarı konusunda uyuşmazlık bulunmaktadır.Avukatlık Asgari Ücret Tarifesinin 13.maddesinde “(1) Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla 7'nci maddenin ikinci fıkrası, 9 uncu maddenin birinci fıkrasının son cümlesi ile 10 uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir.(3) Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.” düzenlemesine yer verilmiştir.  Dosya içeriğine göre; dava dilekçesiyle talep edilen ihbar tazminatı ile prim alacağı toplam miktarının 110,00 TL olduğu anlaşılmaktadır. Bu durumda davalı lehine 110,00 TL vekâlet ücretine hükmedilmesi gerekirken 200,00 TL vekâlet ücretine hükmedilmesi isabetli olmamıştır.  Açıklanan husus bozma sebebi ise de, yeniden yargılama yapılmasına ihtiyaç duyulmadığından, temyiz olunan kararın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.SONUÇ: Temyiz konusu Bölge Adliye Mahkemesi kararının hüküm fıkrasının davalı yararına takdir edilen avukatlık ücretine ilişkin \"2\" numaralı bendinin \"j\" fıkrasında yazılı “200 TL'' rakam ve sözcüklerinin hüküm yerinden çıkartılmasına; yerine ''110,00 TL\" rakam ve sözcüklerinin yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 20.01.2021 gününde oybirliği ile karar verildi."
}