{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, dava dilekçesinde özetle; müvekkil şirkete 08.04.2015 tarihinde tebliğ edilen İş Teftiş Kurulu Başkanlığının 25.01.2016 tarihli raporun birinci maddesinde davacı eğitim kurumunda çalışan anaokulu öğretmenlerinden ... ve ...’ a 2013 yılı Kasım ayı ile 2015 yılı Kasım ayı arasındaki dönemlerde ek derslere ilişkin ücret tahakkuk ve ödemelerinin yapılmadığının belirtilerek ...’ ın toplam 9.072,88 TL, ...’ ın ise 5.223,89 TL brüt ek ders ücreti alacaklarının bulunduğunun belirtildiğini, ancak bu değerlendirmenin hangi kıstaslara göre yapıldığının belirtilmediğini, aynı seviyede olan iki anaokulu öğretmeninin 18 saatten fazla derse girmediğini, bunun ders programlarından da anlaşıldığını belirterek söz konusu teftiş kurulu raporunun iptalini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili cevap dilekçesinde özetle; müfettiş raporlarının aksi ispat edilene kadar geçerli olduğunu ve aksinin eşdeğer kanıtlarla ispatlanabileceğini, tespitlerin soyut iddialara dayandığı iddiasının gerçeği yansıtmadığını, tespitlerin işveren vekilleri ve işçi ifadeleri dikkate alınarak yapıldığını, teftiş tutanaklarında işveren vekillerinin kendi imzalarının olduğunu, özel eğitim kurumlarında çalışanların çalışma koşullarının iyileştirilmesi programlı teftişi kapsamında, davacı kurumda 17.06.2015 – 09.12.2015 tarihleri arasında teftiş yapıldığını, tespit edilen hususların 25.06.2015 tarihinde iki nüsha tanzim edilip bir nüshasının işveren vekiline verilen tutanakla kayıt altına alındığını, tutanağın işveren vekili tarafından ihtirazi kayıt konulmadan imzalandığını, zorunlu olmamasına rağmen işverene noksan hususların tebliğ edildiğini, müfettiş raporunda da açıklandığı üzere anaokulu öğretmenlerinden ... ve ...’ a işe giriş tarihinden itibaren ek ders ücretlerinin ödenmediğini, öğretmenlere ait rapor eki ifade tutanaklarında bunun açık olduğunu belirterek davanın reddini savunmuştur. Davalılar ... ve ... cevap dilekçelerinde özetle; davacının dilekçesinde İş Teftiş Kurulu Başkanlığının düzenlediği rapora itiraz ederek raporda yer alan kendilerine 2013-2014 ve 2014-2015 eğitim dönemlerinde ek derslere ilişkin ücret tahakkuk ve ödemelerinin yapılmadığı yönündeki iddiaları gerçeklere uymadığı için kabul etmediklerini, davacının iddiasının doğru olduğunu, kendilerinin raporda belirtilen dönemlerde on sekiz saatten fazla derse girmediklerini, ek ders alacakların bulunmadığını, açılan davayı kabul ettiklerini ancak davanın açılmasına kendileri tarafından sebebiyet verilmediği için aleyhe vekalet ücretine ve yargılama giderlerine hükmedilmemesini talep etmişlerdir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, yazılı gerekçeyle davanın reddine karar verilmiştir.  İstinaf Başvurusu  :İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasındaki uyuşmazlık, davaya konu teftiş raporunun iptalinin gerekip gerekmediği noktasında toplanmaktadır. Davacı, iptali istenen teftiş raporunda ileri sürülen davalılar ... ve ...’ın kanunen girmeleri gereken ders saatinin üzerinde derse girdikleri ve söz konusu ek derslerin ücretlerinin ödenmediği iddiasının gerçeği yansıtmadığını ileri sürmektedir. Davalılar ... ve ... ise her ne kadar teftiş esnasında otuz saatin üzerinde derse girdiklerini beyan etmişlerse de dosyaya sundukları cevap dilekçelerinde davalı eğitim kurumunda on sekiz saatin üzerinde derse girmediklerini belirtmişlerdir. İptali istenen teftiş raporu ve eki belgeler incelendiğinde de her ne kadar davalılar ... ve ...’ın girmiş oldukları ek ders ücretlerinin ödenmediği tespit edilmiş ise de tespitin dayanağının tamamen davalılar ... ve ...’ın beyanlarına dayandığı, diğer beyanlarına başvurulan çalışanların davalıların çalışma koşulları hakkında bilgi vermediği gibi davalıların ek ders yaptığını destekler mahiyette başkaca bir delilinde bulunmadığı anlaşılmıştır. Bu durumda davalıların cevap dilekçelerindeki beyanlarına itibarla davalı eğitim kurumunda çalıştıkları 2013-2014 ve 2014-2015 eğitim öğretim yıllarında ek ders yapmadıklarının tespiti ile davanın kabulüne karar verilmesi gerektiği halde yanılgılı gerekçe ile davanın reddine karar verilmesi bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}