{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 41, 46, 47)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili dava dilekçesinde özetle, davacının emeklilik şartlarını taşıması, ücretlerinin tam olarak ödenmemesi ve iş yerinde bezdirme politikası uygulanması nedeni ile iş sözleşmesine haklı olarak son verdiğini belirterek kıdem tazminatı, ihbar tazminatı, fazla mesai ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil alacağı taleplerinin davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti: Davalı vekili cevap dilekçesinde özetle; davacının, sözleşmesini tek taraflı olarak, somut ve açık bir sebep bildirmeksizin feshettiğini, bezdirmeye maruz kaldığı iddialarının gerçeği yansıtmadığını taleplerinin zamanaşımına uğradığını, çalışmaları karşılığında ücretinin yanında prim ödemesi de aldığını, prim ödemelerinin talep edilen alacakları karşılayıp karşılamadığının araştırılmasının gerektiğini belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti: İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu: İlk derece mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.   Bölge Adliye Mahkemesi Kararının Özeti: Bölge adliye mahkemesince, taraf vekillerinin istinaf istemleri kısmen kabul edilerek, davacının satış primi aldığı ve satış primi ile davacının fazla mesai ücretinin zamsız kısmının davacıya ödendiği, davacının fazla mesai ücreti hesaplanırken yalnızca %50 lik zamlı kısmının hesaplanarak davacıya ödenmesine karar verilmesi gerektiği , dosyaya sunulan elektronik posta kayıtlarından davacının bir pazar günü çalıştığı anlaşıldığından tespit edilen hafta tatili çalışması için davacı lehine hafta tatili alacağı hesaplanması gerektiği gerekçesiyle ilk derece mahkemesinin kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz: Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararının aşağıdaki bendin dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasındaki uyuşmazlık, fazla mesai ücreti alacağının hesaplanması noktasında toplanmaktadır. Primli çalışmada fazla çalışma ücreti hesabı:  a-Ücret sadece primden oluşuyorsa;  Ücret sadece primden oluşuyorsa fazla çalışma ücreti ödenen primin saat ücretinin % 50 fazlasıyla ödenir.  b- Ücret, sabit ücret ile hedefe veya kotaya bağlı primden oluşuyorsa;  Hedefe veya belli bir kotanın aşılmasına bağlı prim ödemesi uygulamalarında işçinin fazla çalışma ücreti sabit ücret üzerinden saat ücretinin % 150 fazlasıyla ödenir. Başka bir anlatımla bu tür prim ödemelerinin fazla çalışma ücreti hesabına bir etkisi bulunmamaktadır.  c- Ücret, sabit ücret ile satışa, sefer sayısına (v.s) bağlı primden oluşuyorsa; Satışa, ürün miktarına, sefer sayısına veya gidilen kilometreye göre prim ödemelerinde ise sabit ücret üzerinden % 150 zamlı saat ücretine göre hesaplama yapılarak sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Ödenen prim miktarının % 50 zam kısmına göre de hesaplama yapılır ve her iki hesap yöntemi toplanarak fazla çalışma ücreti belirlenir. Örneğin işçinin 3000 TL sabit ücret ve 1000 TL ortalama prim aldığı durumda 3000TL/225 saat x 1,5 fazla çalışma saat sayısı = A şeklinde sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Aynı dönem için ödenen primlerin fazla çalışmanın zamsız kısmını karşıladığı kabul edilerek, prim tutarı için 1000 TL/225 saat x 0,5 x fazla çalışma saat sayısı = B hesabıyla prime düşen fazla çalışma ücreti belirlenir. A+B toplamı o dönem için hak kazanılan fazla çalışma ücretini belirler.  Somut olayda; davacının sabit ücret ve satış primi ile çalıştığı hususundaki bölge adliye mahkemesi tespiti yerinde olmakla birlikte fazla mesai ücretinin zamsız kısmının ücret içerisinde ödendiği, fazla mesai ücretinin tespitinde yalnız %50 lik zamlı kısmın hesaplanması gerektiği yönündeki gerekçe ise Dairemiz içtihadına uygun değildir. Yukarıda açıklandığı üzere sabit ücrete ek olarak satış primi ile çalışan işçinin fazla mesai alacağının tespitinde, tespit edilen sabit ücret dikkate alınarak bu ücret üzerinden %150 zamlı saat ücreti tespit edilmeli ayrıca ödenen prim miktarı da dikkate alınarak %50 lık zamlı kısımda tespit edildikten sonra bu hesaplamanın toplam sonucuna göre davacının fazla mesai ücreti tespit edilmelidir. Bu husus gözetilmeden yazılı gerekçe ve hesaplamalara dayalı olarak davacının fazla mesai ücreti talebinin hüküm altına alınması hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}