{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6001 S. K. m. 4) (4857 S. K. m. 2, 3, 5) (6098 S. K. m. 19) (Alt İşverenlik Yönetmeliği m. 11)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının kağıt üzerinde yüklenici şirket işçisi olarak gösterildiğini, 6772 sayılı Kanunun sağladığı haklardan ve işyerinde yürürlükte bulunan Toplu İş Sözleşmesi hükümlerinden yararlanmasının engellendiğini, davacının yüklenici şirket vasıtasıyla istihdam edilmeye başlandığı ilk günden itibaren davalının işçisi olduğunun ve Toplu İş Sözleşmesi hükümlerinden yararlandırılması gerektiğinin yargılama sonucunda tespit edildiğini ileri sürerek, ilave tediye, ücret farkı, ek ödeme, sosyal yardım, yıpranma primi ve fazla çalışma alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, zamanaşımı def'inde bulunarak, İdare ile davacı arasında yapılmış bir iş sözleşmesinin bulunmadığını, husumet yöneltilemeyeceğini, İdarenin kamu kuruluşu olduğunu, Teşkilat Kanununun kendisine yüklediği görevleri yerine getirdiğini, asli görev alanına giren işleri yaptırmak, hazırlattırmak, işlettirmek yetkisine de sahip olduğunu, davacının hangi işte çalıştığının dahi belirtilmediğini savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, kesinleşmiş mahkeme tarafından davalı ile yüklenici arasındaki ilişkinin muvazaalı olduğunun, davacının baştan itibaren davalı işçisi olduğunun ve Toplu İş Sözleşmesinden yararlandırılması gerektiğinin tespitine karar verildiğinin anlaşıldığı, kesinleşen mahkeme kararının 31.12.2010 tarihine kadar olan dönemi kapsadığı, 31.12.2010 tarihi sonrası döneme ilişkin olarak ise tanık anlatımları, davacının şahsi sicil dosyası, puantaj kayıtları, davalı ile yüklenicileri arasında düzenlenen hizmet alım sözleşmeleri ve eki idari ve teknik şartnameler ve tüm dosya kapsamından; 31/12/2010 tarihi sonrasına ilişkin davacı çalışmalarının, 31/12/2010 tarihi öncesi koşullarda gerçekleştiği, konusu dönemin 31/12/2010 tarihi sonrasına ilişkin kısmında da davalı ile yüklenici şirket arasındaki ilişkinin muvazaalı olduğunun anlaşıldığı, davacının davalının işçisi olarak kabulünün gerektiği, davacının sendika üyeliğinin davalıya bildirildiği tarihten itibaren yürürlükte bulunan Toplu İş Sözleşmesi'nden yararlandırılması gerektiği belirtilerek davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararında usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz: Karar, yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe: Taraflar arasında uyuşmazlık, asıl işveren-alt işveren ilişkinin kanuna uygun kurulup kurulmadığı veya muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır. Alt işveren; bir işyerinde yürütülen mal ve hizmet üretimine ilişkin asıl işin bir bölümünde veya yardımcı işlerde, işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren alanlarda iş alan ve bu iş için görevlendirdiği işçilerini, sadece bu işyerinde aldığı işte çalıştıran diğer işveren olarak tanımlanabilir. Alt işverenin iş aldığı işveren ise asıl işveren olarak adlandırılabilir. Bu tanımlamalara göre asıl işveren-alt işveren ilişkisinin varlığından söz edebilmek için iki ayrı işverenin olması, mal veya hizmet üretimine dair bir işin varlığı, işçilerin sadece asıl işverenden alınan iş kapsamında çalıştırılması ve tarafların muvazaalı bir ilişki içine girmemeleri gerekmektedir. Alt işverene yardımcı işin verilmesinde bir sınırlama olmasa da, asıl işin bir bölümünün teknolojik uzmanlık gerektirmesi zorunludur. 4857 sayılı İş Kanunu'nun 2. maddesinde, asıl işveren-alt işveren ilişkisinin sınırlandırılması yönünde yasa koyucunun amacından da yola çıkılarak, asıl işin bir bölümünün alt işverene verilmesinde “işletmenin ve işin gereği” ile “teknolojik nedenlerle uzmanlık gerektiren işler” ölçütünün bir arada bulunması şarttır. Kanun'un 2. maddesinin altıncı ve yedinci fıkralarında “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler” sözcüklerine yer verilmiş olması bu gerekliliği ortaya koymaktadır. Alt İşverenlik Yönetmeliğinin 11. maddesinde de yukarıdaki anlatımlara paralel biçimde, asıl işin bir bölümünün alt işverene verilebilmesi için “işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektirmesi” şartlarının birlikte gerçekleşmesi gerektiği belirtilmiştir. İşverenler arasında muvazaalı biçimde asıl işveren alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla 4857 sayılı Kanun'un 2. maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa Borçlar Kanununda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka 4857 sayılı Kanun'un 2. maddesinin yedinci fıkrasında sözü edilen hususların, aksi kanıtlanabilen adi kanunî karineler olduğu kabul edilmelidir.5538 sayılı Kanun ile 4857 sayılı Kanun'un 2. maddesine bazı fıkralar eklenmiş ve kamu kurum ve kuruluşlarıyla sermayesinin yarısından fazlasının kamuya ait olan ortaklıklara dair ayrık durumlar düzenlenmiştir. Ancak, maddenin diğer hükümleri değişikliğe tabi tutulmadığından, asıl işveren alt işveren ilişkisinin unsurları ve muvazaa öğeleri değişmemiştir. Yasal olarak verilmesi mümkün olmayan bir işin alt işverene bırakılması veya muvazaalı bir ilişki içine girilmesi halinde, işçilerin baştan itibaren asıl işverenin işçileri olarak işlem görecekleri 4857 sayılı Kanun'un 2. maddesinin yedinci fıkrasında açık biçimde ifade edilmiştir. Kamu işverenleri bakımından farklı bir uygulamaya gidilmesi hukuken korunamaz. Muvazaaya dayanan bir ilişkide işçi, gerçek işverenin işçisi olmakla kıdem ve unvanının dışında bir kadro karşılığı çalışması ve diğer işçilerle aynı ücreti talep edememesi, 4857 sayılı Kanun'un 5. maddesinde öngörülen eşitlik ilkesine aykırılık oluşturur. Yine koşulların oluşmasına rağmen işçinin toplu iş sözleşmesinden yararlanamaması, Anayasal temeli olan sendikal hakları engelleyen bir durumdur. Dairemizin kararları da bu doğrultudadır.4857 sayılı Kanun'un 3. maddesinin ikinci fıkrası, 15/05/2008 tarihinde yürürlüğe giren 5763 sayılı Kanun'un 1. maddesiyle değiştirilmiş ve alt işverenin işyerini bildirim yükümü getirilmiştir. Alt işveren bu bildirimi asıl işverenle aralarında düzenlenmiş olan yazılı alt işverenlik sözleşmesi ve gerekli belgelerle birlikte yapmak durumundadır. Alt işverenlik sözleşmesi ilgili bölge müdürlüğü ile gerektiğinde iş müfettişleri tarafından incelenecek ve kurumca re’sen muvazaa araştırması yapılabilecektir. Muvazaanın tespiti halinde bu yönde hazırlanan müfettiş raporu ilgililere bildirilir ve ilgililer altı iş günü içinde yetkili iş mahkemesine itiraz edebilirler. İtiraz üzerine verilen kararlar kesindir. İş Müfettişliği tarafından hazırlanan muvazaalı alt işverenlik ilişkisinin tespit edildiği rapora ilgililerin süresi içinde itiraz etmemesi ya da Mahkemece muvazaalı işlemin varlığına dair hüküm kurulması halinde, alt işverenliğe dair tescil işlemi iptal edilir. Bu halde alt işveren işçileri başlangıçtan itibaren asıl işverenin işçileri sayılır. Asıl işveren-alt işveren ilişkisi ve muvazaa konuları, 5763 sayılı Kanunla iş kanununda yapılan değişiklikler ve buna bağlı olarak çıkarılan Alt İşveren Yönetmeliğinin ardından farklı bir anlam kazanmıştır. Yönetmelikte “yazılı alt işverenlik sözleşmesi”nden söz edilmiş ve çeşitli tanımlara yer verilmiştir. Alt İşveren Yönetmeliğinde;  1)İşyerinde yürütülen mal veya hizmet üretimine ilişkin asıl işin bir bölümünde uzmanlık gerektirmeyen işlerin alt işverene verilmesini,  2)Daha önce o işyerinde çalıştırılan kimse ile kurulan alt işverenlik ilişkisini,  3)Asıl işveren işçilerinin alt işveren tarafından işe alınarak hakları kısıtlanmak suretiyle çalıştırılmaya devam ettirilmesini,  4)Kamusal yükümlülüklerden kaçınmak veya işçilerin iş sözleşmesi, toplu iş sözleşmesi yahut çalışma mevzuatından kaynaklanan haklarını kısıtlamak ya da ortadan kaldırmak gibi tarafların gerçek iradelerini gizlemeye yönelik işlemleri, ihtiva eden sözleşmeler muvazaalı olarak açıklanmıştır.  6001 sayılı Karayolları Genel Müdürlüğünün Teşkilat ve Görevleri Hakkında Kanun’un 4. maddesi uyarınca, davalının yapacağı hizmetlerin başkasından satın alınması da mümkündür. Sözü edilen düzenleme ile asıl işin tamamı ya da bir kısmı 4857 sayılı Kanun'un 2. maddesinde öngörülen sınırlamalara tabi olmaksızın alt işverene verilebilir. Bu durumda sadece 4857 sayılı Kanun'un 2. maddesinin 7. fıkrası ve 6098 sayılı Türk Borçlar Kanunu'nun 19. maddesi çerçevesinde muvazaa denetimi yapılabilir. Somut olayda; Mahkemece 06.12.2017 tarihli bilirkişi ek raporu sonucunda; davacı ile ilgili olarak tesis edilen kesinleşmiş mahkeme kararının 31/12/2010 tarihine kadar olan hizmet dönemini kapsadığı, davacının çalışmalarının, davalının yüklenicisi firma tarafından Sosyal Güvenlik Kurumu'na bildirildiği, davalı ile yüklenici arasındaki ilişkinin muvazaalı olup, davacının baştan itibaren davalı İdarenin işçisi olduğunun ve Toplu İş Sözleşmesi'nden yararlanması gerektiği tespit edilerek, taleple bağlı kalınmak suretiyle Toplu İş Sözleşmesi uyarınca eksik ödenen ücretin davalıdan tahsiline karar verildiğinin anlaşıldığı, 31/12/2010 tarihi sonrası döneme ilişkin olarak ise dinlenilen tanık anlatımları, davacının şahsi sicil dosyası, puantaj kayıtları, davalı ile yüklenicileri arasında düzenlenen hizmet alım sözleşmeleri ve eki idari ve teknik şartnameler, 29/10/2017 tarihli bilirkişi raporu ile 06/12/2017 tarihli ek bilirkişi raporu ve tüm dosya kapsamından; 31/12/2010 tarihi sonrasına ilişkin davacı çalışmalarının, 31/12/2010 tarihi öncesi koşullarda gerçekleştiği, yani dava konusu dönemin, 31/12/2010 tarihi sonrasına ilişkin kısmında da davalı ile yüklenici şirketler arasındaki ilişkinin muvazaalı olup, davacının davalının işçisi olarak kabulü gerektiği, davacının sendika üyeliğinin davalıya bildirildiği tarihten itibaren yürürlükte bulunan Toplu İş Sözleşmesi'nden yararlandırılması gerektiği gerekçesiyle ve 06/12/2017 tarihli ek rapor doğrultusunda yapılan hesaplamalara göre karar verildiği anlaşılmaktadır. Her ne kadar davacı tarafından açılan ... 2. İş Mahkemesinin 30.12.2011 tarihli ve 2010/1375 esas, 2011/1312 karar sayılı kararında, davacının ilk işe girdiği günden itibaren ... işçisi olduğu, alt işverenlerle arasındaki ilişkinin muvazaalı olduğu tespit edilmiş ve mahkeme kararı Yargıtay 9. Hukuk Dairesinin 12.06.2012 tarihli ve 2012/19315 esas, 2012/21666 karar sayılı, onama kararıyla kesinleşmiş ise de davacının 31.12.2010 tarihi öncesi çalışmalarının muvazaaya dayanmış olması, sonraki yeni hizmet sözleşmeleri kapsamında geçen çalışmalarının da muvazaaya dayandığını göstermez. Her ihale sözleşmesi kendi dönemi ve şartlarında değerlendirmeye tabi tutulmalıdır. Bu sebeple, önceki ihale sözleşmelerinin kanuna uygun kurulmamış olması veya muvazaalı olması, sonrakilerin de aynı şekilde kanuna uygun kurulmadığını ya da muvazaaya dayandığını göstermez. Daha sonra yapılan sözleşmenin ayrıca kanuna uygunluk ve muvazaa yönünden değerlendirmeye tabi tutulması gerekir. Bu sebeple önceki dönem sözleşmelerinin kanuna uygun olmadığına ya da muvazaalı olduğuna ilişkin kesinleşmiş yargı kararlarının, bu dava yönünden bağlayıcılığından söz edilemez. Sonraki ihale dönemleri bakımından muvazaa araştırması yeniden ve yukarıda belirtilen ilkelere uygun şekilde yapılmalıdır.  Bu açıklamalara göre; davacı hakkında kesinleşen tespit davasının açıldığı tarihte yürürlükte bulunan hizmet alım sözleşmesinin sona erme tarihine kadar olan süre için fark alacakların hesaplanması kesinleşen yargı kararı nedeniyle yerinde olacaktır. Ancak, söz konusu hizmet alım sözleşmesinin sona ermesinden sonra yapılan hizmet alım sözleşmelerinin muvazaa açısından araştırılması gerekmektedir. Bu nedenle, hesaplama dönemine ait hizmet alım sözleşmeleri ve ekleri dosyaya getirtilip, davacının hesaplama yapılan dönemde hangi alt işverenler nezdinde, hangi hizmet alım sözleşmesi kapsamında ve hangi işi yaparak çalıştığı tek tek incelenmeli, 6001 sayılı Kanun’un 4. maddesi, davacının yürüttüğü iş yönünden alt işveren ilişkisinin kurulabilir olup olmadığı irdelenmeli, muvazaa olgusu tartışıldıktan sonra sonucuna göre bir karar verilmelidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}