{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 158, 173) (7201 S. K. m. 12, 32) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 20, 21)  Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, davalı hakkında başlattıkları kombiyo senetlerine mahsus icra takibinde alacaklarını tahsil edememeleri üzerine, takip yolunu, iflas yoluyla takibe dönüştürdüklerini ve davalı borçluya iflas ödeme emrinin gönderildiğini, takibe konu borç ödenmediğinden ve ödeme emrine itiraz edilmediğinden takibin kesinleştiğini ileri sürerek, davalının İİK’nın 173. maddesi hükmü uyarınca iflasına karar verilmesini talep ve dava etmiştir.  Davalı vekili, takip dosyasında müvekkiline usulüne uygun tebligat yapılmadığını, müvekkil hakkında kesinleşmiş bir iflas takibi bulunmadığını, diğer yandan davacı tarafından başlatılan haciz yoluyla takibin, iflas ödeme emrinin tebliğinden önceki bir yıl içerisinde haciz işlemi yapılmaması nedeniyle düştüğünü, bu takip yenilenmeden iflas yoluna dönüştürülen takibe dayanılarak iflas talep edilemeyeceğini savunarak, davanın reddini istemiştir.  İlk derece mahkemesince, davalı borçlunun kendisine tebliğ edilen iflas ödeme emrine itiraz etmediği, iflas takibinin kesinleştiği, İİK 158. ve 173. maddesi hükümleri uyarınca tespit edilen 55.372,54 TL tutarındaki borcun ödenmesi için çıkarılan depo emrinin yerine getirilmediği gerekçesiyle, davanın kabulü ile davalının iflasına, iflasın 14.06.2017 tarihi itibariyle açılmasına karar verilmiştir.  İlk derece mahkemesi kararına karşı, davalı vekilince istinaf kanun yoluna başvurulması üzerine, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin 05.03.2018 tarih ve 2017/1940 E., 2018/301 K. sayılı ilamıyla, davacının alacaklı olduğu icra dosyasındaki ihtiyati haczin, ödeme emrinin tebliği ile birlikte kesin hacze dönüştüğü, bu nedenle İİK’nın 78. maddesi uyarınca takibin işlemden kaldırılmasının mümkün olmadığı, davalı tarafça iflas ödeme emrine karşı bir itirazda bulunulmadığı, iflas takibinin kesinleştiği, yapılan ihtara rağmen depo emrinin yerine getirilmediği, İİK’nın 173. maddesi hükmü uyarınca, davalı şirketin iflasına karar verilmesinde usul ve yasaya aykırı bir yön bulunmadığı gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalı vekilince temyiz edilmiştir.  Dava, kambiyo senetlerine özgü iflas yolu ile takibin itirazsız kesinleştiği ileri sürülerek açılmış iflas davasıdır.  İflas takip talebini alan icra dairesi, üç gün içinde iflas ödeme emri düzenleyerek, borçluya gönderir ve ödeme emri borçluya tebliğ edilir. Ödeme emrinin hüküm ve sonuçları ancak borçluya tebliği ile doğar. İflas davasının görülebilmesi için iflas ödeme emrinin borçluya usulüne uygun olarak tebliğ edilmiş olması gerekir. Ödeme emri tebliği usulsüz ise, ödeme emri borçlunun usulsüz tebligatı öğrenmiş olduğu tarihte tebliğ edilmiş sayılır.  Şirketlerin adresi, Ticaret Sicil Memurluğunda kayıtlı bulunan adresidir. Tebligat Kanunu'nun 12. maddesine göre, hükmi şahıslara tebliğin selahiyetli mümessillerine, bunlar birden ziyade ise yalnız birine yapılır. Aynı Kanun'un 13. maddesine göre de; tebliğ  yapılacak bu kişiler herhangi sebeple mutad iş saatlerinde işyerinde bulunmadıkları veya o sırada evrakı bizzat alamayacakları bir halde oldukları takdirde tebliği orada hazır bulunan memur veya müstahdemlerinden birine yapılır. Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 20. ve 21. maddelerinde de tüzel kişilere yapılacak tebligat usulü belirlenmiştir.  Ayrıca, Tebligat Kanunu'nun 7/a maddesinde, “Tebligata elverişli bir elektronik adres vererek bu adrese tebligat yapılmasını isteyen kişiye, elektronik yolla tebligat yapılabilir. Anonim, limited ve sermayesi paylara bölünmüş komandit şirketlere elektronik yolla tebligat yapılması zorunludur. Birinci ve ikinci fıkra hükümlerine göre elektronik yolla tebligatın zorunlu bir sebeple yapılamaması hâlinde bu Kanunda belirtilen diğer usullerle tebligat yapılır” denilmiş, elektronik ortamda yapılacak tebligatlara ilişkin usul ve esasları düzenleyen “Elektronik Tebligat Yönetmeliği” çıkarılmıştır (RG 19.01.2013 t. S. 28533).  Somut olayda, iflas ödeme emri, ...\" adresine borçlu şirket adına tebliğe çıkarılmış, tebligat 11.08.2014 tarihinde iade olmuş, aynı adrese çıkarılan ikinci tebligat 01.10.2014 tarihinde borçlu şirket adına \"Volkan Sakar\" isimli kişiye tebliğ edilmiş, yine aynı adrese çıkarılan üçüncü tebligat ise 03.11.2014 tarihinde iade olmuştur.  Ticaret sicil müdürlüğünce borçlu şirketin adresinin \"...ve şirket yetkililerinin ... ve ... isimli kişiler olduğu bildirilmiş olup, bu durumda borçlu şirket adına yapılan 01.10.2014 tarihli tebligat usulsüzdür.  Bölge adliye mahkemesince, davalı tarafın 23.05.2017 tarihli dilekçesinin içeriğine göre, davalının davadan önce icra dosyasını incelediği, öğrenme tarihinden sonra herhangi bir itiraz dilekçesi sunmadığı, bu itibarla Tebligat Kanunu'nun 32. maddesi hüküm uyarınca, tebligat usulüne aykırı yapılmış olsa bile muhatabın davadan önce iflas ödeme emrinden haberdar olduğu ve iflas takibinin böylelikle kesinleştiği sonucuna varılmıştır. Ancak, davalı tarafın, anılan dilekçesinde yer alan; \"müvekkil şirket aleyhine açılan işbu davadan tesadüfen haberdar olunmakla birlikte tarafımızca icra dosyasının incelenmesi neticesinde\" şeklindeki ifadelerle, davadan sonra icra dosyasını incelediğini beyan ettiği açıktır. Bu beyana yanlış anlam verilerek, davadan önce iflas ödeme emrinden haberdar olunduğu sonucuna varılması isabetsiz olmuştur. Öte yandan, iflas davaları kamu düzenine ilişkin olup, tebliğler yönünden bu tür kesin olmayan öğrenme beyanlarına itibar edilerek sonucuna gidilmesi de doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle ilk derece mahkemesi kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararı usul ve yasaya aykırı görüldüğünden BOZULMASINA, HMK'nun 373/1. maddesi gereğince Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararı KALDIRILARAK, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine GÖNDERİLMESİNE, peşin alınan harcın istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}