{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İstanbul 8. Asliye Ticaret Mahkemesi   Davacı vekili, müflis şirket hakkında başlattıkları icra takiplerinin kesinleştiğini, 2.643.234,89 TL tutarındaki alacaklarının kaydı için iflas masasına başvuru yaptıklarını, alacağın 405.819,10 TL’lik kısmının haksız olarak reddedildiğini ileri sürerek, anılan meblağın müflis şirketin iflas masasına kayıt ve kabulünü talep ve dava etmiştir.  Davalı ... vekili, davanın reddini istemiştir.  İlk derece mahkemesince, davanın kabulüne karar verilmiştir.  İlk derece mahkemesi kararına karşı, davalı ... vekilince istinaf kanun yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesinin 14.12.2017 tarih ve 1259 E., 1987 K. sayılı ilamıyla, davacı ile davalı arasındaki akdi ilişki çerçevesinde, davacının dava dışı şirkete ödemek zorunda kaldığı 405.819,16 TL'yi davalı müflis şirketten talep etmeye hakkı olduğu, ilk derece mahkemesi kararının esas ve usul yönünden hukuka uygun olduğu belirtilerek, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalı vekilince temyiz edilmiştir.  05.08.2017 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren 7035 sayılı Kanun’un 35. maddesi ile değişik 6100 sayılı HMK'nın 361. maddesine göre, bölge adliye mahkemesi hukuk dairelerinden verilen temyizi kabil nihai kararlara karşı tebliğ tarihinden itibaren iki hafta içinde temyiz yoluna başvurulabilir. Temyiz süresini bir aydan iki haftaya düşüren iş bu değişiklik, 7035 sayılı Kanun'un Geçici 1. maddesi gereği değişikliğin yürürlüğe girdiği 05.08.2017 tarihi ve sonrasında verilen kararlar hakkında uygulanacak olup temyize konu kararın 14.12.2017 tarihinde verildiği anlaşıldığından, somut uyuşmazlıkta temyiz süresinin iki hafta olarak uygulanması gerekmektedir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun \"Sürelerin bitimi\" başlıklı 92. maddenin ikinci fıkrası gereği, süre; hafta, ay veya yıl olarak belirlenmiş ise başladığı güne son hafta, ay veya yıl içindeki karşılık gelen günün tatil saatinde bitmektedir.  Somut uyuşmazlıkta, temyize konu Bölge Adliye Mahkemesi kararının, davacı ... vekili Av. ...'a 09.01.2018 Salı günü tebliğ edildiği ve kararın UYAP sistemi üzerinden 24.01.2018 Çarşamba günü temyiz edildiği anlaşılmıştır. Bu durumda 6100 sayılı HMK'nın 7035 sayılı Kanun'un 35. maddesi ile değişik 361. maddesinde öngörülen iki haftalık temyiz süresi geçmiş olduğundan, 01.06.1990 tarihli ve 1989/3 Esas,  1990/4 Karar sayılı Yargıtay İçtihadı Birleştirme Kararı uyarınca temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz isteminin süre yönünden REDDİNE, peşin alınan harcın istek halinde iadesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}