{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Şikayetçi vekili, ihtiyati haczi, hacze iştirak koşullarını taşıdığı halde sıra cetvelinde müvekkiline pay ayrılmadığını ileri sürerek, sıra cetvelinin iptalini istemiştir.  Şikayet olunan vekili, şikayetin reddini istemiştir.  İlk derece mahkemesince şikayetin reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı şikayetçi vekilince istinaf kanun yoluna başvurulması üzerine, Adana Bölge Adliye Mahkemesi 10. Hukuk Dairesi tarafından, şikayet olunanın ihtiyati haczinin ilk olarak kesin hacze dönüştüğü, ihtiyati haczi İİK'nın 100. maddesindeki koşulları taşımayan şikayetçinin, ilk hacze iştirak hakkına sahip bulunmadığı gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, şikayetçi vekilince temyiz edilmiştir.  02.03.2005 tarihli ve 5311 sayılı Kanun'un 25. maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 364/1. maddesine göre Bölge Adliye Mahkemesi Hukuk Dairesince verilen ve miktar ve değeri 10.000 TL’yi geçen nihai kararlara karşı temyiz yoluna başvurulabilir. Bu hükümde öngörülen kesinlik sınırı, 24.11.2016 tarih ve 6763 sayılı Kanun'un 4. maddesi ile 02.12.2016 tarihinden itibaren 40.000 TL’ye, 20.02.2019 tarih ve 7165 sayılı Kanun’un 1. ve 2. maddesi ile 28.02.2019 tarihinden itibaren 58.800 TL’ye, 01/01/2020 tarihinden itibaren de 72.070 TL, 01.01.2021 tarihinden itibaren 78.630,00 TL’ye çıkarılmıştır.  Somut olayda sıra cetveline giren para 12.000,00 TL dir. Uyuşmazlık konusu olan sıra cetveline giren miktar, bölge adliye mahkemesinin karar tarihi olan 15.01.2018 tarihi itibariyle temyiz kesinlik sınırının altında kalmaktadır. Bölge Adliye Mahkemesi Hukuk Dairesi tarafından bu konuda temyiz dilekçesinin reddine karar verilebileceği gibi, verilmemiş olması halinde Yargıtayca temyiz isteminin reddine karar verilebilir. Bu nedenle temyiz isteminin reddi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle şikayetçi vekilinin temyiz isteminin mahkeme hükmünün kesinlik sınırının altında kalması nedeniyle REDDİNE, dosyanın ilk derece mahkemesine kararın bir örneğinin de Adana Bölge Adliye Mahkemesi 10. Hukuk Dairesine gönderilmesine, peşin alınan harcın istek halinde iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}