{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Konkordato talep eden vekili, akaryakıt sektöründe faaliyet gösteren müvekkili şirketin, ülkemizdeki genel ekonomik durgunluk, likit piyasasındaki daralma, girdi ve finasman maliyetlerindeki artışlar vd. nedenlerle ekonomik darboğaza girdiğini, borçlarının sürekli arttığını, şiketin mevcut öz kaynaklarıyla faaliyetlerine devam etme imkanı bulunmadığını, alacaklılarla uzlaşmaktan başka bir seçeneğin kalmadığını, 24 aylık vade verilmesi halinde, borçların ödenebileceğini, konkordato projesinde yer alan teklifin, iflas haline nazaran, alacaklıların lehine olduğunu ileri sürerek, İİK’nın 294. vd. maddelerinde sayılan tedbirlere hükmedilmesini, İİK’nın 285. vd. maddeleri uyarınca geçici ve kesin mühlet kararları verilmesini ve sonucunda konkordatonun tasdikini talep etmiştir.  İlk derece mahkemesince, bilirkişi ve geçici komiser raporuna göre, konkordato talep eden borçlu şirketin, karlılık oranlarının projede belirtilenin aksine oldukça düşük olduğu, son dönemde zarar ettiği, mevcut borçların işletme faaliyetlerinden elde edileceği belirtilen gelirle ödenme imkanı bulunmadığı, zira akaryakıt istasyolarının başvurudan kısa bir süre önce üçüncü kişilere devredildiği, konkordato projesindeki bilgilerin gerçeği yansıtmadığı, konkordatonun başarıya ulaşma imkanı bulunmadığı gerekçesiyle, tedbirler ve geçici mühlet kaldırılarak, konkordato talebinin reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı, konkordato talep eden borçlu şirket vekilince istinaf kanun yoluna başvurulması üzerine, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin 20.06.2019 tarih 1293 E., 991 K. sayılı ilamıyla, ilk derece mahkemesi kararının usul ve yasaya uygun olduğu, ancak İİK'nın 292/1-a ve b maddesi hükümleri uyarınca, konkordato talep eden şirketin malvarlığının korunması için iflasın açılmasının gerekli olduğu ve konkordatonun başarıya ulaşma imkanının bulunmadığı gerekçesiyle, borçlu şirketin iflasına karar verilmesi gerekirken, konkordato talebinin reddine karar verilmesiyle yetinilmesinin doğru olmadığı belirtilerek, istinaf başvurusunun esastan reddine, ilk derece mahkemesi kararı düzeltilerek yeniden esas hakkında karar verilmesine, buna göre; geçici mühlet kararı kaldırılarak, talepte bulunan şirketin konkordato talebinin reddiyle iflasına karar verilmiştir.  Karar, konkordato talep eden şirket vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}