{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 285, 292, 294, 295, 296, 297)  Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik olarak verilen hüküm süresi içinde konkordato talep eden davacı vekilince duruşmalı temyiz edilmiştir.  Temyize konu karar niteliği gereği duruşmaya tâbi olmadığından duruşma isteminin reddiyle incelemenin evrak üzerinde yapılmasına karar verildikten ve temyiz isteğinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Konkordato talep eden vekili, müvekkilinin tedarikçilerinden ... A.Ş. firmasının mal vermemesi ve teminat mektuplarını haksız olarak nakde çevirmesi nedeniyle müvekkilinin ekonomik olarak zor duruma düştüğünü, vadesi gelen borçlarını ödeyemediğini, bazı borçlarını ise vadesinde ödeyememe tehlikesi altında bulunduğunu, konkordato ön projesinde yer alan teklifin, iflas haline nazaran, alacaklıların lehine olduğunu, projede borç miktarından herhangi bir indirim yapılmaksızın, konkordatonun tasdikinden itibaren başlamak üzere 36 ay taksitle, vade farksız ve faiz işletilmeksizin ödeme yapılmasının öngörüldüğünü, işletme faaliyetleri, taşınır ve taşınmaz malvarlığı satışları ile ... A.Ş. firması ile yapılacak anlaşmadan elde edilecek gelirler ile borçların vadesinde ödenebileceğini ileri sürerek, İİK’nın 294, 295, 296 ve 297. maddelerinde sayılan tedbirlere hükmedilmesini, İİK’nın 285. vd. maddeleri uyarınca geçici ve kesin mühlet kararları verilmesini ve sonucunda konkordatonun tasdikini talep etmiştir.  İlk derece mahkemesince, geçici komiserler kurulu raporuna göre, konkordatonun başarıya ulaşmasının mümkün olmadığı gerekçesiyle, geçici mühlet ve tedbirler kaldırılarak, İİK’nın 292/1-b maddesi uyarınca, talepte bulunan şirketin iflasına karar verilmiştir.  İlk derece mahkemesi kararına karşı, talepte bulunan şirket vekilince istinaf kanun yoluna başvurulması üzerine, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin 10.06.2019 tarih 485 E., 923 K. sayılı ilamıyla, İİK'nın 292/1-b maddesi hükmü uyarınca, komiresin yazılı raporu üzerine konkordatonun başarıya ulaşmayacağının anlaşılması halinde, borçlunun resen iflasına karar verileceği, ilk derece mahkemesince talepte bulunan borçlu şirkete üç ay süre ile geçici mühlet verildiği ve konkordato komiseri atandığı, konkordato komiserler kurulu tarafından gerekçeli, denetime elverişli, oluşa ve dosya içeriğine uygun olarak hazırlanan raporda; talep dilekçesi ekinde bildirilen stok miktarı ile fiili stok miktarı arasında fahiş fark bulunduğunun, şirket aktifinde yer alan alacakların büyük bir kısmının tahsil kabiliyeti bulunmadığının, taşınmazların tamamının bankalara ipotekli olduğunun ve talep eden borçlu şirket tarafından ... A.Ş. firması aleyhine başlatılan icra takibinin itiraza uğraması nedeniyle şirketin toptan satış için gerekli sermayeyi sağlayamadığının tespit edildiği, sonuç olarak konkordatonun başarıya ulaşamayacağı anlaşılmakla, talepte bulunan şirketin iflasına karar verilmesinde usul ve yasaya aykırı bir yön bulunmadığı gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, konkordato talep eden vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takirinde bir isabetsizlik bulunmamasına göre konkordato talep eden davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin konkordato talep eden davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}