{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde konkordato talep edenler vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 285, 287, 292, 294)  Karar: Konkordato talep edenler vekili, borçlu şirketlerin yetkilisi ve ortağı olan müvekkili ...’ın, aynı zamanda şirket borçlarına da kefil olduğunu, müvekkillerinin hiç bir alacaklıdan indirim talep etmediklerini, şirket faaliyetlerinden ve şirket ortağının yatırım danışmanlığı işinden elde edilecek gelirler ile 3 ayı ödemesiz olmak üzere toplam 15 aylık vadede tüm borçların ödenebileceğini ileri sürerek, İİK’nın 294. vd. maddelerinde sayılan tedbirlere hükmedilmesini, İİK’nın 285. vd. maddeleri uyarınca geçici ve kesin mühlet kararları verilmesini ve sonucunda konkordatonun tasdikini talep etmiştir.  İlk derece mahkemesince, geçici komiser raporuna göre, konkordato talep eden şirketlerin borca batık durumda oldukları, konkordatonun başarıya ulaşma imkanı bulunmadığı gerekçesiyle, kesin mühlet verilmesi taleplerinin reddiyle, geçici mühletin ve tüm konkordato tedbirlerinin kaldırılmasına ve İİK’nın 2921-b maddesi hükmü uyarınca, talepte bulunan şirketlerin ayrı ayrı iflaslarına karar verilmiştir.  İlk derece mahkemesi kararına karşı, konkordato talep eden şirketler vekilince istinaf kanun yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesinin 19.03.2020 tarih 857 E., 786 K. sayılı ilamıyla, konkordato talep eden ... yönünden ayrıca konkordato ön projesi hazırlanmadığı, konkordato talep eden şirketlerin borçlarına kefil olması nedeniyle konkordatoya başvurulduğu, sırf alacaklıların icra takibine maruz kalmamak için konkordato talep edilmesinin, müessesinin amacına uygun olmadığı, bu itibarla ... yönünden verilen kararın yerinde olduğu, konkordato talep eden şirketlerin, şirket faaliyetlerinden elde edilecek gelirlerle, borçlarını 15 aylık vadede ödemeyi taahhüt ettikleri, ancak şirketlerin 31.05.2008-30.09.2008 tarihleri arasında öngörülen gelir hedefini yakalayamadıkları, şirketlerin finansman sıkıntısı ile birlikte dönem zararının artarak devam ettiği, projede öngörülen kârın nasıl gerçekleşeceğine dair soyut ifadeler dışında gerekli somut verilerin açıklanmadığı, projenin dilek ve temenniler üzerine kurulduğu, ... Hay. İth. Ve İhr. A.Ş.'nin, ...Katılım Bankası ile yaptığını ileri sürdüğü borç yapılandırma anlaşmasının henüz imzalanmadığı, şirketlerin borca batık durumda oldukları, bu sebeplerle, şirketlerin malvarlıklarının korunması için iflasın açılmasının gerekli olduğu, konkordatonun başarıya ulaşamayacağı, açıklanan bu nedenlerle, ilk derece mahkemesince konkordato taleplerinin reddine ve borçlu şirketlerin ayrı ayrı iflaslarına karar verilmesinde usul ve yasaya aykırı bir yön bulunmadığı belirtilerek, istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, konkordato talep edenler vekili temyiz etmiştir.  1) Bölge Adliye Mahkemesi kararı, borçlu ... bakımından usul ve yasaya uygun olduğundan, konkordato talep edenler vekilinin, adı geçen borçlu hakkında verilen hükme yönelik temyiz itirazları yerinde görülmemiştir.  2) Konkordato talep edenler vekilinin, borçlular .... Kaf. İnş. İth...A.Ş. ve ... Hay. İth. Ve İhr. A.Ş. hakkında verilen hükme yönelik temyiz itirazlarına gelince;  Talep, borçlu şirketler hakkında, İİK’nın 285. vd. maddeleri uyarınca geçici ve kesin mühlet kararları verilmesi ve konkordato projesinin tasdiki istemine ilişkindir.  Konkordato, borçlarını vadesi geldiği halde ödeyemeyen veya vadesinde ödeyememe tehlikesi altında bulunan herhangi bir borçlunun, vade verilmek veya tenzilat yapılmak suretiyle borçlarını ödeyebilmek veya muhtemel bir iflastan kurtulmak için başvurabileceği kendine özgü bir cebri icra kurumudur. Konkordatoda amaç, elinde olmayan nedenlerle işleri iyi gitmeyen, mali durumu bozulmuş olan ve borçlarını ödeyip faaliyetlerini devam ettirmek isteyen dürüst borçluyu koruyarak mali durumunun iyileşmesini sağlamak ve alacaklıların, borçlunun muhtemel bir iflasına nazaran, daha fazla ölçüde alacaklarına kavuşma olanağı yaratmaktır. Konkordato ile alacaklılar, alacaklarının bir kısmından vazgeçerler ve/veya borçluya, ödeme konusunda belirli bir vade tanırlar. Bu durumdaki bir borçlunun iflas etmesi, faaliyetlerinin tümüyle sona ermesine ve alacaklıların alacaklarını büyük oranda tahsil edememelerine neden olur. İçinde bulunduğu mali koşullara göre borçluya borçlarını belirli bir oran veya vadeyle ödeme imkanı verilmesi hem borçlu bakımından ve hem de alacaklılar bakımından olumlu sonuçlar doğurur. Alacaklılar arasında eşitlik esasına dayalı bir ödeme sağlanır ve borçlu iktisadi faaliyetlerine devam eder. Böylece borçlu, piyasadaki varlığını sürdürürken, piyasadaki istikrar ve istihdam imkanları da korunmuş olur.  Somut olayda, mahkemece, geçici mühlet içinde alınan komiser raporu üzerine, konkordatonun başarıya ulaşamayacağı sonucuna varılarak, kesin mühlet verilmesi talebinin reddiyle, İİK’nın 287/5. maddesi yollamasıyla, İİK'nın 292/1-b maddesi uyarınca, borçlu şirketlerin iflasına karar verilmiştir  Mahkemece 03.07.2018 tarihinde üç aylık geçici mühlet verilmiş ve üç kişilik geçici konkordato komiseri atanmıştır. Geçici komiser heyeti raporlarında borçlu şirketlerin durumları ayrı ayrı ele alınmıştır. 15.09.2018 tarihli raporda; borçlu .... Kaf. İnş. İth. A.Ş.'nin 61 işçisi bulunduğu, icra nedeniyle yediemine götürülen işyeri demirbaşlarını geçici mühlet ile birlikte teslim alarak faaliyetlerine devam ettiği, borçlu ... Hay. İth. Ve İhr. A.Ş.'nin ise 22 işçi ile faaliyetlerine devam ettiği, Ekim ayı sonu itibariyle şirketlerin gidişatı hakkında daha sağlıklı bir rapor verilebileceği açıklanmıştır.  Geçici komiserin yukarıda özetlenen raporu üzerine mahkemece geçici mühlet süresi bir ay uzatılmıştır. Geçici komiserin 31.10.2018 tarihli raporunda; borçlu .... Kaf. İnş. İth. A.Ş.'nin üç aylık dönemde 1.798.733,59 TL net satış rakamına ulaştığı, halen 66 işçisi ile faaliyetlerine devam ettiği, her ne kadar şirket zararı devam etse de giderlerin amortisman, personel ve kiradan kaynaklandığı, bilançonun rayiç değerleri itibariyle şirketin borca batık durumda olduğu, geçici mühlet döneminde şirketin 174.407,05 TL kâr elde ettiği, projede öngörülen ciro hedeflerine ulaştığı, şirketin en büyük alacaklısı olan ... A.Ş.'ye 500.000,00 TL kira ödemesi yaptığı, şirketin Temmuz ayından itibaren haciz ve muhafaza baskısı altında kalmadan faaliyetlerini sürdürmeye çalıştığı, hali hazırda nakit sıkışıklığı bulunduğu ancak, bunun temel nedeninin işletmenin geçici mühlet öncesi haciz işlemlerinden dolayı çalışamaması olduğu, işletmenin yeniden aktive edilmesinin belirli bir zamanı gerektirdiği, şirketin önünü biraz daha görebilmesi ve alacaklıların da tatmin yolunun açık tutulması adına bir imkan verilmesi gerektiği, şirketin en büyük alacaklısı olan ... A.Ş.'nin kesin süre verilmesine muvafakat ettiği açıklanmış; borçlu ... Hay. İth. Ve İhr. A.Ş. yönünden yapılan incelemede ise şirketin üç aylık dönemde 91.334,64 TL net satış yaptığı, halen 26 işçisi ile faaliyetlerine devam ettiği, projede öngörülen ciro hedeflerine büyük oranda ulaştığı, bilonçanon rayiç değerlerine göre şirketin borca batık durumda olmadığı belirtilmiş ve sonuç olarak her iki şirket yönünden, süreç içerisinde projelerin revize edilebileceği, borçlu şirket yetkililerin dürüst hareket ettiği, verilen talimatlara uydukları, satış yapmak, hizmet sunmak ve dolayısıyla şirketlere kaynak sağlamak noktasında gayretli  oldukları, netice itibariyle, şirketlerin işleyişi, ilerleyen dönemde daha yüksek bir müşteri portföyüne ulaşma ihtimalleri, şirket yetkililerin konkordatonun başarıya ulaşması için gösterdikleri performans bir bütün olarak değerlendirildiğinde, borçlu şirketlerin teklif ettiği konkordatonun başarıya ulaşabileceği açıklanmıştır.  Geçici komiser raporundan anlaşıldığı üzere, konkordato talebinde bulunan borçlu şirketlerin, geçici mühletle birlikte haciz baskısından kurtularak, işletme faaliyetlerine devam ettikleri, istihdam sağladıkları, henüz borçları tümüyle kapatabilecek ölçü olmasa da kâr elde etmeye başladıkları, projede öngörülen ciro hedeflerine büyük ölçüde ulaşıldığı, borçlu ... Hay. İth. Ve İhr. A.Ş.'nin borca batık durumda olmadığı, borçlu .... Kaf. İnş. İth. A.Ş.'nin en büyük alacaklısının kesin mühlet verilmesine muvafakat ettiği anlaşılmaktadır.  İstanbul BAM 17. Hukuk Dairesi kararında konkordato komiser heyetinin olumlu görüş bildirdiği, ön projenin yeni durumlara göre revize edilebileceğini rapor etmiş olmalarına rağmen ön projenin başarı şansının bulunmadığı gerekçesiyle İİK'nın 292/1-a maddesi uyarınca borçlunun malvarlığının korunması amacıyla iflas kararı verildiği anlaşılmaktadır.  Borçlu şirketler restoran işletmeciliği yapmakta ve komiserin nezaretinde faaliyetlerine devam ettiği, işçi çıkarmadığı kısa süre içinde az da olsa bir kâr elde ettiği anlaşılmaktadır.  Konkordato iflas ertelemenin aksine şirket kurtarma yolu değildir. Alacaklıların alacağına kavuşmasını amaçlayan bu kurum özünde borçlu şirketin faaliyetlerine devamını sağlamayı ve bu sayede borçların ödenmesini amaçlamaktadır. Dosyadaki verilerden de anlaşılacağı üzere borçlu şirketlerin restoranda bulunan demirbaşlar dışında bir malvarlığı yoktur. Bu sektör bir hizmet sektörü olduğu için müşteri malvarlığından başka bir malvarlığı olması da beklenmemelidir. En büyük miktarlı alacaklının mal sahibi olup bu alacağının kiradan kaynaklandığı bu alacaklının da kesin mehil verilmesine muvafakat ettiği komiser raporlarından anlaşılmaktadır.  Konkordatonun takdir şartlarından biri alacaklının eline olası bir iflasta geçecek bedelden daha fazlasının geçmesidir. Bu aslında konkordatonun amaçladığı sonuçlardan biridir. Somut olaya bakıldığında restoranda bulunan kullanılmış bir takım eşya dışında malvarlığı olmayan şirketin iflasında alacaklıların eline geçecek miktarın ne olduğunu tahmin etmek zor değildir.  İşçi çıkarmayan ve demirbaş eşyası kendisine verilen şirketlerin komiser gözetiminde çalışmaya başladığı ve kâr ettiğine az yukarıda değinildi. Böyle bir borçlunun iyi niyetli olmadığını alacaklılarından mal kaçırmak amacıyla kesin mühlet talebinde bulunduğunu söylemek de mümkün değildir.  Geçici mehil aşamasında projenin başarıya ulaşmasının hiçbir şekilde mümkün olmaması halinde malvarlığının korunması için iflas kararı verilmelidir. En büyük alacaklının muvafakatinin bulunması konkordato projesinin kabul edilebileceği yönünde bir kanaat oluşturmaktadır.  O halde mahkemece yapılması gereken iş, konkordato sürecinde, dava teorisinin aksine yargılama sırasında değişen durumların da nazara alınması gerektiği gözetilerek, borçlu şirketlerin güncel durumları itibariyle, dosyaya sunulan konkordato projesinin, revize bir proje sunulması halinde sunulan revize projenin başarıya ulaşıp ulaşamayacağı konusunda, geçici komiser kurulundan yeni bir rapor alınarak, sonucuna göre karar vermekten ibarettir.  Kabule göre de İİK'nın 287/5. maddesi uyarınca geçici mühlette kıyasen uygulanan 292 madde uyarınca iflas kararı verilebilmesi için 292/son fıkrası uyarınca borçlunun mahkemece dinlenilmesi gerekir. Bu hükme uyulmadan iflas kararı verilmesi de doğru olmamıştır.  Açıklanan bu nedenlerle, ilk derece mahkemesi kararı ile bu karara karşı istinaf isteminin reddi kararı usul ve yasaya aykırı görülmüştür.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle bölge adliye mahkemesinin kararı, borçlu ... bakımından usul ve yasaya uygun olduğundan, konkordato talep edenler vekilinin bu kısma ilişkin temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle, konkordato talep edenler vekilinin, borçlular .... Kaf. İnş. İth. A.Ş. ve ... Hay. İth. Ve İhr. A.Ş. hakkında verilen hükme yönelik temyiz itirazlarının kabulü ile ilk derece mahkemesi kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararı usul ve yasaya aykırı görüldüğünden BOZULMASINA, HMK'nun 373/1. maddesi gereğince İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararı KALDIRILARAK, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine GÖNDERİLMESİNE, peşin alınan harçların istek halinde temyiz eden davacılar ... Restaurant A.Ş. ve ... Hayvancılık A.Ş. ne iadesine, aşağıda yazılı harcın temyiz eden davacı ...' dan alınmasına, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}