{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı hüküm davacı ile davalı ... vekillerince temyiz edilmiş, davacı vekili tarafından duruşma istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat ... ile davalılar vekili Avukat ... geldi. Diğer davalı asil gelmedi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dava, eser sözleşmesinden kaynaklanan iş bedelinin tahsili istemine ilişkin olup, mahkemece davanın kısmen kabulüne, 37.952,30 TL’nin davalılardan tahsiline dair verilen kararın taraflarca temyizi üzerine Dairemizin 11.02.1999 tarih, 1997/4668 Esas ve 1999/430 sayılı kararı ile bozulmuş, mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın kısmen kabulüne, 5.260,98 TL’nin davalılardan tahsiline karar verilmiş, kararın taraflarca temyizi üzerine Dairemizin 08.05.2003 tarih, 2003/1448 Esas ve 2003/2501 sayılı kararı ile ikinci kez bozulmuş, mahkemece 32.120,98 TL’nin davalılardan tahsiline dair verilen kararın taraflarca temyiz edilmesi üzerine Dairemizin 26.05.2005 tarih, 2005/1357 Esas ve 2005/3173 sayılı kararı ile üçüncü kez bozulması üzerine mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, davanın kısmen kabulüne, 9.021,05 TL’nin 31.08.1995 tarihinden itibaren işleyecek reeskont faizi ile birlikte davalıdan tahsiline dair verilen karar, davacı ve davalı ... vekillerince yasal süresi içerisinde temyiz edilmiştir.  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince inceleme yapılarak hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve bozmanın şümulü dışında kalarak kesinleşen cihetlere ait temyiz itirazlarının incelenmesi artık mümkün olmamasına ve özellikle 31.08.1995 olan dava tarihinin karar başlığında 31.08.2006 olarak yazılmış olması maddi hataya dayalı olup mahallinde düzeltilmesinin mümkün bulunmasına göre davacı ile davalılardan ...’in aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-Uyap sistemi üzerinden çıkarılan aile nüfus kayıt tablosundan davacı ...’un 12.04.2012 tarihinde ve davanın devamı sırasında öldüğü, anlaşılmaktadır. Mahkemece ölen davacı ...’un veraset ilâmı ibraz ettirilip mirasçıların davada yer almasını sağlamak suretiyle taraf teşkili tamamlandıktan sonra davaya devam edilerek sonuçlandırılması gerekirken, ...’un veraset ilâmı ibraz ettirilip mirasçılarının davaya katılımı sağlanmaksızın davanın sonuçlandırılması ve karar başlığında mirasçılarının gösterilmemiş olması doğru olmamıştır.  Öte yandan Dairemizin hükmüne uyulan 26.05.2005 gün ve 2005/1357 Esas, 2005/3173 Karar sayılı bozma ilâmında davanın 32.120,98 TL üzerinden kısmen kabulüne dair yerel mahkeme kararına karşı davalıların temyizi üzerine diğer temyiz itirazları reddedilerek bozma ilâmında belirtilen dava dışı 3. kişilerin yükleniciden bağımsız bölüm satın aldıklarına dair adi yazılı belgelerin sıhhati araştırılıp, yüklenici adına arsa sahiplerince satıldığı kabul edilecek bağımsız bölümlerin, imalatın belirlendiği tarih itibariyle bulunacak bedellerinin iş bedelinden düşülerek varsa kalanına hükmedilmesi gereğine işaret edilmiştir.  Mahkemece bozmaya uyularak yapılan araştırma sonucunda 13 adet daire ve 1 adet dükkanın davacı yüklenici adına arsa sahiplerince satıldığı ve bedellerinin yüklenici tarafından alınıp tahsil edildiği anlaşılmaktadır. Mahkemece bu bağımsız bölümlerin davacının gerçekleştirip hak ettiği imalat bedelinin hesaplandığı 10.05.1994 tarihi itibariyle mahalli piyasa rayiçleriyle bedelinin belirlenmesi gerekirken, hükme esas alınan bilirkişi raporunda 1994 yılı ... ve ... Bakanlığı Yaklaşık Birim Fiyatlarına göre hesaplanmıştır.  Bu durumda mahkemece öncelikle davacı vekiline dava devam ederken 12.04.2012 tarihinde öldüğü anlaşılan davacı yüklenici ...’un tüm mirasçılarını gösterir veraset ilamı ibraz ettirilip vekâletnamesi bulunmayanların da vekâletnamesini alıp taraf teşkili tamamlandıktan ve bu suretle tüm mirasçılarının davaya katılımı sağlandıktan sonra, hükme esas alınan ek raporu talimat yolu ile düzenleyen ... ve ...’tan oluşan bilirkişi kurulundan davacı yükleniciye bırakılıp, yüklenici adına arsa sahiplerince satıldığı kabul edilen 13 adet daire ve 1 adet dükkanın feshin kesinleştiği ve yüklenicinin gerçekleştirdiği imalat bedelinin hesaplanmasına esas alınan 10.05.1994 tarihindeki mahalli piyasa rayiçleriyle bedeli konusunda, piyasa rayiçleri içerisinde yüklenici kârı ve KDV olacağından ayrıca bunlar eklenmeksizin gerekçeli ve denetime elverişli ek rapor alınıp, bulunacak miktarın davacının gerçekleştirdiği imalat bedeli 32.120,98 TL’den düşülerek varsa yüklenici alacağının tahsiline karar verilmesi gerekirken eksik inceleme ile ve ... ve ... Bakanlığı Yaklaşık Birim Fiyatlarına göre hesaplama yapan bilirkişi raporuna itibar edilerek yazılı miktarda kısmen kabul kararı doğru olmamış, kararın temyiz eden taraflar yararına bozulması uygun bulunmuştur.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davacılar ve davalı ...’in diğer temyiz itirazlarının reddine, 2. bent uyarınca kabulü ile hükmün davacılar ile davalı ... yararına BOZULMASINA, 3.050,00 TL duruşma vekâlet ücretinin davalılardan alınarak Yargıtay'daki duruşmada vekille temsil olunan davacıya verilmesine, 3.050,00 TL duruşma vekâlet ücretinin davacıdan alınarak Yargıtay'daki duruşmada vekille temsil olunan davalı ...'e verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya, 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı ...'e iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 20.01.2021 gününde oybirliğiyle karar verildi."
}