{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 150)  Dava: Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün temyizen tetkiki davacı ... vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Karar: Dava, eser sözleşmesinden kaynaklanan iş bedelinin iadesi, tesisatın davalı tarafından kal'i ve uğranılan zararın tahsili istemine ilişkindir.  Mahkemece yapılan yargılama sonucu 07.05.2015 tarih, 2010/266 Esas ve 2015/597 Karar sayılı karar ile davanın kısmen kabulüne karar verilmiştir. Kararın davalı vekilince temyizi üzerine Dairemizin 14.11.2018 tarih, 2018/3548 Esas ve 2018/4462 Karar sayılı ilamı ile karar bozulmuştur. Mahkemece yeniden yapılan yargılamada, 18.04.2019 tarihli oturumda dosyanın işlemden kaldırılmasına karar verilmiştir. 19.07.2019 tarih, 2018/1232 Esas, 2019/949 Karar sayılı karar ile de davanın açılmamış sayılmasına dair verilen kararın davacı ... vekilince temyiz edilmesi üzerine 10.12.2019 tarihli ek karar ile davacı vekilinin temyiz başvurusu süresinde olmadığından temyiz talebinin reddine karar verilmiş, verilen ek karar davacı ... vekili tarafından yasal süresi içerisinde temyiz edilmiştir.  Dava; ..., ... ...,... ve ... vekili Avukat ... tarafından açılmış olup, ilk derece mahkemesince verilen 07.05.2015 tarih, 2010/266 Esas ve 2015/597 Karar sayılı kararın davalı tarafça temyizi üzerine Dairemizin 14.11.2018 tarih, 2018/3548 Esas ve 2018/4462 Karar sayılı ilamı ile bozulmuş, davacılar vekili Av. ... mahkemesine verdiği 10.12.2018 tarihli dilekçesi ile vekaletten azledildiğini bildirmiştir. Mahkemece tüm davacılara usulüne uygun biçimde Yargıtay bozma ilamı ve duruşma gününün bildirilmesi gerekirken sadece davacı ...’e tebligat çıkarılmış, davacının yurt dışında olduğu posta memuruna bildirilmesine rağmen yurt dışı adresi araştırılıp tebligat yapılmaksızın dosya ele alınarak 18.04.2019 tarihli duruşmaya davacı tarafın katılmadığından bahisle dosyanın işlemden kaldırılmasına ve bilahare 3 aylık süre içerisinde davanın yenilenmediğinden bahisle davanın açılmamış sayılmasına karar verilmiştir.  Mahkemenin 19.07.2019 tarihli davanın açılmamış sayılmasına dair verilen kararı, sadece davacı ...’e tebliğe çıkarılmış, davacının yurt dışında olduğu bildirilmesine rağmen yurt içi ya da Adres Kayıt Sistemindeki adresi araştırılmadan tebliğin geçerli olduğu kabul edilerek, 10.12.2019 tarihli ek karar ile davacı vekilinin temyiz başvurusu süresinde olmadığından temyiz talebinin reddine karar verilmiş olup, karar tebliği usulsüz olduğundan mahkemenin 10.12.2019 tarihli temyiz talebinin reddine dair ek kararı ortadan kaldırılmıştır.  Dosyanın yapılan incelemesinde; Mahkemece, bozma ilamı, tensip zaptı, duruşma gün ve saati davacı ...’e tebliğe çıkarılmış, diğer davacılara tebligat yapılmamış, davacı ...’e yapılan tebligat usulsüz olmasına rağmen, 18.04.2019 tarihli duruşmada dosya HMK'nun 150. maddesi gereğince işlemden kaldırılmış, 3 aylık sürenin dolmasından sonra da davanın açılmamış sayılmasına karar verilmiştir.  Mahkemece yapılacak iş, davacıların tümüne usulüne uygun tebligat yapılıp duruşmaya devam edilerek, bozma ilamına uyulup uyulmaması yönünde bir karar verilmesi ve yargılamaya devam edilmesi gerekirken, davanın açılmamış sayılmasına karar verilmesi doğru olmamış, kararın bozulması uygun bulunmuştur.  Sonuç: Yukarıda açıklanan nedenlerle temyiz olunan hükmün davacı yararına BOZULMASINA, ödediği temyiz peşin ve Yargıtay başvurma harçlarının istek halinde temyiz eden davacı ...'e geri verilmesine, 6502 sayılı Kanun'un 73. maddesi gereğince tüketici mahkemeleri nezdinde tüketiciler, tüketici örgütleri ve Bakanlıkça açılacak davalar her türlü harçtan muaf olduğundan davacı ...'den harç alınmasına yer olmadığına, karar düzeltme yolu kapalı olmak üzere 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}