{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 526) (6100 S. K. m. 281)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün temyizen tetkiki taraf vekillerince istenmiş ve temyiz dilekçelerinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, davacının eser sözleşmesinden kaynaklanan iş bedelinin tahsili için giriştiği icra takibine vaki itirazın iptâli, takibin devamı talebine ilişkin olup, bozma ilamına uyularak yapılan yargılama neticesinde mahkemece davanın kısmen kabulüne karar verilmiş, karar taraf vekillerince temyiz edilmiştir.  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince inceleme yapılarak hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve bozmanın şümulü dışında kalarak kesinleşen cihetlere ait temyiz itirazlarının incelenmesi artık mümkün olmamasına göre tarafların aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-Davacı davasında davalı üniversiteye ait olan ...-TV Merkezi'nin büyük ... salonunun iklimlendirme-havalandırma işini, proje ve teklif mektubu çerçevesinde üstlendiklerini, 25.11.2012 tarihinde teslim ettiklerini, iş bedelinin bir kısmının iki ayrı fatura halinde 2013 yılı içerisinde ödendiğini, ancak bakiye 104.359,20 TL alacaklarının ödenmediğini, bu alacağın tahsili amacıyla yaptıkları icra takibine de itiraz edildiğini belirterek itirazın iptâli ile takibin devamına, icra inkâr tazminatının davalıdan tahsiline karar verilmesini istemiş, davalı savunmasında davacının yaptığı imalâtların tamamlanmadığını, yapılan imalâtların bedelinin ödendiğini, takibe konu fatura içeriği kapsamında ikinci bir işin yapılmadığını belirterek davanın reddine karar verilmesini istemiş, mahkemece bozmaya uyularak yapılan yargılama neticesinde bilirkişi raporu kapsamında davacının 25.04.2014 tarihli fatura bedelini talep edebileceği, diğer fatura bedelini talep edemeyeceği kanaatine varılmış, davanın kısmen kabulüne, takibin 51.271,00 TL üzerinden devamına karar verilmiştir.  Hükmüne uyulan Dairemizin 14.03.2018 gün ve 2016/6203 Esas, 2018/942 Karar sayılı bozma ilamında davalının diğer temyiz itirazları reddedilerek özetle davalı Üniversite ile Kamu İhale Kanunu'na göre usulüne uygun ihale sürecinden geçilerek sözleşme yapılmadığı ve akdî ilişki bulunmadığından gerçekleştirilen imalât bedelinin sözleşme hükümlerine göre talep edilemeyeceği ancak sözleşme olmaksızın gerçekleştirilen imalatların iş sahibinin yararına bulunması halinde 6098 sayılı Türk Borçlar Kanunu'nun 526. ve devamı maddelerinde düzenlenen vekâletsiz iş görme hükümleri gereğince yapıldığı yıl mahalli piyasa rayiçlerine göre talep edilebileceği belirtilerek, alınacak ek raporla hesaplama yaptırılarak, kanıtlanan ödemelerin mahsubu ile sonucuna göre karar verilmesi gereğine işaret edilmiştir.  Mahkemece bozmaya uyulmasına ve Yargıtay İçtihadı Birleştirme Kurulu’nun 09.05.1960 gün, 21/9 sayılı içtihadı birleştirme kararı gereğince bozmaya uyulması halinde bozmada belirtilen hususlar lehine olan taraf için usuli kazanılmış hak teşkil edeceğinden bozmada belirtilen şekilde inceleme yapılması zorunlu olmasına rağmen, alınan ek bilirkişi raporu ve kabul edilmemesi üzerine yeniden alınan bilirkişi kök ve ek raporu bozma ilamına uygun olarak düzenlenmemiştir.  Bu durumda mahkemece alınan ek rapor ile ikinci kök ve ek rapor bozma ilamına uygun inceleme yapılarak düzenlenmemiş olması sebebiyle hükme yeterli olmadığından 6100 sayılı HMK 281/III. maddesi hükmünce yeniden oluşturulacak konusunda uzman üç kişilik teknik bilirkişi kurulundan davacının Kamu İhale Kanunu'na göre usulüne uygun ihale sürecinden geçilerek taraflar arasında sözleşme ilişkisi bulunmadığından, davacının gerçekleştirdiği sözleşmesiz iş ve imalâtların nelerden ibaret olduğu, davacının gerçekleştirdiği bu iş ve imalâtların veya bir kısmının davalı iş sahibinin yararına olup olmadığı yapılan imalâtların tamamı veya bir kısmının davalı iş sahibi yararına olması halinde yararına olan imalâtların işin teslim edildiği 2012 yılı mahalli piyasa rayiçleri ile bedeli konusunda, mahalli piyasa rayiçleri içerisinde yüklenici kârı ve KDV de bulunduğundan bunlar ayrıca eklenmeksizin gerekçeli ve Yargıtay denetimine elverişli rapor alınıp, kanıtlanan ödemeler mahsup edilip hüküm verilmesi gerekirken, bozmaya uyulmasına rağmen bozma gereğince inceleme yapmayan bilirkişi raporuna göre hüküm kurulması doğru olmamıştır. Bu nedenlerle kararın taraflar yararına bozulması gerekmiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle tarafların diğer temyiz itirazlarının reddine, 2. bentte açıklanan nedenler kararın temyiz eden taraflar yararına BOZULMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya iadesine, 2547 sayılı Yasa’nın 56/b maddesi gereğince davalı harçtan muaf olduğundan harç alınmasına yer olmadığına, ödediği Yargıtay başvurma harcının istek halinde temyiz eden davalıya geri verilmesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}