{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hüküm taraf vekillerince temyiz edilmiş, davacı-karşı davalı-birleşen dosya davalısı vekili tarafından duruşma istenmiş olmakla duruşma için tayin edilen günde davacı-karşı davalı-birleşen dosya davalısı vekili Avukat ... ile davalı-karşı davacı-birleşen dosya davalısı vekili Avukat ... geldi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Taraflar arasındaki uyuşmazlık arsa payı karşılığı inşaat sözleşmesinden kaynaklanmıştır. Asıl davada davacı arsa sahibi, sözleşmeye ek olarak düzenlenen taahhütnamenin geçersizliğinin tesbitini, birleşen davalarında eksik ve kusurlu işler bedeliyle gecikme tazminatının ödenmesini talep ve dava etmiş, davalı-karşı davacı-birleşen dosyalarda davalı yüklenici ise, sözleşmenin ifa ile sonuçlandığını belirterek bağımsız bölümlerinin adına tescilini ve fazladan gerçekleştirilen imalât bedelinin ödenmesini istemiştir.  Mahkemece, asıl davanın kabulüne, karşı ve tarafların birleşen davalarının kısmen kabulüne dair verilen kararın taraflarca temyizi üzerine, Dairemizin 18.04.2013 tarih, 2012/7460 Esas ve 2013/2708 Karar sayılı ilamıyla bozulmuştur. Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; asıl davada sözleşmenin iptâli ve tapu iptâl tescil istemlerinin reddi kararı kesinleştiğinden hüküm kurulmasına yer olmadığına, birleşen davalarda yüklenicinin tapu iptâl, tescil ve fazla imalât istemlerinin reddine, arsa malikinin eksik imalâta yönelik taleplerinin reddine, gecikme tazminatı taleplerinin kısmen kabulüne dair verilen kararın yüklenici tarafından temyizi üzerine Yargıtay 23. Hukuk Dairesi'nin 28.01.2016 tarih, 2015/678 Esas ve 2016/486 Karar sayılı ilamıyla ikinci kez bozulmuştur. Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; asıl davada sözleşmenin iptâli ve tapu iptâl tescil istemlerinin reddi kararı kesinleştiğinden karar verilmesine yer olmadığına, birleşen davalarda yüklenicinin tapu iptâl, tescil ve fazla imalât istemlerinin reddi ile arsa malikinin eksik imalâta yönelik taleplerinin reddi kararı kesinleştiğinden karar verilmesine yer olmadığına, gecikme tazminatı taleplerinin ise reddine dair verilen karar, taraf vekillerince yasal süresi içerisinde temyiz edilmiştir.  6100 sayılı HMK’nın hükmün kapsamı başlıklı 297. maddesinin 2. bendi hükmüne göre; hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekli ve zorunludur. Yine Yargıtay İçtihadı Birleştirme Kurulu'nun 09.05.1960 tarih ve 21/9 sayılı kararı uyarınca yerel mahkemece Yargıtay bozma ilamına uyulması halinde bozmada belirtilen hususlar yararına olan taraf için usulî kazanılmış hak oluşturmaktadır (Dairemizin 15.01.2020 tarih, 2019/1580 Esas ve 2020/88 Karar sayılı ve 23.01.2019 tarih, 2018/4042 Esas ve 2019/318 Karar sayılı kararları).  Bu anlatımlar ışığında somut olay incelendiğinde; asıl ve birleşen davalarda Dairemizin 18.04.2013 tarih, 2012/7460 Esas ve 2013/2708 Karar sayılı ve Yargıtay 23. Hukuk Dairesi'nin 28.01.2016 tarih, 2015/678 Esas ve 2016/486 Karar sayılı bozma ilamlarından sonra karar verilmiş olup, sair ret kapsamında bozma dışında bırakılan davalar ile ilgili verilen kararlar yararına olan taraf için usulî kazanılmış hak oluşturur ise de, hükmün bozulması ile verilen ilk karar bütünüyle ortadan kalktığından mahkemece sair ret kapsamında kalsa dahi her bir davada taraflara yüklenen hak ve borçları ile yükümlülükleri gösterecek şekilde 6100 sayılı HMK’nın 297. ve devamı maddelerine uygun karar yazılması gerekirken, önceki esası 2007/135 ve ilk bozma sonrası 2013/382 olan asıl davada davayla ilgili dava ve karşı dava hakkında karar verilmesine yer olmadığına, birleşen ... 7. Asliye Hukuk Mahkemesi’nin 2007/239 Esas sayılı dosyasında dava ve karşı dava hakkında karar verilmesine yer olmadığına ve birleşen ... 1. Asliye Hukuk Mahkemesi’nin 2011/472 Esas sayılı dava dosyasında eksik imalât bedeline yönelik karar verilmesine yer olmadığına karar verilip, bu davalarda taraflara yükletilen hak ve borçlar belirtilmeksizin ve devamında harç, vekâlet ücreti ve yargılama gideri ile ilgili hüküm kurulması infazda güçlük yaratacağı ve infazı imkânsız bırakabileceğinden doğru olmamış, tarafların diğer temyiz itirazları bu aşamada incelenmeksizin hükmün bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre tarafların diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, 3.050,00’şer TL duruşma vekillik ücretinin taraflardan karşılıklı olarak alınarak Yargıtay'daki duruşmada vekille temsil olunan diğer tarafa verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacı-karşı davalı-birleşen dosya davalısına, 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı-karşı davacı-birleşen dosya davacısına iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}