{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (6100 S. K. m. 27, 280)  Davacı vekili tarafından, davalılar aleyhine 14.02.2012 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 25.06.2013 günlü hükmün Yargıtayca incelenmesi davalı ... vekili ve davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacılar vekili, dava konusu 6821 ada 13 parsel sayılı taşınmaz üzerindeki ortaklığın satış suretiyle giderilmesini talep etmiştir.  Davalı ... Belediyesi vekili, taşınmazın lehe olan değeri üzerinden satılması gerektiğini savunmuştur.  Davalı ... 20.03.2013 tarihli duruşmada, taşınmaz üzerinde 28 yıl önce yaptırdığı 3 katlı evi bulunduğunu, taşınmazın satılmasını istemediğini beyan etmiştir.  Mahkemece, davanın kabulü ile dava konusu 6821 ada 13 parsel sayılı taşınmaz üzerindeki ortaklığın satış yoluyla giderilmesine karar verilmiş, muhdesat konusunda oran kurulmamıştır.  Hükmü, davalı ... vekili ve davalı ... Belediyesi vekili temyiz etmişlerdir.  Paydaşlığın (Ortaklığın) satış yoluyla giderilmesi halinde dava konusu taşınmaz üzerinde bina, ağaç v.s. gibi bütünleyici parçalar (Muhdesat) varsa bunların arzla birlikte satılması gerekir. Ancak muhdesatın bir kısım paydaşlara (Ortaklara) ait olduğu konusunda tapuda şerh varsa veya bu hususta bütün paydaşlar ittifak ediyorlarsa ve muhdesat arzın değerinde bir artış meydana getiriyorsa bu artışın belirlenmesi için dava tarihi itibariyle arzın ve muhdesatın değerleri ayrı ayrı tespit edilir. Belirlenen bu değerler toplanarak taşınmazın tüm değeri bulunur. Bulunan bu değerin ne kadarının arza ne kadarının muhdesata isabet ettiği yüzdelik (%...) oran kurulmak suretiyle belirlenir. Satış sonunda elde edilecek bedelin bölüştürülmesi de bu oranlar esas alınarak yapılır. Muhdesata isabet eden kısım muhdesat sahibi paydaşa, geri kalan bedel ise payları oranında paydaşlara (Ortaklara) dağıtılır.  6100 sayılı Hukuk Muhakemeleri Kanununun 27. maddesi hükmü uyarınca, davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi haklarıyla bağlı olarak hukuki dinlenilme hakkına sahiptirler. Hukuki dinlenilme hakkı, Anayasının 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılama hakkının en önemli unsurudur.  6100 sayılı Hukuk Muhakemeleri Kanununun 280.maddesinde “Bilirkişi, raporunu varsa kendisine incelenmek üzere teslim edilen şeylerle birlikte bir dizi pusulasına bağlı olarak Mahkemeye verir, verildiği tarih rapora yazılır ve duruşma gününden önce birer örneği taraflara tebliğ edilir” denmektedir. Buradaki amaç tarafların raporu okuyup değerlendirmeleri ve varsa itirazlarını bildirebilmeleridir.  6100 sayılı Hukuk Muhakemeleri Kanununun emredici nitelikteki 280. maddesine göre bilirkişi raporunun taraflara tebliği zorunludur. Bu emredici hüküm karşısında mahkemece bilirkişi raporunun davalı tarafa tebliğ edilmemesi savunma hakkının kısıtlanması sureti ile hukuki dinlenilme hakkının ihlali niteliğindedir.  Somut olaya gelince, dava konusu taşınmaz ile ilgili davalı ... taşınmaz üzerindeki 3 katlı binanın kendisine ait olduğunu beyan etmiştir. Davacı vekili ve diğer davalı ... Belediyesi vekili davalı ...'nin muhdesat konusundaki beyanına karşı itirazlarının olmadığını beyan etmişlerdir. Buradan anlaşılacağı üzere muhdesat konusunda bütün paydaşlar ittifak etmiş bulunduğundan yukarıda açıklanan ilkeler doğrultusunda muhdesat oranı tespit edilerek bu oranda satış bedelinin davalı ...'e, kalan miktarın ise tüm paydaşlara ödenmesine karar verilmesi gerekirken, mahkemece bu yönler üzerinde durulmaksızın eksik inceleme ile karar verilmesi doğru görülmemiştir.  Kabule göre de, davalı ... Belediyesi vekiline savunma hakkının kısıtlanması sonucunu doğuracak şekilde bilirkişi raporu tebliğ edilmeden yargılamaya devam edilerek esasa ilişkin karar verilmesi doğru görülmemiş, bu nedenlerle hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalı ... vekili ve davalı ... Belediyesi vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}