{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İLK DERECE :Mersin 2. Sulh Hukuk Mahkemesi  MAHKEMESİ    Davacı vekili tarafından, davalılar aleyhine 06.12.2017 tarihinde verilen dilekçeyle ortaklığın giderilmesi talep edilmesi üzerine yapılan duruşma sonunda davanın kabulüne dair verilen 31.05.2018 tarihli hükmün Adana Bölge Adliye Mahkemesince istinaf yoluyla incelenmesi davalı ... tarafından talep edilmiştir. Adana Bölge Adliye Mahkemesi 5. Hukuk Dairesince istinaf talebinin kabulüne, hükmün düzeltilmesine dair verilen kararın davalı ... tarafından temyiz edilmesi üzerine Adana Bölge Adliye Mahkemesi 5. Hukuk Dairesi tarafından 26.11.2020 tarihli ek kararı ile temyiz talebinin reddine karar verilmiştir. Temyiz talebinin reddine dair ek kararın davalı ... tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü:       Yapılan yargılamaya, toplanan delillere ve dosya içeriğine göre, temyiz olunan kararda yazılı gerekçelere ve özellikle 6100 sayılı HMK'nın temyiz edilemeyen kararlar başlıklı 362/1-b maddesinde \"4 üncü maddede gösterilen davalar ile (23/6/1965 tarihli ve 634 sayılı Kat Mülkiyeti Kanunundan doğup taşınmazın aynına ilişkin olan davalar hariç) özel kanunlarda sulh hukuk mahkemesinin görevine girdiği belirtilen davalarla ilgili kararlar\" hükmü dikkate alındığında, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun Adana Bölge Adliye Mahkemesi 5. Hukuk Dairesinin ek kararının ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin ilgili Bölge Adliye Mahkemesine GÖNDERİLMESİNE, 20.01.2021 tarihinde kesin olarak oybirliği ile karar verildi."
}