{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 04/09/2014 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 03/06/2015 günlü hükmün Yargıtayca incelenmesi davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, İcra ve İflas Kanununun 121. maddesi uyarınca alınan yetki belgesine istinaden alacaklı tarafından açılan ortaklığın giderilmesi isteğine ilişkindir.  Davacı vekili, davalı ...'ın aleyhine alacaklarının tahsili amacıyla icra takibi yaptıklarını, borçlunun hissedarı olduğu taşınmazlar üzerine haciz şerhi koyulduğunu ve bu taşınmazlarda ortaklığın giderilmesi davası açmak üzere icra hukuk mahkemesinden yetki belgesi aldıklarını belirterek, borçluya murisinden intikal eden 13 adet taşınmaz üzerindeki ortaklığın satış suretiyle giderilmesini talep ve dava etmiştir.  Davalılar, davaya cevap vermemiştir.  Mahkemece, 13 adet taşınmaz üzerindeki ortaklığın satış suretiyle giderilmesine karar verilmiştir.  Hükmü, davalı ... temyiz etmiştir.  Borçlunun elbirliği halinde ortak olduğu taşınmazlarda, borçlu ortağın alacaklısı, icra mahkemesi hakiminden İİK'nun 121. maddesine göre alacağı yetki belgesine dayanarak borçlunun ortağı olduğu taşınmaz için ortaklığın giderilmesi davası açabilir.  Somut olayda; alacaklı olan davacının 22.10.2020 havale tarihli dilekçesine göre, dava açıldıktan sonra 11.10.2020 tarihinde icra dosya borcunun borçlu davalı tarafından tamamen ödendiği ve tapudaki hacizlerin kaldırıldığı anlaşıldığından, alacaklının beyanı üzerine bir karar verilmek üzere hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ...'ın temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}