{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalılar aleyhine 07.09.2006 gününde verilen dilekçe ile birleştirilen davada, yaylanın aidiyetinin tespiti ve elatmanın önlenmesi talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; asıl ve birleştirilen davaların kısmen kabulüne dair verilen 18.11.2019 günlü hükmün Yargıtayca incelenmesi davalı-davacı ... ve davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Davacı ... Köyü ve ... Köyü Tüzel Kişiliği dava konusu 128 ada 1 parsel ve 103 ada 1 parsel sayılı taşınmazların köylerine ait kadim yayla olduğu halde davalı ..., ... ve ... Köyü Tüzel Kişiliğinin idari sınırları içerisinde kalmaları nedeniyle davalı köylere ait yayla olarak sınırlandırıldığını ileri sürerek, dava konusu yaylanın köylerine ait olduğunun tespiti ile elatmanın önlenmesi ve çekişmenin giderilmesini istemiştir.  Birleştirilen davada, davalı-davacı ..., 103 ada 1 parsel sayılı taşınmazın kadim yaylaları olduğu halde köyleri ile birlikte ... Köyü Tüzel Kişiliği ile ... Köyü Tüzel Kişiliğinin müşterek yaylası olarak sınırlandırıldığını ileri sürerek, dava konusu taşınmazın müstakil yaylaları olduğunun tespiti ile elatmanın önlenmesi ve çekişmenin giderilmesini istemiş, sonra davayı ıslah ederek 103 ada 1 parsele ilişkin davalarının kabulünü, davacı köylerin davasının reddini, ... köyü sınırları içindeki 128 ada 1 parsel sayılı taşınmazın krokide belirlenecek kısmındaki merada yalnızca yayla zamanı ...-... ve ... Köyünün hayvanlarının müşterek istifadelerinin olduğunun ve ... sınırları içindeki 103 ada 1 parselin krokide belirli olan kısmındaki merada yalnızca yayla zamanı ...-... Köylerinin ve ... Küyünün hayvanlarının müşterek istifadelerinin olduğunun tespitini istemiştir.  Mahkemece, 18.12.2012 tarihinde 128 ada 1 parsel sayılı taşınmazın 05.09.2012 tarihli bilirkişi raporunda (B) harfi ile işaretli 230.078,85 m2'lik kısmı ile 103 ada 1 parsel sayılı taşınmazın aynı bilirkişi raporunda (D) harfi ile işaretli 101.908,96 m2'lik kısmının ... ve ... Köylerine ait mera olduğunun, kalan kısmın ise ... Köyüne aidiyetinin tespitine, ... Köyü Tüzel Kişiliği aleyhine açılan dava ile fazlaya ilişkin istemlerin reddine karar verilmiş, hükmün davalı ... ve davalı-davacı ... vekili tarafından temyizi üzerine Dairemizce 18.04.2013 tarihinde ilamda yazılı nedenlerle bozulmasına karar verilmiştir.  Bozma sonrası mahkemece, 09.10.2013 tarihinde asıl dava ile birleştirilen davaların kısmen kabulü ile ... Köyü 128 ada 1 parsel sayılı taşınmazın 05.09.2012 tarihli bilirkişi raporunda (B) harfi ile gösterilen 230.078,85 m2'lik kısmının sınırlandırılmasının iptali ile bu kısmın davacılar ... ve ... Köylerinin merası olarak ortak kullanımında olduğunun tespitine ve özel siciline yazılmasına, ... Köyü 103 ada 1 parsel sayılı taşınmazın bilirkişiler raporunda (D) harfi ile gösterilen 101.908,96 m2'lik kısmının sınırlandırılmasının iptali ile bu kısmın davacılar ... ve ... köylerinin mera olarak ortak kullanımında olduğunun tespitine ve özel siciline yazılmasına, geri kalan kısmının ... Köyü Tüzel Kişiliğinin yayla ve merası olarak aidiyetinin tespitine ve özel siciline yazılmasına, davalı-davacı ... Köyünün davacı-davalılar ... ve ... Köylerine karşı meraya elatmanın önlenmesi isteminin reddine, davalı ... Tüzel Kişiliği bakımından açılan davanın reddine karar verilmiş, hükmü davalı-davacı ... ile davalı ... vekili tarafından temyiz edilmiş, Dairemizce 28/10/2014 tarihinde ilamda yazılı eksik inceleme nedenleri ile hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda asıl dava ile birleştirilen davaların kısmen kabulü ile ... Köyü 128 ada 1 parsel sayılı taşınmazın 08/05/2019 tarihli bilirkişiler raporunda (K) harfi ile gösterilen kısmının sınırlandırılmasının iptali ile bu kısmın davacılar ... ve ... Köylerinin mera olarak ortak kullanımında olduğunun tespitine, 3402 sayılı Yasanın 16/B maddesi uyarınca özel siciline yazılmasına, ... Köyü 103 ada 1 parsel sayılı taşınmazın aynı bilirkişi raporunda (H) harfi ile gösterilen kısmının sınırlandırılmasının iptali ile bu kısmın davacılar ... ve ... Köylerinin mera olarak ortak kullanımında olduğunun tespitine, 3402 sayılı Yasanın 16/B maddesi uyarınca özel siciline yazılmasına, geri kalan kısmının ... Köyü Tüzel Kişiliğinin yayla ve merası olarak aidiyetinin tespitine ve özel siciline yazılmasına, birleştirilen davada davalı-davacı ... Köyünün davacı-karşı davalılar ... ve ... Köylerine karşı açtığı meraya elatmanın önlenmesi davacının reddine, davalı ... Tüzel Kişiliği bakımından açılan davanın reddine karar verilmiştir.  Hükmü davalı-davacı ... ile davalı ... vekili temyiz etmiştir.  Dava ve birleştirilen dava mera ve yaylanın aidiyetinin tespiti elatmanın önlenmesi ve çekişmenin giderilmesi isteğine ilişkindir.  Mahkemece, 18/12/2012 ve 09/10/2013 tarihinde kurulan hükümler ile ... Köyü 128 ada 1 parsel sayılı taşınmazın 05/09/2012 tarihli bilirkişi raporunda (B) harfi ile gösterilen 230.078,85 m²'lik kısmının sınırlandırılmasının iptaline, bu kısmın davacılar ... ve ... Köylerinin mera olarak ortak kullanımında olduğunun tespitine ve özel siciline yazılmasına ilişkin kararlar davalı-davacı ... ve davalı ... vekilinin temyizi üzerine Dairemizce bozulmuştur. Sözü edilen 18/12/2012 ve 09/10/2013 tarihli kararlar davacılar vekili tarafından temyiz edilmemiş, temyize karşı verilen cevap dilekçelerinde hükmün onanmasına karar verilmesi istenmiştir.  Bozmaya uyularak yapılan yargılama sonucunda ise, ... Köyü 128 ada 1 parsel sayılı taşınmazda 08/05/2019 tarihli bilirkişiler raporunda (K) harfi ile gösterilen 511.562,80 m2'lik kısmının sınırlandırılmasının iptali ile davacı köylerin mera olarak ortak kullanımında olduğunun tespitine karar verilmiştir.  Bilindiği gibi usuli kazanılmış hak mahkemenin veya tarafların yapmış olduğu bir usul işlemi ile taraflardan biri yararına, diğerinin ise aleyhine doğmuş ve kendisine uyulması zorunlu olan hak olarak tanımlanır. 6100 sayılı Hukuk Muhakemeleri Kanununda düzenlenmiş olmamakla birlikte uygulama ve Yargıtay İçtihadı Birleştirme Kararlarıyla (04.02.1959 günlü ve 13/5 sayılı İ.B.K., 09.05.1960 günlü ve 21/9 sayılı İ.B.K) yargılama hukukundaki yerini almışıtır.  Yargıtay bozma ilamına uyulmakla hüküm yararına bozulan kişi açısından da usuli kazanılmış hak doğar  Somut olayda; yukarıda açıklandığı şekilde mahkemenin 18.12.2012 ve 09.10.2013 tarihli kararlarını davacılar vekili temyiz etmemiş, temyiz eden davalılar lehine Dairemizce verilen 18.04.2013 ve 28.10.2014 tarihli bozma kararlarına mahkemece uyulmuş olmakla, lehine bozma kararı verilen davalı-davacı ve davalı köyler yararına usulü kazanılmış hak oluşmuştur.  Davacılar vekili tarafından temyiz edilmeyen davalı-davacı ve davalı köyler vekili tarafından temyiz edilerek bozulmasına karar verilen 18.12.2012 ve 09.10.2013 tarihli hükümlerde ... köyü 128 ada 1 parsel sayılı taşınmazda (B) harfli 230.078,85 m2'lik kısma ilişkin karar verilmiş, bu hükümlerin Dairemizce bozulması sonucu, bozma kararına uyulmuş olmakla temyiz eden davalı köyler yararına usuli kazanılmış hak oluştuğu halde bozmaya uyularak yapılan yargılama sonucunda ... Köyü 128 ada 1 parsel sayılı taşınmazda bilirkişi raporunda (K) harfi ile gösterilen 511.562,80 m2'lik kısma ilişkin davanın kabulüne karar verilmesi, usuli kazanılmış hakka aykırılık oluşturduğundan bu yön gözetilmeden verilen karar doğru görülmemiş, hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, temyiz itirazlarının kabulü ile hükmün BOZULMASINA, bozma nedenine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz harcının yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 tarihinde oy birliği ile karar verildi."
}