{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, 22/10/2001 gününde verilen dilekçe ile mirasın hükmen reddi talebi üzerine yapılan duruşma sonunda; usulsüz açılan davanın reddine dair verilen 22/10/2002 günlü hükmün Yargıtayca incelenmesi davacılar tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, 743 sayılı Türk Kanuni Medenisi'nin 545 ve 549/1. maddeleri gereğince mirasın gerçek reddi talebine ilişkindir.  Davacılar, murisleri ...'ın 22.07.2001 tarihinde vefat ettiğini, geriye kendilerinin mirasçı olarak kaldıklarını belirterek TKM'nin 518 ve 549/1. maddeleri gereğince mirasın reddine karar verilmesini istemiştir.  Mahkemece, terekenin borca batık olması sebebiyle açılacak reddi miras davasının hasımlı olarak açılması gerektiğinden usulsüz açılan davanın reddine karar verilmiştir.  Hüküm, davacılar tarafından temyiz edilmiştir.  743 sayılı Türk Kanuni Medenisi'nin 545. maddesi, \"Kanuni ve mansup mirasçılar, mirası reddedebilirler. Müteveffanın vefatı anında terekenin borca müstağrak olduğu şayi veya sabit olursa, miras reddedilmiş olur.\" ve 549/1. maddesi \"Mirası reddeden mirasçının, keyfiyeti sulh mahkemesine tahriren veya şifahen beyan etmesi lazımdır. Bu ret, kayıtsız ve şartsız olmalıdır.\" şeklindedir.  Somut olaya gelince, dava dilekçesi hasım gösterilmeden Türk Kanuni Medenisi'nin 545. maddesinde düzenlenen gerçek redde ilişkin olup, ıslah talebi bulunmamaktadır. Davacıların duruşmadaki miras bırakanın borçlarına dair yaptığı açıklama; mirasın hükmen reddine ilişkin bir dava açıldığını göstermez. Bu yön gözetilerek görevsizlik kararı verilmesi gerekirken yazılı gerekçeyle davanın reddine karar verilmesi doğru görülmemiş, hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacıların temyiz itirazlarının kabulü ile hükmün BOZULMASINA, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, peşin yatırılan harcın yatıranlara iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi."
}