{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " Bakırköy 5. Tüketici Mahkemesi",
    "ictihat": "     Davacı vekili tarafından, davalı aleyhine 13.05.2018 tarihinde verilen dilekçeyle tapu iptali ve tescil, ikinci kademede tazminat talep edilmesi üzerine yapılan duruşma sonunda davanın kısmen kabul, kısmen reddine dair verilen 11.12.2018 tarihli hükmün istinaf yoluyla incelenmesi davalı vekili ve davacı vekili tarafından talep edilmiştir. İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesi'nce istinaf talebinin esastan reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içeriğindeki tüm kağıtlar incelenerek gereği düşünüldü:       Dava, yükleniciden temlik alınan kişisel hakka dayalı tapu iptali ve tescil, ikinci kademede tazminat istemine ilişkindir.  Davacı vekili, davalı ile davacı arasında yapılan 01.06.2013 tarihli adi yazılı sözleşme ile 1398 ada 2 parsel sayılı taşınmazda inşa edilecek ... Park İstanbul isimli konut projesindeki I blok 72 nolu 1+0 bağımsız bölümün davacıya devrinin taahhüt edildiğini, ancak inşaatın zamanında bitirilememesi nedeniyle sözleşmenin revize edilerek 05.08.2016 tarihli revize protokolünün imzalandığını, buna göre I blok 96 No'lu 55 m2 yüzölçümlü bağımsız bölümün davacıya devrinin kararlaştırıldığını ve teslim süresi olarak 6 ay opsiyonlu olmakla birlikte 30.12.2016 tarihinin belirlendiği, ancak belirlenen sürede de inşaatın tamamlanmadığını, dava konusu taşınmaza ilişkin bedelin tamamen ödenmesine rağmen tapu devri yapılmaması nedeniyle öncelikle bağımsız bölümün davalı adına olan tapusunun iptali ile davacı adına kayıt ve tescilini, mümkün olmaması halinde dava konusu bağımsız bölümün dava tarihindeki rayiç değerini, bağımsız bölümün sözleşmeye ve teknik şartnameye göre eksiksiz bitirilip teslim edilmemiş olmasından dolayı oluşan değer kaybının ve kira bedelinin tazminini talep ve dava etmiştir.  Davalı vekili, davacı tarafından aynı konut projesinden başka bağımsız bölümlerinde satın alındığını, tüketici mahkemesinin görevli olmadığını, ilk yapılan gayrimenkul satışına ilişkin kök sözleşmeden sonra ön ödemeli konut satışına dair ek protokolün yönetmelik hükümleri doğrultusunda düzenlendiğini, kat irtifakı tapularının devrinde temerrüte düşülmediğini, imar ve proje değişiklikleri sonrasında brüt daire alanlarının satış vaadinde gösterilen alanlardan daha büyük olduğunu, yüzölçümü eksikliğinin söz konusu olmadığını, bağımsız bölümün davacı adına tescili için gereken sürenin mücbir sebep nedeniyle henüz tamamlanmadığını belirterek davanın reddine karar verilmesini savunmuştur.  Bakırköy 5. Tüketici Mahkemesinin 11.12.2018 tarihli 2018/358 Esas ve 2018/953 Karar sayılı ilamıyla \"Davanın kısmen kabulü ile; davacının tapu iptal ve tescil istemli talebinin koşulları oluşmadığından taşınmazın rayiç değeri üzerinden hesaplanan 1.000,00TL'nin dava tarihinden 169.500,00TL'nin ıslah tarihi olan 26.09.2018 tarihinden itibaren işleyecek yasal faizi ile davalıdan alınıp davacıya verilmesine, yüzölçümü eksikliği nedeniyle oluşan değer kaybı ve kira kaybı tazminatına ilişkin istemin koşulları oluşmadığından reddine\" karar vermiştir.  Davacı ve davalı vekili, istinaf kanun yoluna başvurmuşlardır.  Bölge Adliye Mahkemesince istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  Eser sözleşmelerinin bir türü olan arsa payı karşılığı inşaat sözleşmesi, taraflara karşılıklı hak ve borçlar yüklemekte; yüklenici, finansman sağlayarak arsa malikinin taşınmazı üzerine bina yapma işini üstlenmekte, arsa maliki ise inşa edilecek binadaki bir kısım bağımsız bölümlerin mülkiyetini yükleniciye devretmeyi vaat etmektedir.  Arsa maliki ile yüklenici arasında düzenlenen inşaat sözleşmesi gereğince yükleniciden bağımsız bölüm temlik alınmasına dayalı olarak açılan tapu iptali ve tescil davaları ile ilgili olarak kanunlarımızda bir düzenleme mevcut olmadığından bu konulardaki uyuşmazlıkların çözümünde uygulanan 30.09.1988 tarihli ve 1987/2Esas, 1988/2 Karar sayılı Yargıtay İBBGK Kararı ile “Tapuda kayıtlı bir taşınmazın mülkiyetini devir borcu doğuran ve ancak yasanın öngördüğü biçim koşullarına uygun olarak yapılmadığından geçersiz bulunan sözleşmeye dayanılarak açılan bir cebri tescil davasının kural olarak kabul edilemeyeceği, bununla beraber Kat Mülkiyeti Kanununa tâbi olmak üzere yapımına başlanılan taşınmazdan bağımsız bölüm satımına ilişkin geçerli bir sözleşme olmadan tarafların bağımsız bölüm satımında anlaşarak alıcının tüm borçlarını eda etmesi ve satıcının da bağımsız bölümü teslim ederek alıcının onu malik gibi kullanmasına rağmen satıcının tapuda mülkiyetin devrine yanaşmaması hallerinde; olayın özelliğine göre Medeni Kanunun 2. maddesi gözetilerek açılan tescil davasını kabul edilebileceği” benimsenmiştir.  Yüklenicinin arsa payı karşılığı inşaat yapmakta olduğu veya arsa sahibinin aynı zamanda yüklenici sıfatıyla hareket ederek (yapsatçı konumunda) inşa etmekte olduğu binalardan bağımsız bölüm satın alınması halinde Borçlar Kanununun 163. maddesi (TBK m. 184) gereğince üçüncü kişiye yapılacak temlikin yazılı olması yeterlidir.  Somut olaya gelince; ilk derece mahkemesi davacının üzerine düşen edimi yerine getirdiğini ancak davalının bağımsız bölümü tamamlamayarak şekle aykırı sözleşmeden dolayı edimini ifa etmediğini, inşaatın yapılan miktarı itibariyle tapu iptali ve tescilin koşullarının oluşmadığı, edimin ifasının imkansızlaştığı gerekçesiyle tapu iptali ve tescil talebinin reddine karar vermiş ise de; yukarıda belirtildiği üzere yüklenicinin aynı zamanda arsa sahibi olduğu \"Yapsatçı\" sıfatıyla hareket ettiği inşaatlardan bağımsız bölüm temlik alınmasında alacağın temliki hükümleri uygulanacağından, davacı ile davalı arasında yapılan taşınmaz satış sözleşmeleri geçerli olup, mahkemece tapu iptali ve tescil talebinin koşullarının oluşup oluşmadığı araştırıldıktan sonra tapu devrinin mümkün olmaması halinde tazminat talebi yönünden değerlendirme yapılarak hüküm kurulması gerekirken, eksik araştırma ve yanılgılı gerekçe ile yazılı şekilde hüküm kurulması doğru görülmemiş, kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi gereğince temyiz olunan İstanbul Bölge Adliye Mahkemesi 7.Hukuk Dairesi kararının kaldırılmasına, yerel mahkeme hükmünün BOZULMASINA, karardan bir örneğin İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesine, dosyanın İLK DERECE MAHKEMESİNE GÖNDERİLMESİNE, peşin yatırılan harcın yatırana iadesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}