{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 28/02/2014 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 18/06/2019 günlü hükmün Yargıtayca incelenmesi davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, 2004 sayılı İcra ve İflas Kanununun 121.maddesi uyarınca alınan yetki belgesine dayalı olarak açılan ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili; ... İli, ... İlçesi, ... Köyü 106 ada 68 ve 117 ada 64 parsel sayılı taşınmazlardaki ortaklığın satış sureti ile giderilmesini talep ve dava etmiştir.  Bir kısım davalılar, davanın reddini savunmuşlardır.  Mahkemece davanın kabulüne karar verilmesi üzerine Dairemizin 18.06.2018 tarihli 2018/1030 Esas ve 2018/4596 Karar sayılı ilamı ile \"İcra Müdürlüğü tarafından verilen yetki belgesine dayalı dava açılmasının hukuka aykırı olduğu, İcra Hakimliğinden usulüne uygun geçerli yetki belgesi temin edildikten sonra yargılamaya devam edilerek sonucuna göre hüküm kurulması gerektiği\" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Bozmaya uyularak yapılan yargılama sonucunda \"davanın kabulüne, ... ili, ... ilçesi, ... Köyü 106 ada 68 ve 117 ada 64 parsel sayılı taşınmazlardaki ortaklığın satış suretiyle giderilmesine\" karar verilmiştir.  Hükmü, davalı ... temyiz etmiştir.  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalardır.  Mahkemece paydaşlığın satış suretiyle giderilmesine karar verilmesi halinde satış bedelinin ne şekilde dağıtılacağının hüküm sonucunda gösterilmesi gerekir.  Satışına karar verilen taşınmaz;  a)Paylı mülkiyet hükümlerine konu ise satış bedelinin paydaşların tapudaki payları oranında,  b)Elbirliği mülkiyeti hükümlerine tabi olması halinde satış bedelinin mirasçılık belgesindeki paylar oranında,  c)Hem paylı, hem de elbirliği mülkiyeti halinin bir arada bulunması halinde ise satış bedelinin tapudaki ve mirasçılık belgesindeki paylar nazara alınarak dağıtılmasına ve tahsil edilmesine karar verilmesi gerekir.  Somut olaya gelince; dava konusu taşınmazların satış suretiyle ortaklığının giderilmesine karar verilmesi doğru ise de; hüküm sonucunda satış bedelinin nasıl dağıtılacağının gösterilmemesi doğru görülmemiştir. Ne var ki bu husus yeniden yargılama yapılmasını gerektirmediğinden 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7.maddesi gereğince hüküm sonucunun düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ:Yukarıda açıklanan nedenlerle davacılar vekilinin temyiz itirazlarının kabulü ile; hüküm sonucunun 1.bendinde yer alan \"giderilmesine\" kelimesinden sonra gelmek üzere, \"satış bedelinin tapu kaydı ve mirasçılık belgesindeki payları oranında hissedarlara dağıtılmasına\" cümlesinin eklenmesine, hükmün 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7. maddesi gereğince DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatırana iadesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}