{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": " İSTANBUL ANADOLU 1. KADASTRO",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın onanmasına ilişkin yukarda belirtilen ilamın karar düzeltme yolu ile incelenmesi Hazine, ... ve diğerleri tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  1- Davacı ... vekili Av. ...’na mahkeme hükmünün 23.03.2016 tarihinde usulüne uygun şekilde tebliğ edildiği halde hükmü temyiz etmediği, böylece hükmün kendisi yönüyle kesinleştiği, onama ilamıyla da aleyhine bir durum yaratılmadığı, diğer yandan adı geçen vekil tarafından verilen karar düzeltme dilekçesinde talep eden olarak davacı ... ile birlikte davalı ...’ın da ismi gösterilmiş ise de, Av. ...’nun ...’ın vekili olmadığı, karar başlığında yalnızca ... vekili olarak yer aldığı, bir an için temyiz incelemesinden sonra karar düzeltme aşaması sırasında vekil tayin ediliği ve dilekçe ekine vekaletnamenin eklenmesinin unutulduğu kabul edilse dahi ...’a mahkeme hükmünün 22.03.2016 tarihinde usulüne uygun olarak tebliğ edildiği halde temyiz etmediği, böylece hükmün ... yönüyle kesinleştiği, onama ilamıyla da aleyhine bir durum yaratılmadığı anlaşıldığına göre karar düzeltme isteminin bu nedenle REDDİNE,  2- Davalılar Hazine vekiline mahkeme hükmünün 25.03.2016 tarihinde usulüne uygun şekilde tebliğ edildiği halde hükmü temyiz etmediği, böylece hükmün kendisi yönüyle kesinleştiği, onama ilamıyla da aleyhine bir durum yaratılmadığı halde davacı ... vekilinin karar düzeltme dilekçesinin tebliği üzerine katılma yoluyla karar düzeltme isteminde bulunduğu anlaşılmasına göre karar düzeltme isteminin bu nedenle REDDİNE,  3- Davalı ... Belediye Başkanlığı ile davalı Hazine vekilinin karar düzeltme taleplerine gelince; Dosya içeriğine, mahkeme kararında belirtilip, Yargıtay ilamında benimsenen gerektirici sebeplere, göre Hukuk Usulü Muhakemeleri Kanunu'nun 440. maddesinde sayılan nedenlerden hiçbirisine uygun olmayan karar düzeltme isteğinin REDDİNE, aynı Kanun'un 442. maddesi uyarınca 520,40 TL para cezasının düzeltme isteminde bulunanlardan ayrı ayrı alınmasına, 492 sayılı Harçlar Kanunu'nun 13/J maddesi uyarınca Hazine red harcından muaf olduğundan, aşağıda yazılı bakiye red karar düzeltme harcının düzeltme isteminde bulunan ... ve diğerlerinden alınmasına, 20.01.2021 gününde oybirliği ile karar verildi."
}