{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İli Merkez İlçesi ... Mahallesi çalışma alanında bulunan ve tapuda davacı Hazine adına kayıtlı eski 2772 parsel sayılı 6.299,00 metrekare yüzölçümündeki taşınmaz, 351 ada 1 parsel numarasıyla ve 6.194,37 metrekare yüzölçümlü olarak; davalı ... Belediyesi adına kayıtlı eski 2780 parsel sayılı 903,00 metrekare yüzölçümündeki taşınmaz, 351 ada 2 parsel numarasıyla ve 916,14 metrekare yüzölçümlü olarak; davalılar ... ve müşterekleri adına kayıtlı eski 2778 parsel sayılı 871,00 metrekare yüzölçümündeki taşınmaz, 351 ada 4 parsel numarasıyla ve 947,23 metrekare yüzölçümlü olarak; davalılar murisi ... adına kayıtlı eski 2777 parsel sayılı 882,00 metrekare yüzölçümündeki taşınmaz, 351 ada 5 parsel numarasıyla ve 889,83 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı 351 ada 1 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin komşu 351 ada 2, 4 ve 5 parsel sayılı taşınmazlarda kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda 351 ada 2 ve 4 parsel sayılı taşınmazlar yönünden davanın reddine, 351 ada 5 parsel sayılı taşınmaz yönünden davanın kabulüne, 351 ada 5 parsel sayılı taşınmazın uygulama kadastro tespitinin iptaline, taşınmazın teknik bilirkişinin 06.06.2016 tarihli raporunda (A3) harfiyle gösterilen 13,24 metrekarelik bölümünün, 351 ada 1 parsel sayılı taşınmaza eklenmesine karar verilmiş; hüküm, davacı Hazine vekili ile davalılardan ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, sair temyiz itirazları yerinde değildir. Ancak, 3402 sayılı Kadastro Kanunu'nun 1. maddesi uyarınca kadastro hakimi doğru, infazı kabil, infaz sırasında tereddüt oluşturmayacak ve taşınmaz hakkında sicil oluşturmaya elverişli şekilde karar vermek zorundadır. Kadastro Mahkemesi sicil oluşturmak zorunda olduğuna ve dava konusu taşınmazlardan 351 ada 2 ve 4 parsel sayılı taşınmazlara yönelik dava reddedildiğine göre, taşınmazların uygulama tespiti gibi tescillerine karar verilmesi; 351 ada 1 ve 5 parsel sayılı taşınmazlara yönelik dava, hükme esas alınan teknik bilirkişi raporu uyarınca kısmen kabul edildiğine göre, teknik bilirkişi raporu ekindeki kroki uyarınca tescil hükmü kurulması gerekirken, taşınmazlar hakkında tescil hükmü kurulmaması isabetsiz ve bozma nedeni ise de; bu hususun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün 1. fıkrasının sonuna gelmek üzere, “taşınmazların bu haliyle tapuya tesciline” sözcüklerinin eklenmesine, yine hükmün 2. fıkrasının sonuna gelmek üzere “taşınmazların uygulama tespiti gibi tescillerine” sözcüklerinin yazılmasına ve hükmün DÜZELTİLMİŞ bu şekli ile ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}