{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İlçesi ... Mahallesi çalışma alanında ve tapuda Hazine adına kayıtlı bulunan eski 1414 parsel sayılı 6.773,20 metrekare yüzölçümündeki taşınmaz, 149 ada 75 parsel numarasıyla ve 6.564,79 metrekare yüzölçümlü olarak ve eski 1411 parsel sayılı 3.444,65 metrekare yüzölçümündeki taşınmaz, 149 ada 99 parsel numarasıyla ve 3.343,47 metrekare yüzölçümlü olarak; tapuda ... adına kayıtlı bulunan eski 1413 parsel sayılı 8.024,66 metrekare yüzölçümündeki taşınmaz, 149 ada 88 parsel numarasıyla ve 8.056,7 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı bulunan 149 ada 75 ve 99 parsel sayılı taşınmazların yüzölçümünün eksildiğini, eksikliğin davalıya ait 149 ada 88 parsel sayılı taşınmazdan kaynaklandığını ileri sürerek dava açmıştır. Mahkemece, usule ilişkin bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, 149 ada 88 parselin, harita mühendisi ... tarafından düzenlenen 18.02.2015 tarihli rapor ve bu rapora ekli (Ek-5) sayılı krokide (A) harfi ile gösterilen 161,66 metrekarelik bölümün parselden ifrazı ile 149 ada 75 parsele ilavesine, böylece 149 ada 88 parselin 7.895,04 metrekare, 149 ada 75 parselin 6.726,45 metrekare yüzölçümüyle tapuya tesciline, 149 ada 99 parselin uygulama tespiti gibi tapuya tesciline karar verilmiş; hüküm, davacı Hazine vekili ile davalılar ..., ... ve ... tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, aşağıda yazılı bakiye temyiz karar harcının temyiz eden davalılardan alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi."
}