{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Katılan kurumun sanıklar ... ve ... hakkında kurulan hükümleri, katılanların sanıklar hakkında patlayıcı madde bulundurma suçundan kurulan mahkumiyet ve beraat hükümlerini temyize hak ve yetkileri bulunmadığından katılan ... ve katılan kurum vekilinin bu hükümlere yönelik temyiz taleplerinin CMUK'un 317. maddesi uyarınca REDDİNE karar verilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Karar ve Sonuç: Toplanan deliller karar yerinde incelenip, sanık ...(...)'in eşi olan mağdur ... ...'a yönelik nitelikli kasten öldürmeye teşebbüs, sanık ... ...'nün aynı mağdura yönelik nitelikli kasten öldürmeye teşebbüs ve patlayıcı madde bulundurma, sanık ...'ın patlayıcı madde bulundurma suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suçların niteliği tayin, takdire ilişen cezayı azaltıcı sebeplerin niteliği takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, sanık ... hakkında nitelikli kasten öldürmeye teşebbüs suçundan elde edilen delillerin hükümlülüğe yeter nitelik ve derecede bulunmadığı gerekçeleri gösterilerek mahkemece kabul ve takdir kılınmış incelenen dosyaya göre bozma ilamına uyularak verilen hükümlerde düzeltme sebebi dışında bir isabetsizlik görülmemiş olduğundan, temyiz dilekçeleri ve duruşmalı incelemedeki sanık ... müdafiinin sübuta, eksik incelemeye, mahkumiyete yeter delil bulunmadığına, mağdurun çelişkili beyanlarına itibar edildiğine, işlenemez suç bulunduğuna, sanık ... müdafiinin sübuta, eksik incelemeye, delil yetersizliğine katılan Bakanlık vekilinin eksik ceza verildiğine, katılan ... vekilinin sanıklara üst sınırlardan ceza verilmesi gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, katılan Aile, Çalışma ve Sosyal Hizmetler Bakanlığı duruşmada kendisini vekille temsil ettirdiği halde lehine vekalet ücretine hükmedilmediği anlaşılmakla CMUK'un 322. maddesindeki yetkiye dayanılarak hükmün mahsus bölümüne \"Karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesine göre 3.960,00 TL maktu vekalet ücretinin mahkum olan ... (...)'ten alınarak duruşmada kendisini vekil ile temsil ettiren katılan Aile, Çalışma ve Sosyal Hizmetler Bakanlığına verilmesine\" ibaresi eklenmek suretiyle DÜZELTİLEN, hükümlerin tebliğnamedeki düşünce gibi ONANMASINA, kararın niteliği, hükmedilen ceza miktarı ve temyiz incelemeleri dışındaki tutukluluk süresi nazara alınarak sanık ...'in tahliye talebinin dışındaki tutukluluk süresi nazara alınarak sanık ...'in tahliye talebinin reddine, 20/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}