{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı mirasçıları tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Evlilik birliğinin temelinden sarsılması hukuki sebebine dayalı olarak görülen karşılıklı boşanma davasında, dosya istinaf aşamasındayken davacı-karşı davalı erkek vefat etmiştir. İstinaf incelemesi yapan bölge adliye mahkemesince TMK 181/2'ye göre işlem yapılmak üzere dosyanın ilk derece mahkemesine gönderilmesine karar verilmiştir.  6100 sayılı HMK’nın 353. maddesine göre “Davaya bakması yasak olan hâkimin karar vermiş olması, ileri sürülen haklı ret talebine rağmen reddedilen hâkimin davaya bakmış olması, mahkemenin görevli ve yetkili olmasına rağmen görevsizlik veya yetkisizlik kararı vermiş olması veya mahkemenin görevli ya da yetkili olmamasına rağmen davaya bakmış bulunması, diğer dava şartlarına aykırılık bulunması, mahkemece usule aykırı olarak davanın veya karşı davanın açılmamış sayılmasına, davaların birleştirilmesine veya ayrılmasına karar verilmiş olması, mahkemece, tarafların davanın esasıyla ilgili olarak gösterdikleri delillerin hiçbiri toplanmadan veya gösterilen deliller hiç değerlendirilmeden karar verilmiş olması hallerinde bölge adliye mahkemesi, esası incelemeden kararın kaldırılmasına ve davanın yeniden görülmesi için dosyanın kararı veren mahkemeye veya kendi yargı çevresinde uygun göreceği başka bir yer mahkemesine ya da görevli ve yetkili mahkemeye gönderilmesine duruşma yapmadan kesin olarak karar verebilir\".  Somut olayda, işin esasına girilerek TMK 181/2’ye göre gerekli yargılamanın bölge adliye mahkemesince yapılması gerekirken, yanılgılı değerlendirme ile gönderme kararı verilmesi doğru görülmemiş, kararın bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda gösterilen sebeple bölge adliye mahkemesi kararının BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}