{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı, dava dilekçesinde 10 adet Ankara Burma bileziğin ve 1 adet kalın burma bileziğin muhafaza edileceği gerekçesi ile davalı tarafından elinden alındığı ve iade edilmediğini ileri sürerek ziynet eşyalarının aynen iadesine, mümkün olmaması halinde şimdilik 5.000 TL bedelin davalıdan tahsiline karar verilmesini talep ve dava etmiştir. Mahkemece ilk kararda davanın reddine karar verilmiş, kararın davacı tarafından temyiz edilmesi üzerine hüküm, Yargıtay 3. Hukuk Dairesinin 03.07.2018 tarihli bozma ilamı uyarınca \"...1 adet kalın burma bileziğe yönelik temyiz itirazların reddi gerektiği, 10 adet bileziğin ise düğünde davacı kadına takıldığının davalı koca tarafından kabul edildiği, sonrasında davacı kadına ait bileziklerin davalı kocada kaldığı yönündeki iddianın da toplanan deliller ile ispat edildiği gözetilerek, davanın bu ziynetler yönünden kabulüne karar verilmesi gerektiği” gerekçesiyle bozulmuş, davalının karar düzeltme istemi ise Yargıtay 3.Hukuk Dairesinin 07/05/2019 tarihli kararı ile reddedilmiştir. Mahkemece bozma ilamına uyulmasına karar verilmiş, davacının davasının kısmen kabulü ile 10 adet Ankara Burması bileziğin davacı tarafından davalıya aynen iadesine, aynen iadesi mümkün olmadığı takdirde bedeli olan toplam 17.817,80 TL'nin davalıdan alınarak davacıya verilmesine karar verilmiştir. Gerek tefhim edilen ve zabıtla belirlenen kararda, gerekse buna uygun düzenlenmesi zorunlu gerekçeli kararda hüküm altına alınan ziynet eşyalarının cins, nitelik, miktar ve değerlerinin ayrı ayrı gösterilmesi ve taraflara yüklenen borç ile tanınan hakkın infazda güçlük çıkarmayacak biçimde belirtilmesi gerekir (HMK m. 297/2). Hükümde ziynetlerin gram ve ayarları belirtilmemiştir. Bu yön gözetilmeden kadının ziynet alacağı davasında kabul edilen ziynetlerin gram ve ayarlarının gösterilmeyerek yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}