{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Alacak",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından temyiz incelemesinin duruşmalı yapılması talep edilmiş ise de; Hukuk Usulü Muhakemeleri Kanununun 438/1. maddesindeki parasal sınır 32,920 TL. olduğundan duruşma isteğinin miktar yönünden reddine, dosya üzerinden inceleme yapılmasına karar verilerek, evrak okunup, gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, bozmaya uygun işlem ve araştırma yapılmış olmasına, delillerin takdirinde bir yanlışlık bulunmamasına göre, davacının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Davacının ziynet alacağı davasına yönelik temyiz itirazları incelendiğinde;  Davacı kadın, dava dilekçesi ile düğünde takılan ziynet eşyalarının davalı tarafından ailesinin kasasına koyacağını söyleyerek elinden aldığını ve iade etmediğini belirterek ziynet eşyalarının aynen olmadığı takdirde bedelinin iadesine karar verilmesini talep ve dava etmiştir. Mahkeme ilk kararında ziynet alacağı davasının kabulüne karar vermiş hükmün taraflarca temyizi üzerine Yargıtay 3.Hukuk Dairesi 25.05.2017 tarihli kararı ile \"... mahkemece, dosyanın kuyumcu bilirkişiye tevdii ile, talep edilen ziynet eşyalarının gram, ayar ve niteliklerinin göz önüne alınarak, dosyada mevcut CD ve fotoğraflar incelenmek sureti ile, davacının talep ettiği ziynet eşyalarının, incelenen resim ve CD'lerde hangilerinin mevcut olup olmadığı tek tek yazılarak, buna göre davacıya takılan ziynetlerin hiçbir tereddüte yer vermeyecek şekilde belirlenmesi için, Yargıtay ve taraf denetimine elverişli bilirkişi raporu alınarak sonucuna göre hüküm kurulması gerekir...” gerekçesi ile bozulmuştur. Mahkemece bozma ilamına uyulmuş bu kez de; ziynetlerin davalı tarafta kaldığına ilişkin iddialarını ispat edemediği gerekçesi ile davanın reddine karar verilmiş, hüküm davacı tarafından temyiz edilmiştir. Toplanan delillerden; davacının talep ettiği ziynetlerin düğünde kendisine takıldığının ve düğünden sonra muhafazası için davalı tarafın ailesine ait kasaya konulduğu ve kadına iade edilmediği anlaşılmıştır. Gerçekleşen bu durum karşısmda, davacı kadının ziynet talebinin kabulü gerekirken, reddi doğru görülmemiş ve bozmayı gerektirmiştir.  3-Davacının birleşen ziynet alacağına yönelik faiz alacağı davasına ilişkin temyiz itirazları incelendiğinde;  Yukarıda 2. bentte açıklandığı üzere davacı kadının ziynet alacağı davasının kabulü gerektiğinden ziynet alacağına yönelik faiz alacağı talebinin de kabulü gerekirken reddi doğru görülmemiş ve bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. ve 3. bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çar.)"
}