{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (Çocuk Haklarının Kullanılmasına İlişkin Avrupa Sözleşmesi m. 3, 6) (6100 S. K. m. 371) (YHGK 13.05.2009 T. 2009/3-165 E. 2009/186 K.)  Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı kadın tarafından asıl dava, kusur belirlemesi, tazminatlar, nafakalar ve velayet yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı-karşı davacı kadının aşağıdaki bent kapsamı dışında kalan diğer temyiz itirazları yersizdir.  2-Yoksulluk nafakası talebinin kabul edilebilmesi için nafaka alacaklısının boşanma yüzünden yoksulluğa düştüğünün belirlenmesi gerekir. Davalı-karşı davacı kadın hakkında yapılan ekonomik ve sosyal durum araştırma tutanağında kadının fabrikada asgari ücretle çalıştığı bildirilmiştir. Yerel mahkemece, davalı-karşı davacı kadının yoksulluk nafakası talebinin reddine karar verilmiş, istinaf incelemesi yapan bölge adliye mahkemesince yoksulluk nafakasına yönelik istinaf başvurusunun esastan reddine karar verilmiştir. Ancak, davalı-karşı davacı kadının elde ettiği gelirin miktarı karar tarihi itibariyle tekrar araştırılıp, asgari ücret düzeyindeki gelirin yoksulluk nafakası almaya engel teşkil etmeyeceği (YHGK 2009/3-165-186) ve davacı-karşı davalı erkeğin asgari ücretin üzerinde gelirinin olduğu hususlarının birlikte değerlendirilerek sonucuna göre yoksulluk nafakası hakkında bir karar verilmesi gerekirken bu hususlar dikkate alınmadan eksik inceleme ile hüküm kurulması usul ve kanuna aykırı olup kararın bozulmasına karar verilmesi gerekmiştir.  3-Velayet düzenlemesinde; çocukla ana ve baba yararının çatışması halinde, çocuğun yararına üstünlük tanınması gereklidir. Çocuğun yararı ise; çocuğun bedensel, fikri ve ahlaki bakımdan en iyi şekilde gelişebilmesi ve böyle bir gelişmenin gerçekleştirilmesi için, çocuğa sosyal, ekonomik ve kültürel koşulların sağlanmış olmasıdır. Çocuğun bu konulardaki üstün yararını belirlerken; çocuk yetişkin biri olmuş olsaydı, kendisini ilgilendiren bir olayda, kendi yararı için ne gibi bir karar verebilecekti ise, çocuk için karar veren makamındaki kişinin de aynı yönde karar vermesi gerekir; yani çocuğun farazi düşüncesi esas alınacaktır.  Velayet kamu düzenine ilişkin olup, re'sen araştırma ilkesi geçerlidir. Bu nedenle, yargılama sırasında meydana gelen gelişmelerin bile göz önünde tutulması gerekir.  Birleşmiş Milletler Çocuk Hakları Sözleşmesinin 12. maddesi ile Çocuk Haklarının Kullanılmasına İlişkin Avrupa Sözleşmesi’nin 3 ve 6. maddeleri, iç hukuk tarafından yeterli idrake sahip olduğu kabul edilen çocuklara, kendilerini ilgilendiren davalarda görüşlerini ifade etmeye olanak tanınmasını ve görüşlerine gereken önemin verilmesi gerektiğini öngörmektedir. Çocukların üstün yararı gerektirdiği takdirde görüşlerinin aksine karar verilmesi mümkündür. Velayet hususu, çocukları ilgilendiren konuların en başında gelir.  Mahkemece, ortak çocuk Y. N.’in velayeti, babaya verilmiştir. Ancak dosyada ortak çocuğun velayetine ilişkin birbiri ile çelişkili iki ayrı rapor bulunmaktadır. Bu çelişkinin giderilmesi için çocuğun anne baba yanındaki barınma ve yaşama koşullarını değerlendirir içerikte özellikle anne baba ortamında görüşülerek sosyal inceleme raporu alınması, ortak çocuk Y. N.’in idrak çağına geldiği de gözetilerek mahkemece dinlenilmesi ve tüm deliller birlikte değerlendirilip, ebeveynlerinden hangisi yanında kalmasının çocuğun menfaatine olacağı tespit edilip sonucuna göre karar verilmek üzere hükmün bozulması gerekmiştir.  Sonuç: Temyiz edilen hükmün yukarıda 2. ve 3. bentlerde açıklanan nedenlerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliği ile karar verildi. 20.01.2021 (¤¤)  "
}