{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 28. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Eşinde bulunmaması onunla birlikte yaşamayı kendisi için çekilmez bir duruma sokacak derecede önemli bir nitelikte yanılarak evlenen kişi (TMK m. 149/2) evlenmenin nispi butlan ile iptalini isteyebilir. İptal davası açma hakkı, iptal sebebinin öğrenildiği veya korkunun etkisinin ortadan kalktığı tarihten başlayarak altı ay ve her hâlde evlenmenin üzerinden beş yıl geçmekle düşer (TMK m. 152). Tarafların sadakat yükümlülüğü evlilik birliğinin kurulmasıyla başlar (TMK m. 185). Davalı kadının evlilik öncesi cinsel ilişki yaşamış olması (başka bir erkekten hamile kalması ve evlilik birliği içinde doğum yapması) boşanma davasında davalı kadın için kusur oluşturmaz, ancak koşulları var ise evliliğin nispi butlan ile iptali davasına konu olabilir (TMK m. 149). Evlilik birliği kurulmadan önceki nedenlere dayanılarak boşanma davası açılamaz. Evlilik birliği kurulduktan sonra kadından kaynaklanan başkaca bir kusurlu davranış da ispatlanamamıştır. Bu durumda davacı erkeğin boşanma davasının reddi gerekirken, kanun hükümlerinin yorumunda yanılgıya düşülerek boşanmaya karar verilmesi usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Yukarıda gösterilen sebeple bölge adliye mahkemesi kararının KALDIRILMASINA, ilk derece mahkemesi kararının BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.20.01.2021 (Çrş.)"
}