{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki şikayet davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde şikayetçi vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi vekili, borçlu adına kayıtlı aracın satışı sonunda düzenlenen sıra cetvelinde satış bedelinin muhafaza masraflarını dahi karşılamadığından diğer alacaklılara ödenme yapılmasına yer olmadığına karar verildiğini, motorlu taşıtlar vergisinin rüçhanlı alacak olmadığı gerekçesi ile sıra cetveline dahil edilmediğini ileri sürerek 24.06.2015 tarihli sıra cetvelinin iptalini talep ve şikayet etmiştir.  Şikayet olunan vekili, şikayetin reddini istemiştir.  Mahkemece şikayetin kabulüne dair verilen kararın şikayet olunan vekilince temyiz edilmesi üzerine Dairemiz'in 20.02.2020 tarihli ve 2016/8505 E. ve 2020/1560 K sayılı ilamı ile muhafaza masraflarının tespitinde yedieminin kendi tarifesi değil Adalet Bakanlığınca belirlenen tarifenin uygulanacağına ilişkin belirlemenin genel mahkemelere ait olduğu, bu nedenle, mahkemece görevsizlik kararı verilmesi gerekirken uyuşmazlığın esasına girilerek yazılı şekilde karar verilmesinin doğru olmadığı gerekçesiyle bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılama sonunda uyuşmazlığın bedeli paylaşıma konu aracın muhafaza ücretinin MTV'den önce ödenip ödenmeyeceği ve yediemin ücretinin miktarına ilişkin olduğu, yediemine ödenen ücretin sıra cetveline ödenen kadar olup olmadığının genel mahkemede çözümlenmesi gerektiği ve Adalet Bakanlığınca belirlenen tarifenin uygulanacağına ilişkin belirlemenin de genel mahkemelere ait olması gerektiği gerekçesiyle şikayetin görev nedeniyle reddine karar verilmiştir.  Kararı, şikayetçi vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre şikayetçi vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, şikayetçi vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 492 Sayılı Harçlar Kanunu'nun 13/j maddesi uyarınca şikayetçiden harç alınmasına yer olmadığına, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}