{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kooperatif üyeliğinin tespiti davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı ..., davalı kooperatife düzenli olarak aidat ödemesine rağmen alınan sahte genel kurul kararı ile başkanlıktan ve yönetim kurulu üyeliğinden ayrılmasının sağlandığını, üyeliği devretmediğini, aidat ödemeye devam ettiğini ileri sürerek, davalı kooperatife üye olduğunun tespitine karar verilmesini talep ve dava etmiştir.  Davalı Kooperatif vekili, davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamına göre, davanın kabulü ile davacının davalı kooperatifin üyesi olduğunun tespitine dair verilen karar Dairemizin kararıyla davacının iki adet üyeliğinin olduğuna dair raporlar arasındaki çelişkileri giderebilecek nitelikte rapor aldırılarak sonuca göre bir karar verilmesi gerektiği gerekçesiyle bozulmuş, mahkemece bozma ilamına uyma sonucu yapılan yargılamada; davacının Yönetim Kurulu karar defterinin 6 no.lu kararı ile 04/08/2002 tarihinde ilk üyeliğini kazandığı, Yönetim Kurulu Karar Defterinin 35 no.lu kararı ile 03/12/2006 tarihinde de 2. üyeliğini kazandığı bu üyelikleri devir işlemlerinden ilkinin sahte olduğu diğerinin de kooperatifçe kabul edilmediği değerlendirildiği gerekçesiyle davanın kabulü ile davcının davalı kooperatife iki üyeliğinin olduğunun tespitine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dava, kooperatif üyeliğinin tespiti taleplidir. Mahkemece davacının iki adet kooperatif üyeliğinin olduğuna hükmedilmiştir. Davacı ...’in 04.08.2002 tarihli ve 03.12.2006 tarihli olmak üzere iki adet üyelik başvurusunun mevcut olduğu, 02.01.2006 tarihli ...’a devir işlemindeki davacının imzasının sahte olduğu 14.01.2014 tarihli ceza mahkemesi kararıyla sabittir.  Mahkemece davacının iki üyeliğinin tespiti için, 03.12.2006 tarihli karardan sonra yönetim kurulunca yatırılması istenen paranın yatırılıp yatırılmadığı ve davacının ödemeleri araştırılarak iki üyelik için ödeme yapıp yapmadığı tespit edilmesi ile sonuca göre karar verilmesi gerekirken yazılı şekilde hüküm kurulması doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin temyiz itirazlarının kabulü ile hükmün, davalı yararına BOZULMASINA, peşin alınan harcın istek halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}