{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sıra cetveline itiraz davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl ve birleşen davanın reddine yönelik verilen hükmün süresi içinde asıl ve birleşen davalarda davacılar vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Asıl ve birleşen davalarda davacılar vekilleri, davalı alacağının muvazaalı olduğunu ileri sürerek, davalının sıra cetvelinden çıkarılmasını, sıra cetvelinde davalıya ayrılan payın müvekillerine ödenmesini talep ve dava etmişlerdir.  Asıl ve birleşen davada davalı vekili, müvekkilinin alacağının muvazaalı olmadığını, müvekkilinin borçlu şirketin ve şirket yetkillerinin mobilya işlerini yaptığını, bu işten doğan alacağına karşılık takibe konu bononun tanzim edildiğini savunarak, davanın reddini istemiştir.  Mahkemece, Dairemizin göreve ilişkin bozma ilamına uyularak yapılan yargılama sonucunda, iddia, savunma, benimsenen bilirkişi raporu ve dosya kapsamına göre, davalının alacağının bonoya dayalı olduğu, bono keşidecisi şirketin mobilya imalatlarını yapmış olmasından doğan alacağına karşılık söz konusu bononun tanzim edildiği, tanıkların, davalı tarafça mobilya imalatının yapıldığı yönünde beyanda bulundukları, asıl ve birleşen davalarda davacıların, muvazaanın varlığına ilişkin delil sunmadıkları, davacılar gibi davalının da borçlu şirketten alacaklı bulunduğu gerekçesiyle, asıl ve birleşen davaların reddine karar verilmiştir.  Kararı, asıl ve birleşen davalarda davacılar vekilleri temyiz etmiştir.  Muvazaa hukuki nedenine dayalı sıra cetveline itiraz davalarında ispat yükü, davalı alacaklıdadır. Davalı alacaklı, alacağının, gerçek bir alacak olduğunu, birbirini teyit eden ve takipten önce düzenlenmiş usulüne uygun delillerle ispatlamalıdır. Mahkeme gerekçesinde, ispat yükü üzerlerinde olmayan, asıl ve birleşen davalarda davacıların muvazaanın varlığına ilişkin delil sunmadıkları gerekçesine yer verilmesi isabetsiz olmuş ise de ispat yükü üzerinde olan davalı tarafın sunduğu savunma ve dellileri de incelenerek, alacağın mevcudiyeti sabit görülmüştür.  Bu açıklamalara, dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, asıl ve birleşen davalarda davacılar vekillerinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl ve birleşen davalarda davacılar vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenlerden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}