{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki menfi tespit davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davacının davalılardan ... ile anlaşarak ... Mh. 6775 ada, 1 parselde tapuya kayıtlı olan taşınmazda yapılan inşaattan 22 no.lu bağımsız bölümü satın aldığını, diğer davalı kooperatifin ise, koopetaif yönetim kurulu kararı ile davacının borçsuz üye olarak kaydına karar verilerek üye yapmasına rağmen ihtarname ile toplam 7.862,75 TL aidat ve faiz borcu bulunduğunun davalı kooperatif tarafından ihtar edildiğini ileri sürerek; kooperatife borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı kooperatif vekili, davacının borçsuz üye olarak kaydının yapıldığını, borçsuz üye olarak kaydedilmesinin bu tarihten sonraki aidat borçlarını ödemeyeceği anlamına gelmeyeceğini savunarak davanın reddini istemiştir.  Davalı ... vekili, davacıya yapılan daire satışının diğer davalı kooperatifen olan hak edişlerinin karşılığında yapıldığını, davacının bu daire satış bedelinin tamamını da kendilerine ödemediğini ve davacıdan alacaklı olduğunu, taraflar arasında satıştan sonraki kooperatife olan aidat borçlarından müvekkili şirketin sorumlu olacağına ilişkin bir anlaşma da bulunmadığını savunarak davanın reddini istemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre; davacının 15.09.2006 tarihinde 22 no.lu daire karşılığında borçsuz olarak kooperati üyeliğine kabul edildiğini, bu üyeliğin tek ödemeli sistem ile kabul edildiğiyle ilgili herhangi bir genel kurul kararı bulunmadığını ve bu nedenle üyeliğe kabul tarihinden sonraki yasal yükümlerinden davacının sorumlu olduğu, dava tarihi itibariyle davacının 6.925,00 TL aidat, 2.644,25 TL gecikme faizi olmak üzere toplam 9.569,25 TL borcunun tespit edildiği gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 20.01.2021 tarihinde oy birliğiyle karar verildi."
}