{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Fethiye 1. Asliye Hukuk Mahkemesi'nce verilen 12.01.2016 gün ve 2015/410-2016/6 sayılı kararı onayan Daire'nin 22.01.2019 gün ve 2017/2824 - 2019/580 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili; davalının, Fethiye 1. İcra Müdürlüğü'nün 2014/7065 esas sayılı dosyası ve Fethiye 2. İcra Müdürlüğü'nün 2015/2770 esas sayılı dosyası ile davacı hakkında takip açtıklarını, davacının, davalı ile 12.11.2014 tarihinde gemi satım sözleşmesi ile gemi satın aldığını, ödenmesi konusunda davacının iki ayrı bono verdiğini, daha sonra gemiyi davalıya verdiğini, senetlerin geri verilmeyerek takibe konu edildiğini açıklayarak sözleşme gereği verilen ve anlaşmayla gemi alındığı için hükümsüz hale gelen 30.11.2014 tarihli 10.000,00 TL'lik ve 28.02.2015 tarihli 25.000,00 TL'lik senetlerin iptali ile borçlu olmadıklarının tespitine karar verilmesini talep etmiştir.  Davalı vekili; müvekkilinin, davacıdan senede dayalı olarak alacağı bulunduğunu açıklayarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, tüm dosya kapsamına göre; taraflar arasında 12.11.2014 tarihinde \"BABY MİLA\" isimli teknenin satışı hususunda gemi satış sözleşmesi düzenlendiği, sözleşme uyarınca satış bedeli olan 35.000,00 TL'nin 10.000,00 TL'sinin 30.11.2014 tarihinde, bakiye 25.000,00 TL'nin 28.02.2015 tarihinde ödeneceğinin kararlaştırıldığı, sözleşme uyarınca icra dosyalarında takip dayanağı olan senetlerin düzenlendiği ve resmi sicilde devrin yapıldığı, 12.03.2015 tarihinde teknenin tekrar resmi sicilde davalıya devredilmesine rağmen senetlerin iade edilmediği ve icra takiplerinin başlatıldığı, bu durumda davacının takip dayanağı senetlerden dolayı borcunun bulunmadığı kanaatine varıldığı gerekçeleriyle davanın kabulüne dair verilen karar davalı vekilinin temyiz istemi üzerine Dairemizce onanmıştır.  Bu kez davalı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine'ye gelir kaydedilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}