{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bursa 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 10.09.2019 tarih ve 2016/201 E. - 2019/1250 K. sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının davalıya ödünç olarak verilen Bursa Çimento A.Ş.'ye ait hisselerine isabet eden bedelsiz hisse senetlerinin ve kar paylarının alımı için Bursa 1. Asliye Ticaret Mahkemesi'nin 2009/418 Esas sayılı dosyasında dava açtığını, yapılan yargılama sonucunda 11.11.2009 tarih 2009/541 sayılı karar ile davanın kısmen kabulüne karar verildiğini, dosyanın temyiz aşamasından geçerek kesinleştiğini, bu dosya üzerinde birleştirilen 2001/673 E. sayılı dosyada ıslah ile 27.05.2002 tarihinde dağıtılan bedelsiz hisse senetlerinin davalıdan tahsilinin talep edilmiş olduğunu, mahkemece davanın açılış tarihinde bedelsiz hisse senedi ve bu hisse senetlerine isabet eden kar paylarının dağıtılmadığı gerekçesi ile talebinin reddedildiğini belirterek Bursa Çimento Fabrikası A.Ş. tarafından 2006 yılında dağıtılan 1.800.000 adet hisse senedi ve önceki davalarda eksik talep edilen 2005 yılı karı 135,00 TL ile, 2006 yılı karı 900,00 TL'nin 17.04.2006 tarihinden itibaren yürütülecek avans faizi ile birlikte davalıdan tahsilini, birleşen davada ise Bursa 1.Asliye Ticaret Mahkemesi'nin 2001/418 Esas sayılı dosyasında verilen kararın kesinleşmesi beklenirken Bursa Çimento Fabrikası A.Ş. tarafından 2007, 2008, 2009, 2010, 2011,2012 ve 2013 yıllarında bedelsiz hisse senetleri ve kar payı dağıtım kararları alındığını, bu sebeple ek bu davanın açılmasına gerek duyulduğunu belirterek, Bursa Çimento A.Ş.'ye ait hisse senetlerinin Bursa 1.Asliye Ticaret Mahkemesi'nin 2009/418 Esas sayılı dosya üzerinde birleştirilen 2001/ 673 Esas sayılı dosyasında ıslah talebi ile istenilen ve mahkemece reddedilen bedelsiz hisse senetleri kar payları ve bu hisse senetlerine izleyen yıllarda dağıtılan bedelsiz hisse senetleri ve kar paylarına istinaden üzerine yeni pay alınan kuponları ve kar payı kuponları eksiksiz olarak 500 bin adet hisse senedinin ve 1000.-TL kar payının dağıtıldığı tarihten itibaren işleyecek yasal faizi ile birlikte davalıdan tahsilini belirsiz alacak olarak talep etmiştir. 15.12.2017 tarihli dilekçesi ile birleşen davada talebini 3600 adet (3.600.000 eski hisse yapısına göre) payın aynen iadesi, 6.327,00 TL kar payının avans faiziyle tahsili olarak belirlemiş; ıslah dilekçesi ile birleşen davada dava dilekçesi ile kar payının sehven işleyecek yasal faiziyle tahsilinin talep edildiğini, ticari alacak olması nedeniyle işleyecek avans faiziyle tahsilinin gerektiğini ileri sürerek birleşen davada da kar payının avans faiziyle tahsiline karar verilmesini istemiştir.  Davalı vekili asıl ve birleşen davada davanın reddini talep etmiştir.  Mahkemece, bozma ilamı ve tüm dosya kapsamına göre, asıl davada davacının 2006 yılında dağıtılan 1.800 adet hisse senedinin iadesinin talep edildiği, 1.800 adet hisse senedinin 1800 x 4,21 = 7.578,00 TL değerinde olduğu, ayrıca 2006 yılına ait kar payının 900.-TL olduğu, birleşen dosyada ise 2006 yılı sonrasında dağıtılan hisse senedi miktarının 2013 yılında toplam 3.600 adet olduğu, bu hisse senetlerinin de değerinin 3.600 x 4,21 = 15.156,00 TL olduğu, ayrıca 2007, 2008, 2009, 2010, 2011, 2012 ve 2013 yılları kar payı bedelinin toplam 6.327,00 TL olduğu gerekçesi ile asıl davanın kısmen kabulüne, Bursa Çimento Fabrikası A.Ş.'ye ait 1.800 adet hisse senedinin aynen mümkün değilse bedeli olan 7.578,00 TL ile 900,00 TL kar payı bedelinin dava tarihi olan 07/05/2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, birleşen davanın kabulü ile Bursa Çimento Fabrikası A.Ş.'ye ait 3.600 adet hisse senedinin aynen mümkün değilse bedeli olan 15.156,00 TL ile 6.327,00 TL kar payı bedelinin dava tarihi olan 07/05/2013 tarihinden itibaren işleyecek yasal faizi ile tahsiline karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına ve birleşen davada dava dilekçesiyle yasal faiz talep edilmesi suretiyle faizin türü bakımından seçimlik hakkın kullanılmış olmasına, ıslahla dahi tercih edilen seçimlik hakkın değiştirilemeyecek olmasına ve bu cihette mahkemece yasal faize hükmedilmesinin yerinde olmasına göre taraf vekillerinin birleşen davaya yönelik temyiz itirazlarının reddiyle birleşen davanın onanmasına karar vermek gerekmiştir.  2- Taraf vekillerinin asıl davaya yönelik temyiz itirazlarına gelince; dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddine karar vermek gerekmiştir.  3- Asıl davada uyuşmazlık, hisse senetlerinin iade edilmesi ve kar payının tahsili istemine ilişkindir. Davacı tarafça, dava dilekçesi ile avans faizi talep edilmiş, Mahkemece, yukarıda yazılı gerekçe ile yasal faize hükmedilmiştir. Ancak hisse senetleri ve kar payına ilişkin hususlar TTK’da düzenlemiş olduğundan 6102 sayılı TTK’nın 4. maddesi uyarınca uyuşmazlık, ticari iş mahiyetindedir. Bu nedenle, mahkemece davacı yararına talep gibi avans faizine hükmedilmesi gerekirken yasal faize hükmedilmesi doğru görülmediği gibi davacı taleplerinden yalnızca 135,00 TL kar payının reddine karar verildiğine göre yargılama gideri ve karşı vekalet ücretine de reddedilen bu miktar nazara alınarak hükmedilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru görülmemiş, hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıdaki (1) numaralı bentte açıklanan nedenlerle, taraf vekillerinin birleşen davaya yönelik tüm temyiz itirazlarının reddiyle birleşen davanın ONANMASINA, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin asıl davaya yönelik tüm, davacı vekilinin asıl davaya yönelik sair temyiz itirazlarının reddine, (3) numaralı bentte açıklanan nedenlerle davacı vekilinin asıl davaya yönelik temyiz itirazlarının kabulüyle asıl davadaki hükmün davacı yararına BOZULMASINA. aşağıda yazılı bakiye 1.679,63 TL temyiz ilam harcının temyiz eden asıl ve birleşen davada davalıdan alınmasına, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden birleşen davaya yönelik birleşen davada davacıdan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}