{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 395, 436)  Taraflar arasında görülen davada Ankara 9. Asliye Ticaret Mahkemesi'nce verilen 08.05.2018 tarih ve 2015/647 E.- 2018/368 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine-kısmen kabulüne dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nce verilen 06.12.2019 tarih ve 2018/1521 E.- 2019/1525 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin davalı şirketin ortağı olduğunu, 2013 ve 2014 yılları için yapılan 30/06/2015 tarihli olağan genel kurul toplantısında gündemin 2 no'lu maddesi ile finansal raporların onaylandığını, 3. maddesi ile şirket yönetim kurulunun ibra edildiğini, 6.maddesi ile şirket karının dağıtılmamasına karar verildiğini, 7.maddesi ile yönetim kurulu üyelerine şirket mevzuatına giren işleri yapmaları hususunda izin verildiğini, 8. madde ile de ... adi ortaklığının yönetim ve tasfiyesiyle ilgili yönetim kuruluna yetki verildiğini, bu maddelerin şirket ana sözleşmesi ve dürüstlük kuralına aykırı olduğunu, şirket yöneticisi olan ... hakkında haksız rekabet nedeniyle açılan dava bulunduğunu, ...'nun ibrası yönünde anılan kişinin tek hissedarı olduğu E.. Holding AŞ.’nin davalı şirketin % 55 hissedarı olup, bu şirketin olumlu oyu ile ibra kararının alındığını, bu durumun oydan yasaklılığın dürüstlük kuralına aykırı bir şekilde dolanılması olduğunu ileri sürerek 30/06/2015 tarihli olağan genel kurul toplantısında gündemin 2, 3, 6, 7, 8. maddesi ile alınan kararların iptaline karar verilmesini istemiştir.  Davalı vekili, ibrada oydan yasaklılığın söz konusu olmadığını, şirketin dağıtılacak bir karının bulunmadığını, daha önce yönetim kurulu başkanı aleyhine açılmış bir davanın bulunmasının da alınan kararları etkileyeceğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince, davalı şirketin finansal tablolarının sağlam göründüğü ve kötü yönetime ilişkin kesinleşmiş bir bilgi ve bulguya rastlanmadığı dolayısıyla gündemin 2. maddesinin iptali şartlarının bulunmadığı, dava dışı E.. Holding AŞ.’nin tek ortağı ve yöneticisinin ... olduğu, anılan dava dışı şirketin davalının genel kurulunda davalının yönetim kurulu başkanı olan ...’nun ibrasında olumlu oy kullanmasının Yasa ile korunan hakkın ihlâline neden olduğu ve bu sebeple gündemin 3. maddesinin iptali şartlarının oluştuğu, gündemin 6. Maddenin kâr dağıtımı yapılmamasına ilişkin olduğu ve alınan bilirkişilerin kök ve ek raporlarına gör kâr dağıtımı için mevcudun bulunduğu ve şirketin finansal durumu ve geleceğe ilişkin yatırım ve satış bütçeleri de gözetilerek bir kısmının kâr payı olarak dağıtılmasında sakınca bulunmadığı ve bu sebeple anılan kararın iptali gerektiği, 7. maddenin yönetim kuruluna davalı ile işlem yapabilme ve rekabet etme serbestisinin tanınmasına ilişkin olduğu ve anılan genel kurulun yasa ve ana sözleşmeye aykırılık oluşturmadığı, her zaman aksi yönde genel kurul kararı alınabileceği ve bu sebeple iptal koşullarının oluşmadığı, 8 maddenin ise \"M.-E. Adi Ortaklığı\"nın yönetim ve tasfiyesinin E.. İnşaat yönetim kuruluna devredilmesine ilişkin olduğu ve kararın iptalini gerektirir hususların bulunmadığı gerekçesiyle davanın kısmen kabulüne, 30/06/2015 tarihli davalı şirket olağan genel kurulda alınan kararlardan gündemin 3 ve 6 no'lu maddeleriyle alınan kararların iptaline, fazlaya ilişkin talebin reddine karar verilmiştir.  Karara karşı taraf vekillerince istinaf isteminde bulunulmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesince verilen kararın genel kurulda alınan kararlardan 2, 3, 6, maddeleri yönünden yerinde olduğu, 8. madde bakımından taraflarca bir istinaf isteminin bulunmadığı, 7. madde bakımından ise kararın yerinde olmadığı zira iptali istenen madde ile davalı şirket yönetim kurulu üyelerine TTK'nın 395. maddesinde düzenlenen şirketle işlem yapma yasağı ve TTK'nın 396. maddesinde düzenlenen rekabet yasağı hususlarında yetkiler tanınmış ise de, aynı yöneticiler hakkında daha önce anılan maddelerdeki yetkilerin verilmesinden kaynaklanan eylemlerinden dolayı açılmış ve devam eden davaların bulunduğu, buna göre aynı kişilere yeniden aynı yetkilerin tanınması afaki iyi niyet kurallarına aykırı olduğu gerekçesi ile davalı vekilinin istinaf başvurusunun esastan reddine, davacı vekilinin istinaf başvurusunun kısmen kabulü ile yerel mahkemenin hükmünün dava konusu olağan genel kurul toplantısında gündemin 7. maddesi ile alınan karar yönünden kaldırılmasına, sair istinaf itirazlarının reddine, davalının 30.06.2015 tarihli genel kurulda alınan kararlardan gündemin 2. maddesi ile alınan kararın iptali isteminin reddine, gündemin 3. maddesindeki yönetim kurulu üyelerinin ibrasına ilişkin kararın, gündemin 6. maddesindeki kâr dağıtımı yapılmamasına ilişkin kararın ve 7. maddesindeki TTK'nın 395. maddesindeki şirketle işlem yapma yasağının kaldırılmasına ve 396. maddesindeki şirketle rekabet yapma yasağının kaldırılmasına ilişkin kararın ayrı ayrı iptaline, gündemin 8. maddesi ile alına karar bakımından yerel mahkemece verilen karara karşı taraf vekillerince istinaf kanun yoluna başvurulmadığından bu hususta karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  1- İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmamasına göre davalı vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazları yerinde değildir.  2- Dava, davalı anonim şirket genel kurulunda alınan kararların iptali istemine ilişkindir. Bölge Adliye Mahkemesince; genel kurul gündeminin 3. maddesinde alınan ibra kararının, davalı şirketin %55 hissesine sahip dava dışı E.Holding AŞ.’nin olumlu oyu ile alındığı, bu dava dışı şirketin tüm hisselerinin de ibrasına karar verilen yönetim kurulu başkanı H. M.’ya ait olduğu, dolayısıyla bu durumun TTK’nın 436/2. maddesinde düzenlenen oydan yoksunluğun dolanılması olduğu gerekçesi ile iptaline karar verilmiştir. Ancak Dairemizin yerleşik uygulamalarından da (19.12.2019 tarih 2018/1327 E. 2019/8307 K.) anlaşılacağı üzere pay sahibinin oy hakkının bulunması esastır, oydan yoksunluk ise anonim şirketin pay sahiplerinin oy hakkına ve bunun doğumuna ilişkin 434. ve 435. maddeleri gözetildiğinde istisnai niteliktedir. İstisnaların dar yoruma tabi olması karşısında yorum yoluyla yeni bir oydan yoksunluk hali yaratılamaz. TTK'nın 436/2. maddesine göre oydan yoksunluk, yönetim kurulu üyelerinin kendilerine ait paylardan doğan oy hakları ile sınırlı olup, yönetim kurulu üyelerinin hâkimiyetleri altındaki sermaye şirketlerinin ibrada oydan yoksun olduğuna ilişkin bir sınırlama bulunmamaktadır. Dairemizin yerleşik uygulamaları da bu yöndedir. (23/05/2019 Tarih 2017/4663 E. 2019/4105 K.) Bu durumda dava dışı E.. Holding AŞ.’nin ibrada oydan yoksun olmadığı, alınan ibra kararının iptali koşullarının oluşmadığı değerlendirilerek bu kararının iptali isteminin reddi gerekirken kabulüne karar verilmesi doğru görülmemiş, hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlere davalı vekilinin temyiz itirazının kabulü ile Bölge Adliye Mahkemesi kararının davalı yararına BOZULMASINA, HMK'nın 373/2. maddesi uyarınca dava dosyasının Bölge Adliye Mahkemesi'ne gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 20.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  İptali istenen Genel Kurulda alınan gündemin 3. maddesindeki yönetim kurulunun ibrası oylamasında davalı şirketin %55 payına sahip dava dışı E.. Holding A.Ş.'nin tüm paylarının ibra edilen yönetim kurulu başkanı H. M.'ya ait olması nedeniyle oydan yoksunluk halinin dolanılması olgusunun gerçekleştiği, yerel mahkeme kararının doğru olduğu, kararın onanması gerektiği görüşündeyim. (¤¤)  "
}