{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, 369, 371) (556 S. KHK. m. 7, 8)  Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 13.06.2018 tarih ve 2016/390 E- 2018/246 K. sayılı kararın davalılar vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine-kabulüne dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 06.12.2019 tarih ve 2018/1719 E- 2019/1260 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl ve birleşen davalarda davacı vekili, müvekkilinin tanınmış Kuveyt merkezli Alshaya Grubu'nun Türkiye‘deki faaliyetlerini yürüttüğünü, müvekkilinin tanınmış \"SHAYA\" ibareli markalarının bulunduğunu, davalının müvekkili markalarıyla iltibasa neden olacak, onların tanınmışlığından haksız yarar sağlayıp, onların itibar ve ayırt edici karakterine zarar verecek, ayrıca ticaret unvanından doğacak haklarına tecavüz oluşturacak biçimde ve kötüniyetli olarak \"ALSHAYA FOODS\" ibareli ve \"ALSHAYA\" ibareli marka başvurularında bulunduğunu, müvekkili itirazlarının YİDK'nın 2016/M-8324 ve 2016/M-9645 sayılı kararlarıyla reddedildiğini, kararların haksız ve hukuka aykırı olduğunu, zira anılan başvuruların müvekkilinin tanınmış markaları ile iltibasa neden olacağı gibi onların tanınmışlığından haksız yarar sağlayıp itibar ve ayırt edici karakterine zarar vereceğini, davalının müvekkili markasının varlığından haberdar olduğunu, tamamen kötüniyetli olarak bu başvuruları yaptığını ileri sürerek asıl davada 2016/M-8324 sayılı YİDK kararlarının iptaline \"ALSHAYA FOODS\" ibareli markanın hükümsüzlüğüne, birleşen Ank. 2. FSHM 2016/452 esas sayılı davada 2016/M-9645 sayılı YİDK kararının iptaline ve \"ALSHAYA\" ibareli markanın hükümsüzlüğü ile sicilden terkinine karar verilmesini istemiş, birleşen Ank. 3. FSHM 2017/51 E. sayılı davada, müvekkilinin \"ALSHAYA\" ibareli marka başvurusunda bulunduğunu, başvurunun davalı TPMK tarafından asıl ve birleşen Ank. 2. FSHM 2016/452 esas sayılı davada uyuşmazlığa konu \"ALSHAYA FOODS\" ibareli ve \"ALSHAYA\" ibareli markalar mesnet alınarak 556 sayılı KHK’nın 7/1-b maddesi uyarınca 2016/M-10801 sayılı YİDK kararı ile reddedildiğini kararın haksız olduğunu ileri sürerek anılan kararın iptaline karar verilmesini istemiştir.  Asıl ve birleşen davalarda davalı TPMK vekili müvekkili Kurum kararının usule uygun olduğunu savunarak davaların reddine karar verilmesini istemiştir.  Asıl ve birleşen Ank. 2. FSHM 2016/452 esas sayılı davalarda davalı vekili, davacı markasının tanınmış olmadığını, markalar arasında iltibasın bulunmadığını savunarak davaların reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince, asıl ve birleşen Ank. 2. FSHM 2016/452 esas sayılı davada, davacının markasının asıl ve ayırt edici unsurunun \"SHAYA\" ibaresinden oluştuğu, \"SHAYA\" ibaresinin markanın asıl ve ayırt edici unsuru olduğu, davalının başvurusunun konusu olan işaretlerin de \"ALSHAYA\" ibaresinden oluştuğu, “AL” ekinin “SHAYA” ibaresini belirginleştirdiği, başvuru konusu işarette de asıl ve ayırt edici unsurun \"SHAYA\" ibaresi olduğu, tescil konusu tanıtım işaretlerinin, davacının daha önceden kullandığı ve belli düzeyde bilinirliği olan \"SHAYA\" ibareli markalarla ilişkilendirilebileceği, davacının markalarının tanınmış olduğu, davalının başvuru konusu işaretlerinin kendisini davacı markasıyla ilişkilendirme ve onun bilinirliğinden haksız yararlanma amaçlı olduğu, hakkın açıkça kötüye kullanılmasını hukuk düzeninin korumayacağından davalının eyleminin marka hakkının kötüye kullanımı olduğu, bu sebeple markaların tüm sınıflarda hükümsüzlüğüne karar verilmesi gerektiği, birleşen Ank. 3. FSHM 2017/51E. sayılı davada, başvuru ile redde mesnet markalar arasında ayırt edilemeyecek derecede benzerlik bulunduğu ancak redde mesnet alınan markalar bakımından davacının itirazlarının olduğu, itirazların davacı başvurusunun idari safhasıyla paralel bir zamanda olduğu ve nitekim itirazlar üzerine yapılan yargılama neticesinde bu markaların hükümsüzlüğüne karar verildiği, bu durumda redde mesnet markaların öncelik hakkının olmadığı anlaşılmakla kararın yerinde olmadığı gerekçesi ile asıl ve birleşen Ank. 2. FSHM 2016/452 E. ve birleşen Ank. 3. FSHM 2017/51 E. sayılı davaların kabulüne karar verilmiştir.  Karara karşı davalılar vekillerince istinaf isteminde bulunulmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesince asıl ve birleşen Ank. 2. FSHM 2016/452 esas sayılı davada verilen hükmün davacı markalarının belli bir bilinirliğinin olduğunun anlaşılması karşısında yerinde olduğu bu sebeple davalılar vekillerinin bu davalara yönelik itirazlarının yerinde olmadığı, birleşen Ank. 3. FSHM 2017/51 E. sayılı davada ise verilen kararın yerinde olmadığı, \"ALSHAYA\" ibareli başvuru ile \"ALSHAYA\" ibare ve biçimli redde mesnet markalar arasında, ilk bakışta ayırt edilemeyecek derecede benzerlik bulunduğu, YİDK kararı anında da redde mesnet markaların hükümden düşmemiş olduğu, kararın verildiği tarihte geçerli bulunan hukuki duruma göre değerlendirme yapılması gerektiği, bu halde Kurum kararının iptali şartlarının oluşmadığı gerekçesi ile davalar vekillerinin asıl ve birleşen Ank. 2. FSHM 2016/452 esas sayılı davalara yönelik istinaf istemlerinin esastan reddine, davalı TPMK vekilinin birleşen Ank. 3. FSHM 2017/51 E. sayılı davaya yönelik istinaf isteminin kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına, asıl ve birleşen Ank. 2. FSHM 2016/452 E. sayılı davaların kabulüne, birleşen Ank. 3. FSHM 2017/51 E. sayılı davanın reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nin 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nin 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına, asıl ve birleşen Ankara 2. FSHM 2016/452 E. sayılı davalarda davalı şirketin uyuşmazlığa konu marka başvurularının kötüniyetle yapıldığının tespit edilmiş olmasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, taraf vekillerinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, aşağıda yazılı bakiye 9,80 TL temyiz ilam harcının temyiz eden davalılardan alınmasına, 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}