{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " 1.FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 1. Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 17.11.2016 gün ve 2016/126 - 2016/103 sayılı kararı reddeden - onayan Daire'nin 15.01.2019 gün ve 2017/3084 - 2019/322 sayılı kararı aleyhinde davacı-karşı davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin 2002 yılında tescil ettirip daha sonra değişik versiyonlarını yeniden tescil ettirdiği markasının ayırt edici unsuru olan KEBABİ ibaresinin davalı tarafından markasal ve ticari unvan olarak kullanıldığını ileri sürerek, markaya tecavüz niteliğindeki ticari unvanın kullanılmasının önlenmesini, ticari unvandan ibarenin terkinini, marka haklarına tecavüzün önlenmesini, ticari evraka el konulmasını, imhasını, hüküm özetinin ilanını ve maddi-manevi tazminata hükmolunmasını talep etmiştir.  Davalı vekili, davacının tescilli markasının sadece \"kebabi\" ibaresinden ibaret olmayıp şekil de içerdiğini ve ek sözcüklerin de bulunduğunu bu nedenle markalar arasında iltibasa yol açıcı benzerlik olmadığını müvekkilinin unvanındaki \"kebabi ekspres\" sözcüğünün ayırt edici olduğunu, ayrıca bu markayı 1993 yılından beri kullandığını, resmi olarak da 2004 yılında kullanmaya başladığını ve tanınmış hale getirdiğini savunarak asıl davanın reddini ve davacının 2011/10586 nolu marka tescil talebinin iptaline karar verilmesini talep etmiştir.  Mahkemece bozma ilamına uyularak; aynı sektörde faaliyette bulunan davacının davalı kullanımından haberdar olmamasının mümkün olmadığı, davalının “kebabi” ibaresinin 2004 yılından itibaren 43. sınıf hizmetler üzerinde tescilsiz olarak kullanımına karşı huzurdaki davanın açıldığı 2011 yılına kadar geçen sürede sessiz kalınması sonucunda işbu davanın açılmasının MK. 2 maddelerine aykırılık oluşturacağı gerekçesiyle asıl davanın reddine, karşı dava ile iptali istenilen 2011/10586 başvuru nolu markanın dava tarihi itibariyle tescil edilmediği gerekçesiyle de karşı davanın reddine dair verilen karar taraf vekillerinin temyizi üzerine Dairemizce onanmıştır.  Bu kez davacı- karşı davalı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı - karşı davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı - karşı davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacı - karşı davalıdan alınarak Hazine'ye gelir kaydedilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}