{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (5846 S. K. m. 68, 70)  Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 11.04.2018 tarih ve 2015/229 E- 2018/171 K. sayılı kararın davacılar vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 26.12.2019 tarih ve 2018/1754 E- 2019/1330 K. sayılı kararın Yargıtay'ca incelenmesi davacılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacılar vekili, müvekkillerinden ...'ün \"MORE 2, 3, 5\", ...'nın \"MORE 6, 7\" isimli eserlerin sahibi, müvekkili şirketin de anılan eserlerin yayımcısı olduğunu, yayım konusu eserlerin ilk ve orta öğretim seviyesinde İngilizce eğitimine yönelik olduğunu, ilk baskılarının 2013 yılında yapıldığını ve halen devam ettiğini, davalı şirketin \"THUMBS UP 2, 3, 5, 6, 7\" isimli yayımı gerçekleştirdiğini, anılan kitaplarda yazar isminin görünmediğini, davalının yayımladığı kitapların, müvekkillerinin yayımladığı kitaplardan kopyalar içerdiğini, bunun müvekkili yazarların manevi haklarını, müvekkili yayınevinin de mali haklarını ihlal ettiğini ileri sürerek FSEK'in 68. maddesi uyarınca şimdilik 1.000,00.-TL telif tazminatının, haksız fiil tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan tahsiline, her bir yazar için 10.000,00.-TL manevi tazminatın davalıdan alınarak müvekkili gerçek kişi davacılara verilmesine, mevcut tecavüzün men'ine, satışa arz edilmeye hazır nüshalar ile çoğaltmaya yarayan film ve kalıpların imhasına karar verilmesini talep ve dava etmiştir.  Davalı vekili, müvekkilinin yayımladığı kitapların yardımcı ders kitabı niteliğinde olduğunu, Milli Eğitim Bakanlığı müfredatıyla biriber uyumlu bulunduğunu, tamamen farklı görseller, alıştırmalar ve aktiviteler ile desteklendiğini, benzerliklerin Milli Eğitim Bakanlığı müfredatından doğmuş olabileceğini, çünkü bu tür eserlerin kurgu içermediğini, Talim Terbiye Kurulu'nun kararlarında hangi konuların işleneceğinin, hangi kelimelerin, kalıpların ne şekilde kullanılacağının dahi örneklendirildiğini, davacı tarafın ve müvekkilinin kitaplarının konu başlıklarının ve sıralamasının Milli Eğitim Bakanlığı'nın resmi kitabıyla birebir aynı bulunduğunu, zaten yardımcı kitapların da görevinin bu olduğunu, bu nedenle benzerliklerin usulsüz alıntı olarak nitelendirilmesinin mümkün olmadığını savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma, bilirkişi raporu ve dosya kapsamına göre; hem davacıların yayımcısı ve eser sahibi bulunduğu \"MORE 2, 3, 5, 6, 7\" isimli ürünlerin, hem de davalı şirketin yayımını gerçekleştirdiği \"THUMBS UP 2, 3, 5, 6, 7\" isimli ürünlerin sahibinin hususiyetini taşıyan ilim ve edebiyat eseri olduğu, davalı ürünlerinin yazar ismi olmaksızın kamuya sunulduğu, bu nedenle eserden doğan hakları kullanma yetkisinin davalı şirkete ait bulunduğu, davalının yayımladığı eserlerde, davacıların mali ve manevi haklarına sahip olduğu eserlerden usulsüz iktibaslarda bulunulduğu, davalının her bir kitap için 4.000 adet bandrol aldığı, usulsüz iktibas oranının %35 civarında bulunduğu, nazara alınabilecek emsal telif oranının %12 olabileceği, kitapların davalı tarafından satış fiyatının 13,89.-TL olduğu gözetildiğinde davacı şirketin her bir eser için 2.333,52.-TL, 5 eser için 11.667,60.-TL telif alacağının doğduğu, bunun üç katını istemeye yetkisinin bulunduğu, fakat işbu davada 1.000,00.-TL talep edildiği, usulsüz iktibasın davacı eser sahiplerinin umuma arz, adın gösterilmesi ve eserin bütünlüğünü korumaya yönelik manevi haklarına ihlal oluşturduğu, her bir kitap için davacılar bakımından 3.000,00.-TL manevi tazminat takdirinin hakkaniyete uygun düşeceği, bandrole bağlı 4.000 adet bası dışında satışa arz edilen nüsha var ise davalının tecavüzünün men ve buna bağlı olarak ticari amaçla bulundukları yerlerde el konulup imha edilmesinin gerektiği, sözleşme ilişkisinin sadece tecavüze konu nüshalar bakımından kurulması sebebiyle, tecavüze konu kitapları üretmeye yarayan film ve kalıplara el konulmasının da gerekli bulunduğu, davalının \"Raise Your Hand\" adıyla kamuya sunduğu eserlerin, şayet usûlsüz iktibaslar varsa farklı bir ihlal oluşturacağı ve işbu dava içinde tartışılıp hükme bağlanmasının mümkün olamayacağı gerekçesiyle davanın kısmen kabulüne, FSEK'in 68. maddesi uyarınca 1.000,00.-TL telif tazminatının 28.02.2015 tarihinden itibaren işleyecek avans faizi ile birlikte davalılardan tahsiline, FSEK'in 70. maddesi uyarınca 9.000,00.-TL manevi tazminatın davalıdan alınarak davacı ...'e, 6.000,00.-TL manevi tazminatın davalıdan alınarak davacı ...'ya verilmesine, davalının çoğaltıp yayımını yaptığı \"THUMBS UP 2, 3, 5, 6, 7\" isimli eserlerin telif hesabına dair 4.000 adet bası için tecavüzün men isteminin reddine, bunlar dışında satışa arz edilen nüshalar için davalı tecavüzünün men'ine, ticari amaçla bulundukları yerlerde el konulup imhasına, münhasıran tecavüze konu ürünleri üretmeye yarayan film ve kalıplara el konulup imhasına, fazla istemin reddine karar verilmiştir.  Karara karşı davacılar vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi'nce; Kültür Bakanlığı'nın 23.06.2016 tarihli yazısından, dava konusu \"Thumps Up 2, 3, 4, 5, 6 ve 7\" isimli kitaplar için yapılan bandrol başvurularının 07.04.2016 tarihinde yapılan talep ile \"Raise Your Hand\" olarak değiştirdiği ve bu kitaplara ait son talep edilen 5.000'er adet bandrolün, yeni kitap için kullanıldığı, bu durumda mahkemece davalının ihlal eyleminin, anılan bandrol sayıları dahil edilmeden hesaplanmasında ve \"Raise Your Hand\" adıyla kamuya sunulan eserlerin, şayet usûlsüz iktibaslar varsa farklı bir ihlalin konusunu oluşturacağından, işbu dava içinde tartışılıp incelenemeyeceğinin kabul edilmesinde bir isabetsizliğin bulunmadığı, yine davacı tarafça dahi dava konusu ürünlerin KDV dahil 18,00-22,00 TL fiyat aralığında satılması karşısında, dava konusu ürünleri rayiç değerinin KDV hariç 13,89 TL olarak hesaplanmasında bir isabetsizliğin olmadığı gibi, davalının toptancılara satış fiyatlarının, telif ücreti hesaplamasında esas alınamayacağının kabulü halinde dahi, davacının işbu davada fazlaya ilişkin haklarının saklı tutulması suretiyle 1.000,00 TL talep ettiği, mahkemece de anılan meblağa hükmedildiği, davacının fazlaya ilişkin talebinin, anılan meblağı aşan kısım için açılacak yeni bir davada tartışılabileceği gerekçesiyle davacılar vekilinin istinaf başvurusunun HMK'nın 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Kararı, davacılar vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına ve davacıların temyiz itirazları olarak ileri sürdüğü hususların açılacak ek veya yeni bir davada değerlendirilecek olunmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacıların temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacılardan alınmasına, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}