{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 320, 336)  Taraflar arasında görülen davada Ankara 11. Asliye Ticaret Mahkemesi’nce verilen 19.09.2019 tarih ve 2014/333-2019/691 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalıların davacı bankanın eski yönetim kurulu üyeleri ve çalışanları olduğunu, dava dışı A.. Ev Gereçleri San. Tic. Anonim Şirketine çeşitli tarihlerde döviz ve Türk Lirası olarak krediler kullandırıldığını, kredi kullanımları sırasında bankacılık teamül, ilke ve iç mevzuatına aykırı işlemler yapılarak bankanın zarara uğratıldığını, bu kapsamda yeterli teminatlar alınmadan krediler kullandırıldığını, borçlu firmanın iflas ettiğini, davalıların özen borçlarını yerine getirmediklerini, yaptıkları usulsüz işler ile TTK 320 ve 336. maddesi ile Borçlar Kanunun 41. maddesi gereğince verdikleri zarardan davalıların sorumlu olduklarını, teminatsız olması nedeniyle tahsil kabiliyetinin bulunmadığı tespit edilen 3.561.279.396.891.-TL'nin 24.04.2001 tarihinden itibaren tasfiye olunacak alacaklar hesabına aktarıldığını ileri sürerek fazlaya ilişkin hakları saklı kalmak kaydıyla 3.561.279.396.891.-(eski TL)TL'nin 24.04.2001 tarihinden itibaren davacı bankanın aynı tür kredilere uyguladığı değişen temerrüt faiziyle, yapılan tahsilatlar ve masraflar göz önüne alınarak tahsilde tekerrür olmamak kaydıyla, davalılardan zarara konu işleme iştirakleri oranında müştereken ve müteselsilen tahsilini talep ve dava etmiştir.  Davalı ...; dava dışı şirketin istihbarat raporlarının genel anlamda olumlu olması nedeniyle zararın doğmadığını, teminatların kredilerin üzerinde olduğunu, kredilendirme sürecinde kusurunun bulunmadığını savunarak davanın reddini istemiştir.  Diğer davalılar vekilleri, zamanaşımı def'inde bulunarak, kredi verilmesinde gerek başvurunun yapıldığı şube, gerekse banka istihbarat servisinin mevzuata uygun olarak çalıştığını ve bu konudaki görevlerini tam olarak yerine getirdiklerini, bankacılığın mevduat toplayıp ihtiyaç sahiplerine kredi olarak vermek suretiyle kazanç elde etme faaliyeti olduğunu ve bu faaliyetin belirli oranda risk barındırdığını, bankacılıkta geri dönmeyen krediyi usulsüz olarak nitelemenin mümkün olmadığını, düzenlenen istihbarat raporlarının olumsuz olmadığını, kredi açılmasında usulsüzlük yapılmadığını, alınan teminatların yeterli olduğunu, davacıların iddia ettiği gibi zarar ile davalıların eylemleri arasında illiyet bağı bulunmadığını savunarak davanın reddini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporları ve tüm dosya kapsamına göre; davacı bankanın eski yönetim kurulu üyeleri ve çalışanları olan davalıların dava dışı A.. Ev Gereçleri San. Tic. A.Ş.'ye kredi kullandırımında, bankacılık genel mevzuatına, davacı bankanın iç mevzuatı ile bankacılık ilke ve teamüllerine aykırı bir işlemlerinin tespit edilmediği, yeterli teminat alınması konusunda ihmallerinin, özen borcuna aykırı bir davranışlarının ya da mali sorumluluk doğuracak bir eylemlerinin bulunmadığı, oluşan banka zararından davalıların sorumlu tutulamayacağı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}