{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440)  Dava: Taraflar arasında görülen davada İstanbul 13. Asliye Ticaret Mahkemesi'nce verilen 21.03.2017 gün ve 2013/335 - 2017/198 sayılı kararı bozan Daire'nin 09.09.2019 gün ve 2017/5267 -2019/4249 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Karar: 1-Yargıtay ilamında belirtilen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanunu’nun 440. maddesinde sayılan hallerden hiçbirisine uymayan davalı vekilinin aşağıdaki bent kapsamı dışında kalan karar düzeltme isteminin reddine,  2-Davacı vekilinin 11.1.2011 tarihli replik dilekçesinde “... Kanatimizce söz konusu çek sehven cari hesapta tarafımıza iade olarak işlenmiştir. Bu nedenle davalı tarafından noter kanalı ile gönderilen cari hesap dökümünde ki kayıtlara 3.7.2008 tarihinde iade edildiği işlenen 1.500.-TL’lik çek haricinde itirazımız yoktur” ve 14.2.2017 tarihli duruşmada ”......zira bozmadan evvel akıbetleri araştırılan çeklerin tarafımızla hiç bir ilgisi yoktur, ancak sadece 1.500.-TL miktarlı çekle ilgili olmak üzere 11.01.2011 tarihli dilekçemizdeki beyanları tekrarla, kayıtlara bu çek haricinde herhangibir itirazımız yoktur, yani 1.500.-TL miktarlı çekin mahsubu yapılmalıdır, ancak diğer senet ve çekle ilgili olmak üzere vekiledenim şirketin hiçbir alakası yoktur, ne davalıya böyle bir çek ya da senet verilmiştir, nede iade alınmıştır.” şeklinde beyanda bulunmuştur. Bu durumda davacının 1.500.-TL bedelli çek yönünden alacağı olmadığını kabul etmesi karşısında bu çeke yönelik davacının temyzi isteminin reddi gerekirken kabulü doğru olmamıştır. Davalı vekilinin karar düzeltme isteminin bu yönden kabulü ile Yargıtay (Kapatılan) 19. Hukuk Dairesi'nin 2017/5267 esas ve 2019/4249 karar sayılı ve 09.09.2019 tarihli bozma ilamının kaldırılarak davacı vekili beyanı ile kabul edilen 30.07.2008 tarihli 1.500.-TL bedelli çek dışında kalan 09.07.2009 tarihli 9.500.-TL’lik çek ile 12.01.2009 vadeli 8.000.-TL’lik senet bakımından davalı tarafından davacıya iade edildiği anlaşılamamış olup, davalı iade iddiasını bu delillerle de ispatlayamamıştır. Bu durumda mahkemece, davacının yukarıda belirtilen beyanlarıda gözetilerek davalının iki adet kambiyo senedi hususunda yemin deliline başvurup başvurmayacağı sorularak sonucuna göre karar verilmesi gerekirken, davacının daha önceki bilirkişi raporu ile hesaplanan alacağından bu üç adet kambiyo senedi bedeli düşülerek davacı alacağına eksik hükmedilmesi doğru olmamış, hükmün bu nedenle bozulması gerekmiştir.  Yerel mahkeme hükmünün açıklanan bu gerekçeyle bozulması gerekirken Yargıtay (Kapatılan) 19. Hukuk Dairesi'nin 2017/5267 esas ve 2019/4249 karar sayılı ve 09.09.2019 tarihli kararı ile bozulduğu anlaşıldığından davalı vekilinin yukarıdaki bent kapsamında karar düzeltme isteminin kabulü gerekmiştir.  Sonuç: Yukarıda (1) nolu bentde açıklanan nedenlerle davalı vekilinin sair karar düzeltme isteminin reddine, (2) nolu bentde açıklanan nedenlerle davalı vekilinin karar düzeltme isteminin kabulü ile Yargıtay (Kapatılan) 19. Hukuk Dairesi'nin 2017/5267 esas ve 2019/4249 karar sayılı ve 09.09.2019 tarihli ilamının 3. bendinin kaldırılmasına ve hükmün yukarıda açıklanan gerekçe ile BOZULMASINA, ödediği karar düzeltme harcının isteği halinde karar düzeltme isteyen davalıya iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}