{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davacılar ... (kendi adına asaleten ..., ...'a velayeten) vekili Avukat ... tarafından, davalılar ... Sigorta AŞ ve diğerleri aleyhine 05/06/2001 gününde verilen dilekçe ile ölüm ve cismani zarar sebebiyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davacıların maddi ve manevi tazminat taleplerinin kabulüne, davalı ... Elektrik Yayıncılık San. ve Tic. İşl. AŞ yönünden maddi ve manevi tazminatın reddine dair verilen 05/03/2020 günlü kararın Yargıtayca incelenmesi davacılar vekili ile davalı ... AŞ vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun 25 ve geçici 2. maddeleri uyarınca kurulan Bölge Adliye Mahkemeleri 07/11/2015 tarih ve 29525 sayılı Resmi Gazete’de yayımlanan karar ile 20/07/2016 tarihinden itibaren göreve başlamıştır.  6100 sayılı Hukuk Muhakemeleri Kanunu geçici 3. maddesinin 2. fıkrası uyarınca, Bölge Adliye Mahkemelerinin göreve başlama tarihinden sonra verilen kararlar hakkında istinaf yoluna başvurulabilir.  Somut uyuşmazlıkta, görevli mahkeme tarafından esasa ilişkin yargılama yapılıp 05/03/2020 tarihli karar verilmiş olup, 6100 sayılı HMK’nin 341. maddesi gereğince kanun yolu olarak öncelikle istinaf yoluna tâbi bulunmaktadır.  SONUÇ: Dairemize göderilen dava dosyası daha önce temyiz istemli olarak Yargıtay’a gelmemiş ve Bölge Adliye Mahkemelerinin göreve başlama tarihinden sonra karara bağlanmış olduğundan, dosyanın ilgili Bölge Adliye Mahkemesine gönderilmek üzere ilk derece mahkemesine işlemsiz olarak İADESİNE 20/01/2021 gününde oy birliği ile karar verildi."
}