{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 1. Fikrî ve Sınaî Haklar Hukuk Mahkemesi’nce bozmaya uyularak verilen 03.12.2019 tarih ve 2019/115 E. - 2019/457 K. sayılı kararın Yargıtay'ca incelenmesinin davalı ... vekili ve davalılar ... ile Tiyatrokare Ltd. Şti. vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; davalılardan ...'ın sahibi ve yetkilisi olduğu davalı şirketin programlaması ile diğer davalı ...'in yönetmenliğinde “Çelik Manolyalar” adlı oyunun sahneye konulduğunu, ancak davalıların bu oyunu Türkçe'ye çeviren ve çeviri nedeniyle telif hakkı sahibi olan müvekkilinden oyunun Türkçe sahneye konulması için izin alınmadığını ileri sürerek davalıların eyleminin müvekkilinin telif haklarına tecavüz oluşturduğunun tespitine, tecavüzün önlenmesine ve kararın ilanına karar verilmesini talep ve dava etmiştir.  Davalılar vekilleri; dava konusu eserin lisans hakkına sahip olan dava dışı ONK Ajans ile müvekkili şirketin sözleşme yaparak eserle ilgili hakları devraldığını, eserin Türkçe çevirisinin ... tarafından yapıldığını, davacının eser üzerinde hiçbir hakkının olmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Mahkemece, Dairemiz bozma ilamına uyularak ve tüm dosya kapsamına göre yapılan yargılama sonucunda; davalıların kısmen davacının eserini intihal ederek oyunlaştırdıkları gerekçesiyle, davanın kabulüne, \"Çelik Manolyalar'' isimli eserin davacı tarafından yapılan çevirisinin davalılar tarafından sahnelenen oyunda kısmen kullanıldığının tespiti ile tecavüzün önlenmesine ve davalılar tarafından sahnelenmesinin önlenmesine, karar kesinleştiğinde karar özetinin Türkiye'de trajı yüksek bir gazetede bir kez ilanına ve masrafın davalılardan tahsiline karar verilmiştir.  Karar, davalı ... vekili ve davalılar ... ile Tiyatrokare Ltd. Şti. vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı ... ve davalılar ... ile Tiyatrokare Ltd. Şti. vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı ... vekili ve davalılar ... ile Tiyatrokare Ltd. Şti. vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, istek halinde aşağıda yazılı 103,90 TL harcın temyiz eden davalılara iadesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}