{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": ".FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 1.Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 10.11.2016 gün ve 2016/51 - 2016/100 sayılı kararı onayan Daire'nin 07.01.2019 gün ve 2017/2747 - 2019/79 sayılı kararı aleyhinde asıl davada davalı-birleşen davada davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı-birleşen davalı vekili; davalı-karşı davacının soft malzeme içeren iç yüzeye sahip silah çantasına ilişkin faydalı model belgesi aldığını, söz konusu çantanın Avrupa'da yaygın bir şekilde üretildiğini, piyasada kolaylıkla bulunabildiğini, bir yıl öncesine kadar müvekkili tarafından üretilerek piyasaya sunulduğunu, yenilik unsuru ihtiva etmediğini ileri sürerek tescile konu faydalı modelin hükümsüzlüğü ile sicilden terkinini talep ve dava etmiş; birleşen davanın reddini istemiştir.  Davalı-birleşen davacı vekili; birleşen davada müvekkilinin 2011/09840 sayılı tescil aşamasındaki “soft malzeme içeren bir iç yüzeye haiz silah çantası” başlıklı faydalı modelin sahibi olduğunu, davacı-birleşen davalının müvekkilinin faydalı modeline ilişkin haklarına tecavüz ettiğini, faydalı modelin aynısını üreterek satışını yaptığını, bu hususta ihtarname gönderilmesine rağmen davacı-birleşen davalının kullanımının devam ettiğini, bu durumun aynı zamanda haksız rekabet teşkil ettiğini ileri sürerek müvekkiline ait faydalı modele vaki tecavüzün ve haksız rekabet teşkil eden eylemlerin tespitini, durdurulmasını, önlenmesini, ref'ini talep ve dava etmiş; müvekkilinin faydalı modele ilişkin hak sahibi olduğunu, soft malzeme kullanımının yeni bir durum olmadığını, müvekkilinin buluşunun farklılığının soft malzemesinin altındaki asbes katmanı ile yapıştırılması olduğunu savunarak asıl davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre; faydalı model belgesindeki ürünün yenilik vasfı taşımadığı, soft malzeme içeren silah çantalarının harcıalem bir ürün olduğu gerekçesiyle asıl davanın kabulüne, 2011/09840 numaralı faydalı model belgesinin hükümsüzlüğüne, birleşen davanın ise reddine dair verilen karar davalı-birleşen davacı vekilinin temyiz istemi üzerine Dairemizce onanmıştır.  Bu kez davalı-birleşen davacı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı-birleşen davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı-birleşen davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 62,20 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 1041,90 TL para cezasının karar düzeltilmesini isteyen davalı-birleşen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}