{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 128)  Taraflar arasında görülen davada İstanbul 11. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 25.11.2019 tarih ve 2014/430 E. - 2019/930 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin 01.06.2005 tarihli yönetim kurulu kararı ile davalı şirkete yönetim kurulu üyesi olarak atandığını, davalı şirketin 29.06.2006 tarihli genel kurul toplantısında yönetim kurulu üyelerine yıllık net 24.000.- TL huzur hakkı ücreti ödenmesine karar verildiğini, bu karara rağmen müvekkiline hiçbir ödeme yapılmadığını, bunun üzerine başlatılan icra takibine de haksız olarak itiraz edildiğini ileri sürerek, davalının itirazının iptali ile % 40 icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı iflas idaresi, alacağa dayanak gösterilen genel kurul toplantısına ilişkin tutanağın Ticaret Sicil Memurluğu'na teslim edilmediğini ve tescil ve ilan yapılmadığını, yönetim kurulunun şirket adına işlem yapabilmesi için genel kurul kararının yeterli olmadığını, kararın tescil edilmesi gerektiğini, davacının alacağı yasal olarak oluşmadığından bu aşamada davacı yana bir ödeme yapılmasının mümkün bulunmadığını, ayrıca davacı yanın alacağını dayandırdığı genel kurulun iptali ile ilgili olarak açılan davanın bekletici mesele yapılması gerektiğini savunarak, davanın reddi ile davacı aleyhine kötüniyet tazminatına hükmedilmesi istemiştir.  Mahkemece bozma ilamı ve tüm dosya kapsamına göre, davacının alacak talebinin davalı şirketin 29.06.2006 tarihli Genel Kurul Toplantısında alınan yönetim kurulu üyelerine yıllık 24.000 YTL huzur hakkı ücreti verilmesine ilişkin 13. maddesine dayandığı, ancak anılan maddenin mahkemece iptal edildiği ve ilgili kararın kesinleştiği, bu nedenle davacının talebinde haklı olmadığı, davacının dava açmasında kötüniyetli olmadığının anlaşılması karşısında davalının kötüniyet tazminatı talebinin de yerinde olmadığı gerekçesi ile davanın reddine, davalının kötüniyet tazminatı talebinin reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, huzur hakkı alacağının tahsili için yapılan takibe vaki itirazın iptali istemine ilişkindir. Mahkemece, davacının huzur hakkı alacağına dayanak genel kurul kararının iptal edildiğinden bahisle huzur hakkı alacağının bulunmadığı gerekçesi ile davanın reddine karar verilmiştir. Genel kurul kararlarının iptaline ilişkin mahkeme kararları bozucu yenilik doğurucu nitelikte olup icra edilmemiş olmaları halinde geçmişe etkili şekilde sonuç doğurur. Bu itibarla, mahkemece, davacının iptaline karar verilen 29.06.2006 tarihli genel kurul kararı uyarınca belirlenen huzur hakkını talep edemeyeceğine yönelik gerekçesinde bir isabetsizlik bulunmamaktadır. Ancak davacının yönetim kurulu üyeliğini ifa ettiği hususunda bir uyuşmazlık bulunmamaktadır. T.C. Anayasası’nın 18. maddesine göre angarya yasaktır. O halde, huzur hakkı bakımından genel kurulca alınmış bir hüküm olmasa bile davacı yönetim kurulu üyesi için uygun bir ücret veya huzur hakkı tayin ve takdir olunarak bu tutarın tahsiline karar verilmelidir (Yargıtay 11. HD. 04.03.1991 1991/9421 E.-1464 K., G. Eriş, Ticari İşletme ve Şirketler Hukuku, 3. Baskı, Cilt 2, s:1919 vd.). Bu durumda işin mahiyeti, davalı şirketin koşulları da nazara alınarak gerekirse bilirkişi aracılığıyla davacının ne kadar ücrete hak kazandığının tespiti ile sonucuna göre bir karar verilmesi gerekirken, eksik incelemeye dayalı olarak yazılı şekilde hüküm kurulması doğru görülmemiş, kararın bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıdaki bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}