{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 7. Asliye Ticaret Mahkemesi'nce verilen 09.06.2017 gün ve 2016/13 - 2017/512 sayılı kararı reddeden - onayan Daire'nin 11.02.2019 gün ve 2017/3877 - 2019/980 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacının davalı bankadan emekli maaşını aldığını, kullandığı kredi taksidini ödeyememesi üzerine davalının hukuka aykırı olarak davacının emekli maaşına bloke koyarak emekli maaş hesabından kesintiler yaptığını ileri sürerek, maaş hesabı üzerine konulan blokenin kaldırılmasını ve haksız olarak kesilen 33.862,35 TL'nin davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, davacının bankadan kredi kullandığını, müşterinin imzaladığı kredi sözleşmesinde belirtildiği üzere davalı bankanın takas mahsup hakkını kullandığını savunarak davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, İİK'nın 82 ve 83.maddeleri gereğince davacının emekli maaşına haciz konulamayacağı, bu düzenlemenin hilafına olarak önceden yapılan anlaşmaların geçersiz olduğu, banka tarafından yapılan kesintilerin haksız olduğu gerekçesiyle davanın kısmen kabulü ile 33.534,00 TL'nin 16.03.2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine dair verilen karar taraf vekillerinin temyiz istemi üzerine onanmıştır.  Bu kez davalı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine'ye gelir kaydedilmesine, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}