{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 553)  Dava: Taraflar arasında görülen davada Ankara 13. Asliye Ticaret Mahkemesi’nce verilen 14.05.2015 gün ve 2015/210-2015/187 sayılı kararı onayan Daire’nin 20.03.2017 gün ve 2015/13775-2017/1646 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş, Dairemizce 16.01.2019 gün ve 2017/2245- 2019/409 sayılı karar ile karar düzeltme sınırının altında kaldığı gerekçesiyle davacının dilekçesinin reddine dair verilen kararı bu kez davacı vekili tarafından maddi hata düzeltme isteğinde bulunulmuş, maddi hata dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği görüşülüp düşünüldü:  Karar: Davacı vekili, müvekkilinin davalı şirkete diğer davalılardan hisse devralmak suretiyle 01.09.2013 tarihinde ortak olduğunu, müvekkilinin 10.02.2015 tarihinde hisselerini davalı ...'ye devrettiğini, davacının ortak olduğu dönemde aynı zamanda maaş karşılığı davalı firmada öğretmenlik yaptığını, müvekkilinin ortak olduğu dönemde şirketin büyüdüğünü, bunun davalılar ... ve ... tarafından istismar edildiğini, adı geçenler arasında akrabalık bulunduğunu, davacının ortaklığı süresince hiçbir muhasebesel belgeye erişemediğini, anılan davalıların usulsüzlükler yaptığı yönünde ciddi şüpheler olduğunu, davalı şirkete ait servislerin davalı ...'ye ait başka bir firmanın öğrencilerinin taşınmasında kullanıldığını, masrafların davalı şirketçe karşılandığını, adı geçen ortağın kişisel telefon faturalarının şirket hesabından ödediğini, ayrıca şirket hesabından kendine maaş ödemesi adı altında para transferi yaptığını, giderlerin resmi olarak şişirildiğini, kurum çalışanlarının kişisel harcama faturalarını şirket adına aldığını, yıl sonunda kâr payı isteyen davacıya resmiyeti bulunmayan bir kağıtla şirketin zarar ettiğinin söylendiğini, müvekkilinin ortaklığı boyunca kâr payı almadığını ileri sürerek ortak olduğu dönemde dağıtılması gereken ancak davalıların hukuka aykırı eylemleri sonucu dağıtılmayan kâr payı için şimdilik 5.000,00 TL'nin reeskont avans faiziyle birlikte davalılardan tahsilini talep ve dava etmiştir.  Davalılar vekili, davanın reddini talep etmiştir.  Mahkemece tüm dosya kapsamına göre, davalı şirketteki payını tüm hak ve borçlarıyla birlikte devredip ortaklığını sona erdiren davacının kar payı alacağı talep edemeyeceği, TTK m. 553 gereği limited şirket yöneticisi aleyhine sorumluluk davası açabilecek kişilerin şirket, pay sahipleri ve şirket alacaklıları olarak belirlendiği gerekçesiyle davanın reddine dair verilen karar davacı vekilinin temyiz istemi üzerine Dairemizce onanmış, yine davacı vekilinin karar düzeltme istemi üzerine Dairemizce karar düzeltme sınırının altında kaldığı gerekçesiyle davacının karar düzeltme dilekçesinin reddine karar verilmiştir.  Bu kez davacı vekili, maddi hatanın düzeltilmesi ve karar düzeltme isteminde bulunmuştur.  Davacı, limited şirket ve şirket ortağından kar payı istemi ve şirket yöneticisinin sorumluluğuna ilişkin açtığı işbu davada şimdilik 5.000,00TL talep etmiş, alacak talebine ilişkin miktar belirten delil sunmamış olup, mahkemece davanın reddine dair verilen karar Dairemizce onanmıştır. Davacının karar düzeltme hakkının olup olmadığına, Dairemizin temyiz üzerine verdiği karar tarihindeki yasal sınırlar gözetilerek karar verilir. Davacının talebi de 2018 yılı itibariyle yasal sınırların altında kaldığından davacının karar düzeltme dilekçesi Dairemizce reddedilmiştir. Dairemiz kararında maddi hata olmadığı gibi, aynı Yargıtay kararı aleyhine bir defadan fazla karar düzeltme yoluna da başvurulamayacağından, davacının dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin maddi hata düzeltimi ve karar düzeltme taleplerini içeren dilekçesinin REDDİNE, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}