{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 669) (1086 S. K. m. 438)  Davacılar vekili tarafından, davalı aleyhine 04/01/2002 gününde verilen dilekçe ile mirasta iade talebi üzerine Yargıtay 1. Hukuk Dairesinin bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 28/11/2013 günlü hükmün Yargıtayca incelenmesi davalı vekili ve davacılar vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, mirasta denkleştirme istemine ilişkindir.  Davacılar vekili; davacılar ile davalının müşterek mirasbırakanı ...'nun 1331 doğumlu olup 26/10/2001 tarihinde vefat ettiğini, mirasbırakanın gerek yaşlılık ve gerekse geçirdiği felç sonucu sağlığını ve temyiz gücünü ölümünden uzun yıllar önce kaybetmiş olduğunu, mirasbırakanın ... ... Bankasındaki hesabından 100.000.00 TL'nin 15.10.2001 tarihinde davalının aynı bankadaki hesabına aktarıldığını, murisin işlem tarihinde 85-90 yaşlarında olduğunu, murisin ehliyetsiz bulunması sebebi ile ölümünden 11 gün önce yapılan bu aktarma işleminin hukuken geçersiz olup işlemin ehliyetsizlik sebebi ile iptali gerektiğini, bir an için murisin ehliyetinin varlığı kabul edilse dahi yaşlılık ve felç nedeni ile kolayca kandırılabilecek durumda olduğunu, davalının murisi kandırarak bu aktarma işlemini gerçekleştirmiş olduğunu, murisin iradesinin bağış yönünde olmadığını belirterek TMK'nın mirasta iadeye ilişkin hükümleri uyarınca terekeye iadesi gerektiğinden gerekli yargılamanın yapılarak davacıların toplam hisselerine düşen 87.500,00TL'nin 15/10/2001 tarihinden itibaren vadeli banka mevduatına uygulanan en yüksek oranda faizi ile birlikte davalıdan tahsili ile veraset belgesindeki hisseleri nispetinde davacılara verilmesini talep etmiştir.  Davalı vekili, murisin temyiz kudretine haiz olduğunu, kaldı ki davacıların murise karşı sağlığında bakım yükümlülüğünü yerine getirmediklerini, murise davalı ve oğlunun baktığını, bu nedenle bankadaki parayı aslında davalıya bağışladığını belirterek davanın reddini savunmuştur.  Mahkemece, davacıların saklı paylarına tecavüz olmadığından davanın reddine karar verilmesi üzerine Yargıtay 1.Hukuk Dairesinin 15.01.2013 tarihli 2012/15721 Esas ve 2013/168 Karar sayılı ilamıyla \"Türk Medeni Kanununun 669. maddesi uyarınca miras bırakanın sağlararası mirasçısına yapmış olduğu kazandırmanın, koşullarının varlığı halinde mirasta iade davasına konu teşkil edeceği kuşkusuz olup davadaki isteğin de buna ilişkin olduğu, 4721 sayılı Türk Medeni Kanununun 669 ve devamı maddelerinde öngörülen mirasta iade davasının koşullarının araştırılması ve sonucuna göre bir karar verilmesi gerekirken, yanılgılı değerlendirmeyle yazılı olduğu üzere hüküm kurulmuş olmasının doğru görülmediği\" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Bozma ilamına uyularak yapılan yargılama sonucunda \"davanın kabulüne, 87.500-TL'nin dava tarihi itibariyle işleyecek yasal faizi ile birlikte muris ...'nun terekesine iadesine\" karar verilmiştir.  Hükmü, davalı vekili ve davacılar vekili temyiz etmiştir.  1-Davalı vekilinin temyiz itirazları yönünden yapılan incelemede;  Yapılan yargılamaya, toplanan delillere ve dosya içeriğine göre, mahkeme kararı ve dayandığı gerekçeler usul ve yasaya uygun bulunduğundan davalı vekilinin yerinde olmayan temyiz itirazlarının reddine karar verilmiştir.  2-Davacılar vekilinin temyiz itirazları yönünden yapılan incelemede;  Mirasta denkleştirme mirasçıların murisin sağlığında muristen karşılıksız olarak aldığı mal ve kıymetlerin geri alınarak miras taksiminde tereke içerisinde yer almasıdır. TMK’nın 669. maddesi gereğince “Yasal mirasçılar, mirasbırakandan miras paylarına mahsuben elde ettikleri sağlararası karşılıksız kazandırmaları, denleştirmeyi sağlamak için terekeye geri vermekle birbirlerine karşı yükümlüdürler. Mirasbırakanın çeyiz veya kuruluş sermayesi vermek ya da bir malvarlığını devretmek veya borçtan kurtarmak ve benzerleri gibi karşılık almaksızın altsoyuna yapmış olduğu kazandırmalar, aksi mirasbırakan tarafından açıkça belirtilmiş olmadıkça denkleştirmeye tabidir.” Altsoy dışındaki yasal mirasçılara yapılan kazandırmalarda ise miras payına mahsup edilmek üzere hareket edilmediği yönünde bir karine vardır. Bu karinenin aksinin davacı tarafından kanıtlanması gerekmektedir.  Somut olaya gelince, muris ...'nun ölmeden 11 gün önce yazılı talimatı üzerine 15.10.2001 tarihinde murise ait ... Bankası hesabında bulunan 100.000,00TL oğlu ...'nun hesabına aktarılmış olup mahkemece dava konusu paranın denkleştirmeye tabi olduğunun kabulünde isabetsizlik yok ise de; dava konusu 100.000,00 TL'den davalının miras payına düşen 1/8 hissenin bedeli olan 12.500,00 TL düşüldükten sonra geriye kalan 87.500,00TL'nin mirasçılık belgesindeki payları oranında davacılara ödenmesine karar verilmesi gerekirken terekeye iadesine şeklinde hüküm tesisi doğru görülmemiştir. Ne var ki belirtilen husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının reddine; (2) numaralı bentte açıklanan nedenlerle davacılar vekilinin temyiz itirazlarının kabulü ile; hüküm sonucunun 2.bendinde yer alan \"muris ...'nun terekesine iadesine\" kelimelerinin hükümden çıkarılmasına yerine \"muris ...'na ait mirasçılık belgesindeki payları oranında davacılara ödenmesine'' ibaresinin eklenmesine, hükmün DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}