{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 07/05/2015 gününde verilen dilekçe ile terekenin resmen tasfiyesi talebi üzerine yapılan duruşma sonunda; davanın reddine dair verilen 10/09/2015 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, Türk Medeni Kanununun madde 612 uyarınca iflas hükümlerine göre tasfiye isteğine ilişkindir.  Davacı vekili, müvekkilinin 18.01.2015’de ölen mirasbırakan ...'ten alacaklı olduğunu, mirasın en yakın mirasçılar tarafından reddedildiğini, terekenin resmi tasfiyesinin yapılmasını istemiştir.  Mahkemece, davanın 3 aylık süre içinde açılmadığından bahisle reddine karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  Mirasbırakan 18.01.2015 tarihinde çocuklu olarak vefat etmiş, en yakın yasal mirasçılarının tamamı tarafından miras, Marmaris Sulh Hukuk Mahkemesinin 2015/76 Esas 2015/153 Karar sayılı ilamı ile reddolunmuştur.  Ölenin en yakın mirasçıları tarafından reddedilen miras, Sulh Hakimi tarafından iflas hükümlerine göre resmi tasfiye yoluna gidilir. (20.09.1959 t. 4/10 sayılı YİBK)  4721 sayılı TMK'nin 612. maddesi uyarınca mirasın gerçek reddini tespit ve tescil edip başka mirasçı bulunmadığını gören mahkemenin terekeyi resen iflas hükümlerine göre tasfiye etmesi gerekir.  Alacaklı, her ne kadar terekenin iflas yoluyla tasfiyesini talep etmişse de; Marmaris Sulh Hukuk Mahkemesinin 2015/76 Esas, 2015/153 Karar sayılı dosyası üzerinden borçlu (murisin) en yakın mirasçılarının tamamı tarafından miras reddedilmiş olduğundan alacaklının TMK m. 612 uyarınca mirasın reddini tespit eden mahkemeyi harekete geçirmeye yönelik bir talep olup, bu dava dosyasından Marmaris Sulh Hukuk Mahkemesinin 2015/76 Esas sayılı dosyasına gönderme kararı verilerek o dosya üzerinden mirasın iflas hükümlerine göre tasfiyesine karar verilmesi gerekirken yasal dayanağı bulunmayan hak düşürücü süre nedeni ile davanın reddine karar verilmesi doğru görülmemiştir.  Yukarıda açıklanan ilkeler gözetilmeksizin karar verilmiş olması nedeni ile kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi."
}