{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Tük Mah. sıfatıyla)",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalı aleyhine 25.04.2013 gününde verilen dilekçe ile tapu iptali ve tescil talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 29.01.2015 günlü hükmün Yargıtayca incelenmesi fer'i müdahil ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Davacı vekili, davalı şirket ile davacı arasında imzalanan 16.08.2008 tarihli düzenleme şeklindeki gayrimenkul satış vaadi sözleşmesi ile satın alınan taşınmazın davacı adına tescilini istemiştir.  Davalı, davaya cevap vermemiştir.  Yargılama sırasında ..., ..., ..., ..., ..., ..., ..., ... vekili olduğundan bahisle Av. ... tarafından verilen harçsız dilekçe ile, müvekkillerinin davalıdan alacaklı olduğunu ve taşınmaz üzerinde haciz kayıtları bulunduğunu, davacının amacının haciz sahiplerinin alacaklarını tahsil etmelerinin önüne geçmek olduğundan davaya müdahale taleplerinin kabulü ile davanın reddini istemişlerdir.  Mahkemece, davanın kabulüne karar verilmiştir.  Hüküm, ... tarafından temyiz edilmiştir.  Asli müdahalenin söz konusu olması için, asli müdahilin müdahale etmek istediği dava konusu olan şey veya hak üzerinde kısmen veya tamamen bir hak sahibi olduğunu iddia etmesi ve peşin harç ile birlikte nispi harcın da yatırılması gerekirken, somut olayda adli yardım talebi kabul edilmediğine göre, peşin harcın yatırılmadığı gözetildiğinde müdahale isteğinin usulüne uygun olduğu ve müdahilin davada taraf sıfatını kazandığı söylenemez. Dairemizin mahalline iade kararına rağmen eksik nisbi temyiz harcının da tamamlanmadığı anlaşılmakla ...'ın kararı temyiz yetkisi bulunmamaktadır.  Bu nedenle temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ...'ın temyiz dilekçesinin REDDİNE, peşin yatırılan harcın yatırana iadesine, 20.01.2021 tarihinde oy birliği ile karar verildi."
}