{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 1, 22)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Davanın, 3402 sayılı Kadastro Kanunu'nun 22/a maddesi uyarınca yapılan uygulama kadastrosuna itiraz niteliğinde olduğu, bu tür davalarda husumetin, itiraz edenin taşınmazı aleyhine yapılan tespit sonucunda, yüzölçümü artan ya da lehine ortak sınır değiştirilen taşınmazların maliklerine yöneltilmesi gerektiği, ancak uygulama kadastrosu sonucunda lehine sınır değişikliği yapılan veya yüzölçümü artan taşınmaz veya taşınmazların bulunmaması halinde ise Kadastro Müdürlüğüne husumet yöneltilerek de dava açılabileceği, bu hususun aydınlığa kavuşturulabilmesi için de öncelikle mahallinde keşif ve uygulama yapılarak davacıya ait taşınmazın yüzölçümünde oluşan azalmanın hangi nedenden kaynaklandığının uzman fen bilirkişi raporuyla yöntemince saptanması gerektiği belirtilerek, doğru sonuca ulaşılabilmesi için; yerel bilirkişi kurulu ve taraf tanıkları ile uzman fen bilirkişisi olduğu halde mahallinde yapılacak keşifte, davacıya ait taşınmazın sınırlarının yerel bilirkişi kurulu ve tanık sözleri ile belirlenmesi, fen bilirkişisinden davacıya ait taşınmazların yüzölçümünde oluşan eksilmenin nereden kaynaklandığını açıklayan, ilgili yönetmelik gereği davacıya ait taşınmazların sınırlarının zeminde ne şekilde bulunduğunu irdeleyen, tesis kadastrosu paftası ile uygulama kadastrosu paftasını ayrı renklerle çakıştırarak gösteren ayrıntılı rapor alınması, ulaşılacak sonuca göre; davacıya ait taşınmazların geometrik sınırlarında bir değişiklik olmadığının ve yüzölçümlerinde oluşan eksilmenin hesaplamaya dair maddi hatadan veya hesaplama yönteminden kaynaklandığının anlaşılması halinde Kadastro Müdürlüğüne husumet yöneltilerek dava açılmasının yeterli görülerek davanın esastan reddine karar verilmesi, davacıya ait taşınmazların yüzölçümünde oluşan eksilmenin, komşu taşınmazlardan kaynaklandığının belirlenmesi halinde ise komşu parsellerin maliklerinin davaya dahil edilmesi için davacıya süre ve imkan verilmesi, yöntemince taraf teşkili sağlandıktan sonra, davanın esasına girilerek bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine, dava konusu 162 ada 9, 10 ve 11; 203 ada 9, 11 ve 12 parsel sayılı taşınmazların uygulama tespiti gibi tescillerine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  1- Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile dava konusu 162 ada 9, 10 ve 11; 203 ada 11 ve 12 parsel sayılı taşınmazlara ilişkin usul ve yasaya uygun olan hükmün ONANMASINA,  2- Dava konusu 203 ada 9 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesine gelince; dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, sair temyiz itirazları yerinde değildir. Ancak, 3402 sayılı Kadastro Kanunu’nun 1. maddesi uyarınca kadastro hakimi doğru, infazı kabil ve infaz sırasında tereddüt oluşturmayacak şekilde karar vermek zorundadır. Dava konusu taşınmazın yüzölçümü, tespitten sonra komisyon kararı ile yeniden belirlendiği halde, hüküm yerinde komisyon kararına atıf yapılmaksızın uygulama tespiti gibi tesciline dair karar verilmesi suretiyle infazda tereddüt yaratılması isabetsiz ise de; bu yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün (A) fıkrasında yer alan “203 ada 9 parsel” sözlerinin hüküm yerinden çıkarılarak, fıkranın sonuna gelmek üzere “203 ada 9 parsel sayılı taşınmazın uygulama komisyon kararı gibi tesciline” kelimelerinin yazılmasına ve hükmün DÜZELTİLMİŞ bu şekliyle ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}