{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İli ... İlçesi ... Mahallesi çalışma alanında ve tapuda ... ve müşterekleri adına kayıtlı bulunan eski 257 parsel sayılı 4.850,00 metrekare yüzölçümündeki taşınmaz, 108 ada 17 parsel numarasıyla ve 7.815,01 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ... Müdürlüğüne İzafeten 7. Bölge Müdürlüğü, dava konusu taşınmazın yol, inşaat, emniyet sahası içerisinde kalan bir bölümünün, Karayolları adına yapılan kamulaştırma sonucunda terkin edildiği halde, kadastro çalışmaları sırasında özel mülkiyete tahdit ve tespit edildiğini ileri sürerek, söz konusu taşınmaz bölümünün tespitinin iptali ile yola terkinine karar verilmesi istemiyle Kadastro Mahkemesinde dava açmıştır. Kadastro Mahkemesince, davanın mülkiyete ilişkin olduğu gerekçesiyle verilen görevsizlik kararına istinaden dosyanın gönderildiği Asliye Hukuk Mahkemesinde yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Karayolları Genel Müdürlüğüne İzafeten 7. Bölge Müdürlüğü harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}