{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında ... İlçesi ... Mahallesi çalışma alanında ve tapuda davacı ... adına kayıtlı bulunan eski 145 parsel sayılı 38.000,00 metrekare yüzölçümündeki taşınmaz, 129 ada 12 parsel numarasıyla ve 34.558,59 metrekare yüzölçümlü olarak; mera vasfıyla sınırlandırılarak özel siciline kaydedilen eski 1080 parsel sayılı 1.290.577,00 metrekare yüzölçümündeki taşınmaz, 137 ada 96 parsel numarasıyla ve 1.084.039,59 metrekare yüzölçümlü olarak tespit ve tescil edildikten sonra, içerisinden doğalgaz iletim hattı geçmesi sebebiyle 137 ada 96 parsel sayılı taşınmaz ifraz edilmiş ve 137 ada 112 ila 117 parsel sayılı taşınmazlar oluşmuştur. Davacı ..., uygulama kadastrosu sırasında adına kayıtlı 129 ada 12 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin komşu 137 ada 96 parsel sayılı taşınmazda kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, 137 ada 112 parselin 16.12.2015 havale tarihli teknik bilirkişi raporunda (C) harfi ile gösterilen 563,88 metrekare ve (H) harfi ile gösterilen 0,76 metrekarelik bölümlerinin, 137 ada 114 parselin aynı raporda (E) harfi ile gösterilen 1.111,93 metrekarelik bölümünün ve 137 ada 113 parselin aynı raporda (D) harfi ile gösterilen 31,81 metrekarelik bölümünün tapu kaydının iptali ile 129 ada 12 parsele eklenmesine, yine aynı raporda (F) harfi ile gösterilen 766,12 metrekarelik bölümünün 129 ada 12 parsele eklenerek parselin tapuya tesciline karar verilmiş; hüküm, davalı Hazine vekili ile dahili davalı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, aşağıda yazılı bakiye nispi temyiz karar  harcının temyiz eden Belediyeden alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi."
}