{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İli ... Köyü çalışma alanında ve tapuda ... ve müşterekleri adına kayıtlı eski 277 parsel sayılı 2.580,00 metrekare yüzölçümündeki taşınmaz, 186 ada 28 parsel numarasıyla ve 3.767,69 metrekare yüzölçümlü olarak; davacı Hazine adına kayıtlı eski 290 parsel sayılı 1.040,00 metrekare yüzölçümündeki taşınmaz, 186 ada 29 parsel numarasıyla ve 646,12 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı bulunan 186 ada 29 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin komşu aynı ada 28 parselde kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı Hazine vekilinin sair temyiz itirazları yerinde değildir. Ancak, 3402 sayılı Kadastro Kanunu'nun 1. maddesi uyarınca kadastro hakimi doğru, infazı kabil, infaz sırasında tereddüt oluşturmayacak ve taşınmaz hakkında sicil oluşturmaya elverişli şekilde karar vermek zorundadır. Kadastro Mahkemesi sicil oluşturmak zorunda olduğuna ve dava konusu taşınmazlara yönelik dava reddedildiğine göre, taşınmazların uygulama tespiti gibi tesciline karar verilmesi gerekirken, taşınmazlar hakkında tescil hükmü kurulmaması isabetsiz ve bozma nedeni ise de; bu hususun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, kararın hüküm fıkrasının 1. bendinde yer alan \"reddine\" sözcüğünden sonra \"dava konusu 186 ada 28 ve 29 parsel sayılı taşınmazların uygulama tespiti gibi tesciline\" sözlerinin yazılmasına ve hükmün DÜZELTİLMİŞ bu şekli ile ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}