{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Mahkemece çekişmeli taşınmazın arsa vasfında olduğu, otopark olarak davacının fiili kullanımında olduğu gerekçesi ile yazılı şekilde karar verilmiş ise de yapılan araştırma, inceleme ve uygulama hüküm için yeterli bulunmadığı, davacının, taşınmazın fiili kullanımında olduğunu ileri sürerek dava açtığı ve iddialarını ispata yönelik olarak belediye emlak beyannameleri ile tanık delillerine dayandığı, taşınmaz başında keşif yapılmış ise de davacının dayanağı emlak beyannameleri taşınmazla irtibatlandırılmadığı, fiili kullanım konusunda mahalli bilirkişi ve tanıklar keşif mahallinde dinlenilmediği, sadece davacı tanıklarının duruşmada dinlenilmesi ile yetinildiği” belirtilerek araştırma ve incelemeye dayalı olarak bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli 262 ada 10 parselin tapu kaydında davacının fiili kullanımında olduğuna dair beyanlar hanesine şerh düşülmesine karar verilmiş; hükmün, taraflarca temyiz edilmeksizin 12.03.2018 tarihinde kesinleştiğine dair şerh verilmiştir. Davacı vekili 22.06.2020 tarihli dilekçesi ile, dava konusu “... Mahallesi, 2462 ada 10 parsel sayılı taşınmazın” hüküm yerinde “... Mahallesi, 262 ada 10 parsel sayılı taşınmaz” yazılmak suretiyle yapılan maddi hatanın düzeltilmesini istemiştir. Mahkemece 13.11.2020 tarihli ek karar ile talebin reddine karar verilmiş, ek karar, davacı vekili tarafından temyiz edilmiştir.  Mahkemece davacı tarafın tavzih yoluya hüküm fıkrasında taşınmazın mahalle ve ada numarasının değiştirilmesi talebinin HMK’nın 305/2. maddesi gereğince mümkün olmadığı gerekçesiyle talebin reddine karar verilmiş ise de, varılan sonuç dosya kapsamına ve yasal düzenlemelere uygun bulunmamaktadır.  Dava, ... İlçesi ... Mahallesi 2462 ada 10 parsel sayılı taşınmaz hakkında açılmış, dosyaya ... Mahallesi 2462 ada 10 parsele ait tutanağın sureti ve tapu kaydı getirtilmiş, keşif bu taşınmaz hakkında yapılmış ve fen bilirkişi raporu da aynı şekilde ... Caddesine cepheli olduğu belirtilerek yine bu taşınmaz hakkında düzenlenmiş, her ne kadar Mahkemece davanın reddine dair verilen 16.07.2013 tarihli hükümde de Ümraniye İlçesi ... Mahallesi 262 ada 10 parsel olarak yazılmış ise de temyiz üzerine Dairemizin 03.04.2014 tarih 2014/318-3799 Esas, Karar sayılı ilamıyla da ... Mahallesi 2462 ada 10 parsel hakkında temyiz incelemesi yapılmış ve hükmün araştırma ve incelemeye yönelik olarak bozulmasına karar verilmiştir. Bozma ilamı sonrası yapılan yargılama sırasında yine ... Mahallesi 2462 ada 10 parselde keşif yapılmış, fen bilirkişi asıl ve ek raporu da bu taşınmaz hakkında düzenlenmiştir. Yargılama sonucunda verilen 24.10.2017 tarihli karar da ilk karar da olduğu gibi yine aynı hataya düşülerek ... Mahallesi 262 ada 10 parsel sayılı taşınmaz hakkında hüküm kurulmuş, bu karar taraflarca temyiz edilmeksizin kesinleşmiştir.  6100 sayılı HMK’nın 304/1. maddesinde, hükümdeki yazı ve hesap hataları ile benzeri açık hataların mahkemece re'sen veya taraflardan birinin talebi üzerine düzeltilebileceği belirtilmiş olup, eldeki somut olayda da mahalle ismi yerine maddi hata sonucu taşınmazın cephe aldığı cadde isminin (caddenin ismi dahi yanlış yazılarak) ve ada numarasında da yine maddi hata sonucu “2462 ada” yerine “262 ada” yazıldığı anlaşılmaktadır.  Hal böyle olunca; Mahkemece, maddi hataya dayalı olarak tesis edilen bu hükmün infazının mümkün olmadığı, anılan kanun maddesi uyarınca tarafların talebi olmadan dahi maddi hataya dayalı yanlışlıkların re'sen düzeltilebilmesi mümkün olduğu halde talebin nitelendirilmesinde ve uygulanacak kanun maddelerinin belirlenmesinde yanılgıya düşülerek talebin reddine karar verilmesi isabetsiz olup, davacı vekilinin temyiz itirazlarının açıklanan nedenlerle kabulü ile 13.11.2020 tarihli ek kararın BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliğiyle karar verildi."
}