{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraflar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı şirket, davalıya bağlı sigortalı hastaların ihtiyacı olan tıbbi malzemeleri, aralarındaki anlaşmaya uygun olarak satıp teslim ettiğini, davalının bugüne kadar 6 adet fatura bedeli toplam 74.390,25 TL'yi ödemediğini ileri sürerek bu bedelin temerrüd tarihinden itibaren işleyecek reeskont faiziyle birlikte davalıdan tahsiline karar verilmesini istemiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, davanın kabulüne dair verilen ilk kararın temyiz edilmesi üzerine, 13. Hukuk Dairesinin 21.02.2008 tarihli ilamı ile bozulmuş, mahkemece bozma ilamına uyularak davanın kabulüne karar verilmiş, hüküm, taraflarca temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının tüm, davacının sair temyiz itirazlarının reddine,  2-Dava, faturaya dayalı alacağın faiziyle birlikte tahsili istemine ilişkindir. Mahkemece, davanın kabulü ile, 74.390,25 TL alacağın dava tarihinden itibaren yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir. Davacının, dava dilekçesinde talebinin reeskont faiz olduğu anlaşıldığından, kabul edilen alacağa dava tarihinden itibaren işleyecek reeskont faiziyle birlikte davalıdan tahsiline karar verilmesi gerekirken yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup bozmayı gerektirir. Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, HUMK 438/7 maddesi uyarınca hükmün düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davalının tüm, davacının sair temyiz itirazlarının reddine, 2. bentte açıklanan nedenlerle hükmün 1. fıkrasında yer alan \"Davanın KABULÜ ile, 74.390,25 TL alacağın dava tarihinden itibaren yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine,\" söz ve rakamlarının çıkarılarak yerine \" Davanın KABULÜ ile, 74.390,25 TL alacağın dava tarihinden itibaren işleyecek reeskont faiziyle birlikte davalıdan alınarak davacıya verilmesine,\" söz ve rakamlarının yazılmasına, hükmün bu şekilde DÜZELTEREK ONANMASINA, ve peşin alınan temyiz harcının istek halinde temyiz edenlere iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 20/01/2021 tarihinde oy birliği ile karar verildi."
}