{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi 24. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İLK DERECE MAHKEMESİ : ...5. Asliye Ticaret Mahkemesi    Davacı ...ve Gıda San. Tic. Ltd. Şti. temsilcisi Satılmış Subaşı tarafından, davalı Posta ve Telgraf Teşkilatı AŞ aleyhine 22/01/2018 gününde verilen dilekçe ile haksız fiil nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 08/01/2019 günlü karara karşı davacı şirket temsilcisi tarafından istinaf başvurusu üzerine yapılan incelemede; ...5. Asliye Ticaret Mahkemesinin 08/01/2019 tarih, 2018/52-2019/10 sayılı kararı usul ve yasaya uygun bulunduğundan davacının istinaf talebinin HMK'nun 353/1-b. maddesi gereğince esastan reddine dair verilen 03/03/2020 günlü kararın Yargıtayca incelenmesi davacı şirket temsilcisi tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş ve verilen kararda bir isabetsizlik görülmemiş olmasına göre yerinde olmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün HMK 370/1. maddesi gereğince ONANMASINA, HMK 302/5 ve 373. maddeleri uyarınca dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesi hukuk dairesine gönderilmesine ve aşağıda yazılı onama harcının temyiz edene yükletilmesine 20/01/2021 gününde kesin olarak oybirliğiyle karar verildi."
}