{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, .../... Mahallesi çalışma alanında ve tapuda ... adına kayıtlı eski 4580 parsel sayılı 13.263,00 metrekare yüzölçümündeki taşınmaz, 346 ada 162 parsel numarasıyla ve 13.220,27 metrekare olarak; ... adına kayıtlı eski 2316 parsel sayılı 20.000,00 metrekare yüzölçümündeki taşınmaz, 346 ada 163 parsel numarasıyla ve 20.026,18 metrekare olarak; ... adına kayıtlı eski 1065 parsel sayılı 6.600,00 metrekare yüzölçümündeki taşınmaz, 346 ada 237 parsel numarasıyla ve 7.582,24 metrekare olarak; ... adına kayıtlı eski 4664 parsel sayılı 4.848,00 metrekare yüzölçümündeki taşınmaz, 346 ada 424 parsel numarasıyla ve 4.908,56 metrekare olarak; birleşen dosya davacısı ... ve müştereği adına kayıtlı eski 4663 parsel sayılı 4.848,00 metrekare yüzölçümündeki taşınmaz, 346 ada 425 parsel numarasıyla ve 4.582,50 metrekare olarak; davacı ... adına kayıtlı eski 4549 parsel sayılı 5.000,00 metrekare yüzölçümündeki taşınmaz, 346 ada 426 parsel numarasıyla ve 4.593,04 metrekare olarak tespit edilmiştir. Davacı ..., uygulama kadastrosu sırasında paylı olarak adına kayıtlı bulunan 346 ada 425 parsel sayılı taşınmazın yüzölçümünün azaldığını ileri sürerek; davacı ... ise, uygulama kadastrosu sırasında adına kayıtlı bulunan 346 ada 426 parsel sayılı taşınmazın yüzölçümünün azaldığını ileri sürerek, Kadastro Müdürlüğünü hasım göstermek suretiyle ayrı ayrı dava açmışlardır. Yargılama sırasında müdahil ..., uygulama kadastrosu sırasında adına kayıtlı bulunan 346 ada 424 parsel sayılı taşınmazın yüzölçümünün azaldığı iddiasıyla davaya katılmıştır. Mahkemece dava dosyaları birleştirilerek yapılan yargılama sonunda, davacıların ve müdahil davacının davasının ayrı ayrı kabulüne, dava konusu 346 ada 162, 163, 237, 424, 425 ve 426 parsel sayılı taşınmazların uygulama kadastrosu tespitlerinin iptaline, teknik bilirkişi Ahmet Çelik tarafından düzenlenen 18.04.2016 tarihli ek bilirkişi raporuna ekli krokide gösterildiği şekilde (D) harfi ile gösterilen 579,79 metrekarelik kısmın, 346 ada 237 parselin alanından çıkarılarak, 346 ada 426 parselin alanına eklenmesine, (F) harfi ile gösterilen 256,20 metrekarelik kısmın, 346 ada 237 parselin alanından çıkarılarak, 346 ada 425 parselin alanına eklenmesine, (G) harfi ile gösterilen 148,48 metrekarelik kısmın, 346 ada 426 parselin alanından çıkarılarak, 346 ada 425 parselin alanına eklenmesine, (B) harfi ile gösterilen 17,52 metrekarelik kısmın, 346 ada 163 parselin alanından çıkarılarak, 346 ada 425 parselin alanına eklenmesine, (P) harfi ile gösterilen 35,96 metrekarelik kısmın, 346 ada 162 parselin alanından çıkarılarak, 346 ada 425 parselin alanına eklenmesine, (O) harfi ile gösterilen 18,57 metrekarelik kısmın, 346 ada 425 parselin alanından çıkarılarak, 346 ada 162 parselin alanına eklenmesine, (N) harfi ile gösterilen 14,86 metrekarelik kısmın, 346 ada 424 parselin alanından çıkarılarak, 346 ada 162 parselin alanına eklenmesine, (L) harfi ile gösterilen 142,65 metrekarelik kısmın, 346 ada 162 parselin alanından çıkarılarak, 346 ada 424 parselin alanına eklenmesine, böylece 346 ada 162 parsel sayılı taşınmazın 13.076,09 metrekare, 346 ada 163 parsel sayılı taşınmazın 20.008,65 metrekare, 346 ada 237 parsel sayılı taşınmazın 6.746,25 metrekare, 346 ada 424 parsel sayılı taşınmazın 5.035,36 metrekare, 346 ada 425 parsel sayılı taşınmazın 5.022,09 metrekare ve 346 ada 426 parsel sayılı taşınmazın 5.024,34 metrekare yüzölçümüyle tapu kütüğüne aktarılmalarına, aynı rapora ekli krokide kırmızı kesik çizgilerle gösterilen yerle, 346 ada 162 ve 163 parsel sınırları arasında kırmızı çizgi ile gösterilen ve 346 ada 424 ve 425 parsel sınırları içerisinde kalan 569,00 metrekarelik kısmın, 346 ada 424, 425 ve 426 parsellerin ortak kullanılan yolu olduğu hususunun tapu kütüklerinin beyanlar hanesine şerh düşülmesine karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, ... harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}