{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 10, 11, 90) (5718 S. K. m. 50, 54, 58)  Dava: Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Karar: Davacı dava dilekçesi ile tarafların boşanmaları yönündeki yabancı mahkeme kararının tanınmasını istemiş, mahkeme ilk kararında davanın kabulü ile yabancı mahkeme kararının tanınmasına karar vermiş, davalı tarafın istinaf kanun yolu incelemesi talebi üzerine ilgili bölge adliye mahkemesi hukuk dairesi 04/10/2018 tarihli kararında; “Davalıya duruşma günü olarak bildirilen günden önce duruşma açılıp davalının yokluğunda karar verilerek hukuki dinlenilme hakkının ihlal edildiği” gerekçesi ile kararın kaldırılarak eksiklikler giderilerek yeniden karar verilmek üzere dosyanın mahkemesine gönderilmesine karar verilmiştir. İlk derece mahkemesi usule yönelik eksiklikleri gidermek sureti ile 28/05/2019 tarihli son kararında; davanın kabulü ile tarafların boşanmalarına ilişkin Suudi Arabistan Krallığı Cidde Aile Mahkemesinin 08/02/2016 tarih ve 3721711 sayılı boşanma kararının tanınmasına karar vermiştir. Karar hakkında davalı tarafça istinaf kanun yolu incelemesi talep edilmiş, bölge adliye mahkemesi hukuk dairesi 08/10/2020 tarihli kararı ile davalı tarafın istinaf kanun yolu incelemesi başvurusunun esastan reddine karar vermiş, hüküm davalı vekilince temyiz edilmiştir.  Yabancı mahkemelerden hukuk davalarına ilişkin olarak verilmiş ve devlet kanunlarına göre kesinleşmiş bulunan ilâmların Türkiye'de icra olunabilmesi yetkili Türk mahkemesi tarafından tenfiz kararı verilmesine bağlıdır (MÖHUK m. 50/1). Yabancı mahkeme ilâmının kesin delil veya kesin hüküm olarak kabul edilebilmesi yabancı ilâmın tenfiz şartlarını taşıdığının mahkemece tespitine bağlıdır. Tanımada 54 üncü maddenin birinci fıkrasının (a) bendi uygulanmaz (MÖHUK m.58/1). Tanıma kararı verilebilmesi için ortada bir mahkeme kararı bulunması ve bu kararın kamu düzenine açıkça aykırı olmaması gerekir (MÖHUK m. 54/1-c, 58/1). Türk hukuk düzeninin temelini teşkil eden ve kendisinden vazgeçilmeyecek normlarının ihlal edilmesi halinde kamu düzeninin açıkça ihlal edildiğinden söz edilebilir. \"...Burada esas alınması gereken kıstas, yabancı ilamın Türk Hukukunda bir veya birden çok kanun hükümlerine aykırı bulunmasından çok Türk Hukukunun temel değerlerine, Türk genel adap ve ahlak anlayışına Türk kanunlarının dayandığı temel adalet anlayışına ve hukuk siyasetine, Anayasa'da yer alan temel hak ve özgürlüklere milletlerarası alanda geçerli ortak ve kabul görmüş hukuk prensiplerine, ikili anlaşmalara, gelişmiş toplumların ortak benimsedikleri ahlak ve adalet anlayışına, medeniyet seviyesine siyasi ve ekonomik rejimine bakmak olmalıdır\" (10.02.2012 tarih ve 2010/1 E., 2012/1 K.saylı Yargıtay İçtihadı Birleştirme Kararı). Türkiye Cumhuriyeti Anayasası'nın (TCA) Kanun önünde eşitlik başlıklı 10. maddesinde \"Herkes dil, ırk, renk, cinsiyet, siyasi düşünce, felsefi inanç, din, mezhep ve benzeri sebeplerle ayrım gözetilmeksizin kanun önünde eşittir. Kadınlar ve erkekler eşit haklara sahiptir. Devlet, bu eşitliğin yaşama geçmesini sağlamakla yükümlüdür. Bu maksatla alınacak tedbirler eşitlik ilkesine aykırı olarak yorumlanamaz. Hiçbir kişiye, aileye, zümreye veya sınıfa imtiyaz tanınamaz. Devlet organları ve idare makamları, bütün işlerlerde kanun önünde eşitlik ilkesine uygun olarak hareket etmek zorundadırlar (TCA m.10/1-2).\" şeklinde düzenleme bulunmaktadır. Yine Türkiye Cumhuriyeti Anayasası'nın Ailenin Korunması ve Çocuk Hakları başlıklı 41/1. maddesine göre \"Aile, Türk toplumunun temelidir ve eşler arasında eşitliğe dayanır.\" Anayasanın bağlayıcılığı ve üstünlüğü başlıklı 11. maddesine göre; \"Anayasa hükümleri yasama, yürütme ve yargı organlarını, idare makamlarını ve diğer kuruluş ve kişileri bağlayan temel hukuk kurallarıdır\" (TCA m.11/1).  Türkiye Cumhuriyeti adına 14 Mart 1985 tarihinde imzalanan \"11 Nolu Protokol ile Değişik İnsan Haklarını ve Ana Hürriyetleri Korumaya Dair Sözleşmeye Ek 7 Nolu Protokol\", 6684 sayılı Kanun ile onaylanması uygun bulunarak, 25.03.2016 tarihli Resmi Gazete'de yayımlanıp yürürlüğe girmiş ve iç hukuk hükmü haline gelmiştir. Ek 7 Nolu Protokol'ün 5. maddesine göre, \"Eşler, evlilik bakımından, evlilik süresince ve evliliğin bitmesi halinde, kendi aralarındaki ve çocuklarıyla olan ilişkilerinde, özel hukuk niteliği taşıyan hak ve sorumluluklar açısından eşittir. Bu madde, devletlerin çocuklar yararına gereken tedbirleri almalarına engel değildir\".  Usulüne göre yürürlüğe konulmuş Milletlerarası antlaşmalar kanun hükmündedir. Bunlar hakkında Anayasaya aykırılık iddiası ile Anayasa Mahkemesine başvurulamaz. Usulüne göre yürürlüğe konulmuş temel hak ve özgürlüklere ilişkin Milletlerarası Antlaşmalarla kanunların aynı konuda farklı hükümler içermesi nedeniyle çıkabilecek uyuşmazlıklarda Milletlerarası Antlaşma hükümleri esas alınır (TCA m. 90/son).  Eldeki davada tarafların Afganistan vatandaşı ve davacının aynı zamanda Türk vatandaşı olduğu, 2008 yılında evlendikleri, 2009 ve 2012 doğumlu iki ortak çocuklarının olduğu anlaşılmaktadır. Tanınması istenen Suudi Arabistan Krallığı Cidde Aile Mahkemesinin 08/02/2016 tarih ve 3721711 sayılı boşanma kararının çevirisinin incelenmesinde; davacı erkeğin tek taraflı beyanı (talak) ile tarafların boşandığı, kadının 3 aylık müddet içinde kocasının kendisine dönmediğini bildirmesi üzerine kadının boşanmış hükmünde olduğuna ilişkin tespit belgesi düzenlendiği ve boşanmanın bu şekilde kesinleştiği anlaşılmaktadır. Bu durumda ortada yabancı mahkemece verilmiş bir boşanma kararı bulunmamaktadır.  Davacı erkeğin tek taraflı olarak “Sen boşsun” şeklindeki beyanı ile boşanmalarına, üç ay sonrasında kadının kocasının kendisine dönmediğini bildirmesi üzerine tarafların boşanmalarının kesinleşmesine ilişkin, kadının iradesinin yok sayılması niteliğindeki karar, Türk kamu düzenine açıkça aykırılık teşkil etmektedir. Bu itibarla yabancı mahkeme kararının tanınmasına karar verilmesi olanağı bulunmamaktadır. O halde, davanın reddine karar verilmesi gerekirken yazılı şekilde kabulü doğru görülmemiş ve bozmayı gerektirmiştir.  Sonuç: Yukarıda gösterilen sebeple bölge adliye mahkemesi hukuk dairesinin kararının kaldırılarak ilk derece mahkemesinin kararının BOZULMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliği ile karar verildi. 20.01.2021 (¤¤)"
}