{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Velayetin Değiştirilmesi - Nafaka",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından iştirak nafakası ve nafakaya uygulanan artış hükmü yönünden; davalı tarafından ise hükmün tamamı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacının tüm, davalının ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Mahkemece verilen ilk hükümde ortak çocuk yararına aylık 100 TL. iştirak nafakasına hükmolunmuş, nafakaya yönelik artış hükmü ise kurulmamıştır. Bu hüküm davalı erkek tarafından temyiz edilmiştir. Bozma sonrası verilen ikinci kararda ise; ortak çocuk yararına aylık 200-TL iştirak nafakasına ve hükmedilen nafakanın her yıl %5 oranında artırılmasına hükmedilmiştir. İlk hükümde ortak çocuk yararına hükmolunan iştirak nafakası miktarı ve artış talebi hakkında karar verilmemesi davacı kadın tarafından temyiz edilmemiş, bu miktar ve artış hükmü kurulmaması yönlerinden davalı erkek yararına usuli kazanılmış hak oluşmuştur. Bu sebeple bozmaya uyularak yapılan yargılama sonucunda usuli kazanılmış hakka aykırı şekilde ortak çocuk yararına aylık 200 TL iştirak nafakasına ve hükmedilen nafakanın her yıl %5 oranında artırılmasına hükmedilmesi doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davacıya yükletilmesine, peşin harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi.20.01.2021 (Çar.)"
}