{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Nafakanın Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı dava dilekçesinde; davalı kadın tarafından açılan bağımsız tedbir nafakası (TMK 197 m.) davasında; aleyhine 12/03/2012 tarihinden itibaren ayda 800 TL nafakaya hükmedildiğini, yine davalı kadının Beykoz Aile Mahkemesinde 2014/980 esas sayılı dosya ile açmış olduğu boşanma davasında da aleyhine 26/09/2014 tarihinden itibaren geçerli olmak üzere aylık 350 TL tedbir nafakasına hükmedildiğini, aynı kişilerle ilgili iki ayrı tedbir nafakasına hükmolunamayacağını belirterek, Beykoz Aile Mahkemesi 2012/276 esas 2012/1251 karar sayılı nafaka kararının, boşanma davasında tedbir nafakasına karar verilen tarih olan 26/09/2014 tarihinden itibaren kaldırılmasına karar verilmesini talep etmiştir. Mahkemece davanın kabulü ile bağımsız tedbir nafakası davasında kadın yararına hükmolunan aylık 800 TL tedbir nafakasına ilişkin Beykoz İcra Müdürlüğü'nün 2012/3637 esas sayılı dosyası ile yapılan takibin 26/09/2014 tarihinden itibaren işleyecek nafakalar yönünden iptaline karar verilmiş olup hüküm davalı kadın tarafından temyiz edilmiştir.  Dosyada yapılan incelemede; davalı kadın tarafından 12.03.2012 tarihinde Türk Medeni Kanunu’nun 197. maddesine dayalı olarak bağımsız tedbir nafakası davasının açıldığı, bu davada ayrı yaşamakta haklılığını ispat eden kadın yararına aylık 800 TL tedbir nafakasına hükmolunduğu ve kararın taraflarca temyiz edilmeyerek 21.02.2013 tarihinde kesinleştiği anlaşılmaktadır. Yine davalı kadın tarafından 26.09.2014 tarihinde açılan evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı boşanma davasında ise kadın yararına aylık 350 TL tedbir nafakasına hükmolunduğu görülmektedir. Nafaka davaları açıldığı tarih itibariyle hüküm ifade edecektir. Ayrıca, boşanma davasından ayrı ve bağımsız olarak açılan tedbir nafakası ile hükmedilen nafaka kaldırılıncaya kadar devam edecektir. Bu halde Beykoz Aile Mahkemesinde 2012/276 esas sayılı dosyası ile bağımsız tedbir nafakası (TMK 197 m.) davasında kadın yararına aylık 800 TL nafakaya hükmedildiği ve bu kararın kesinleştiği dikkate alınmaksızın aynı dönem için erkek aleyhine iki ayrı tedbir nafakası olamayacağı gerekçesi ile kadın aleyhine olacak şekilde aylık 800 TL olan nafakanın kaldırılması yönünde hüküm kurulması doğru olmamıştır. Her ne kadar nafaka ödemesi sırasında tahsilde tekerrür oluşturulamaz ise de, 26.09.2014 tarihinden itibaren hükmolunan, miktar olarak daha az nitelikteki tedbir nafakasına ilişkin takibin iptali gerekirken bağımsız tedbir nafakası dosyasından kadın yararına hükmolunan aylık 800 TL tedbir nafakasına ilişkin takibin iptali kararı doğru olmamış ve bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 20.01.2021 (Çrş.)"
}