{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın ... yönünden husumetten reddine, ... Belediye Başkanlığı yönünden kabulüne ilişkin ilk derece mahkemesinin kararına karşı ... Belediye Başkanlığı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 6. Asliye Hukuk Mahkemesinin 2017/176 E. - 2019/107 K. sayılı kararının Yargıtay'ca incelenmesi davalı ... vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince ... hakkındaki davanın husumetten reddine, ... Belediye Başkanlığı aleyhine açılan davanın kabulüne ilişkin olarak verilen karara karşı, ... Belediye Başkanlığı vekili tarafından yapılan istinaf başvurusu ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine, davacılardan ... yönünden temyiz yolu açık, diğer davacılar yönünden kesin olarak karar verilmiş olup; hüküm, ... Belediye Başkanlığı vekilince davacılardan ... yönünden temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi, 26793 ada 2 parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idareye aşağıda yazılı kalan harcın istenildiğinde iadesine ve peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}