{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kasten yaralama suçundan beraatine dair; İpsala Asliye Ceza Mahkemesinin 21.11.2017 tarih ve 2016/400 Esas - 2017/267 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesinin 23.05.2019 tarih ve 2018/711 Esas - 2019/1747 Karar sayılı kararı    İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesinin 23.05.2019 tarih ve 2018/711 Esas - 2019/1747 Karar sayılı kararının sanık müdafii tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince sanığın beraatine, İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesi tarafından ise sanığın mahkumiyetine karar verildiği, Yargıtay Ceza Genel Kurulunun 20.03.2018 tarihli, 2018/11-38 Esas ve 2018/113 Karar sayılı kararı uyarınca, yerel mahkemece verilen beraat kararı istinaf mercii tarafından mahkumiyet kararı verilerek hüküm türü değiştirildiğinden kararın temyiz kanun yoluna tabi olduğu belirlenerek yapılan incelemede;  İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesinin 23.05.2019 tarih ve 2018/711 Esas - 2019/1747 Karar sayılı “sanığın kasten yaralama suçundan mahkumiyetine ilişkin” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiin yerinde görülmeyen temyiz sebeplerinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “İpsala Asliye Ceza Mahkemesine, kararın bir örneğinin ise İstanbul Bölge Adliye Mahkemesi 10. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi."
}