{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın katılanlara yönelik basit kasten yaralama suçundan ayrı ayrı mahkumiyetine dair; İzmir 32. Asliye Ceza Mahkemesinin 27/11/2018 tarih ve 2017/1214 Esas, 2018/1188 Karar sayılı kararı  2) Sanığın istinaf başvurusunun kabulü ile yeniden hüküm kurulması suretiyle sanığın katılanlara yönelik basit kasten yaralama suçundan ayrı ayrı beraatine dair; İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 09/07/2019 tarih ve 2019/790 Esas, 2019/1556 Karar sayılı kararı    İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 09.07.2019 tarih ve 2019/790 Esas, 2019/1556 Karar sayılı kararının katılanlar tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü;  Sanık hakkında basit kasten yaralama suçundan verilen kararların türü ve karar tarihi gözetildiğinde, 28.02.2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile yeniden düzenlenen 5271 sayılı CMK'nin 286/2-d maddesi uyarınca, ilk defa bölge adliye mahkemesince verilen ve 272. maddenin üçüncü fıkrası kapsamı dışında kalan mahkûmiyet kararları hariç olmak üzere, ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adlî para cezalarına ilişkin her türlü bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, katılanların temyiz istemlerinin 5271 sayılı CMK'nin 298/1. maddesi uyarınca REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “ İzmir 32. Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi."
}