{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 29, 58, 86, 87)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanıklar K. ile T. hakkında mağdurlar ... ve ...'e yönelik basit kasten yaralama suçundan kurulan hükmün açıklanmasının geri bırakılmasına dair hükümlere ilişkin temyiz sebeplerinin incelenmesinde;  5271 sayılı CMK'nin 231/12. maddesi gereğince “Hükmün açıklanmasının geri bırakılması kararına itiraz edilebilir” hükmü gereğince kararların temyiz kabiliyeti olmadığından ve ancak itiraz yolu açık bulunduğundan itiraz merciince karar verilmek üzere dosyanın incelenmeksizin mahalline İADESİNE,  2) Sanık ... hakkında mağdurlar ... ve ...'a yönelik, sanık ... hakkında mağdurlar ..., ... ve ...'e yönelik basit kasten yaralama suçundan kurulan mahkumiyet hükümlerine ve sanıklar ... hakkında mağdur ...'e yönelik kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Sanıklar ... hakkında mağdur ...'e yönelik kasten yaralama suçundan kurulan hükümlerde; sanıkların TCK'nin 86/1. maddesi uyarınca belirlenen \"1 yıl 6 ay\" hapis cezasının TCK'nin 86/3-e maddesi uyarınca (1/2) oranında artırılması sırasında hesap hatası yapılarak \"1 yıl 15 ay\" hapis cezası yerine \"2 yıl 3 ay\" hapis cezasına ve TCK'nin 87/1-a-d maddesi uyarınca bir kat artırılması sırasında \" 2 yıl 30 ay\" hapis cezası yerine \"4 yıl 6 ay\" hapis cezasına hükmedilmiş ise de, hükmedilen hapis cezası TCK'nin 87/1-son maddesi uyarınca 5 yıla çıkartılarak sonuç ceza doğru belirlendiğinden bu husus bozma nedeni yapılmamıştır.  Sanıkların cezalarından, \"İlk hareketin kimden geldiği tespit edilemediği için\" şeklindeki gerekçe ile 5237 sayılı TCK'nin 29. maddesi uyarınca (1/4) oranında indirim uygulanması gerekirken, TCK'nin 3. maddesinde belirtilen orantılılık ilkesine aykırı olacak şekilde, (1/2) oranında indirim uygulanması suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanıkların temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  3) Sanık ... hakkında mağdurlar ... ve ...'e yönelik basit kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Tekerrüre esas sabıkası olan sanık hakkında TCK'nin 58. maddesi uyarınca cezalarının mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi ile birlikte TCK'nin 58/6-7. maddesi uyarınca cezaların infazından sonra denetimli serbestlik tedbirinin uygulanmasına da karar verilmesi gerektiğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden CMUK’un 322. maddesi gereğince, hükümlerde TCK'nin 58. maddesinin uygulanmasına ilişkin paragrafların sonuna \"...TCK'nin 58/6-7. maddesi uyarınca cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına,\" şeklindeki cümlenin eklenmesi suretiyle hükümlerin DÜZELTİLEREK ONANMASINA, 20.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}