{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya kapsamına göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Tekerrür uygulamasına esas alınan Antalya 28. Asliye Ceza Mahkemesinin 2014/590 E.,2015/26 K. sayılı ilamındaki mahkûmiyetin, kullanmak için uyuşturucu madde bulundurma suçuna ilişkin olması ve 18/06/2014 tarihli Resmi Gazete'de yayımlanarak 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun'la yeniden düzenlenen TCK’nın 191. maddesi ile aynı Kanun’la 5320 sayılı Kanun’a eklenen geçici 7. maddenin 2. fıkrası gereğince uyarlanması sonucu \"hükmün açıklanmasının geri bırakılmasına\" ve koşulları gerçekleştiğinde CMK'nın 231. maddesinin 10. fıkrası uyarınca \"davanın düşmesine\" karar verileceğinin öngörülmesi nedeniyle tekerrüre esas alınamayacağının kabulünde zorunluluk bulunması ve sanığın suç tarihi itibari ile de adli sicil kaydında tekerrüre esas nitelikte başkaca bir mahkumiyet kaydının bulunmaması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı BOZULMASINA, ancak bu aykırılık yeniden yargılamayı gerektirmediğinden, 5320 sayılı Yasa'nın 8/1. maddesi aracılığıyla 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasından; 5237 sayılı TCK'nın 58. maddesinin uygulanması ile ilgili kısmın çıkartılmasına karar verilmek suretiyle, diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 20/01/2021 gününde oybirliğiyle karar verildi."
}