{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 291, 302, 304) (5237 S. K. m. 62, 86, 87)  Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30.09.2019 tarih ve 2019/984 Esas - 2019/2656 Karar sayılı kararının, sanık ve katılan kurum vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık ...'nin mağdur ...'a karşı 29.06.2016 tarihli kasten yaralama eylemi yönünden Bölge Adliye Mahkemesince verilen kararın kesin nitelikte olduğundan bahisle, katılan kurum vekilinin temyiz isteminin reddine dair 28.10.2019 tarihli ek kararın, katılan kurum vekiline usulüne uygun şekilde tebliğine rağmen temyiz edilmediği anlaşılmakla bu karar inceleme dışı tutulmuştur.  Sanık ...'nin mağdur ...'a karşı 30.06.2016 tarihli kasten yaralama suçu yönünden sanık ve katılan kurum vekilinin temyiz sebepleri yönünden yapılan incelemede;  İlk derece mahkemesinin sanık hakkında TCK’nin 86/1, 86/3-a, 62. maddeleri gereğince verdiği \"15 ay\" hapis cezasına dair kararın bölge adliye mahkemesince kaldırılarak sanığın TCK’nin 86/1, 86/3-a, 87/3, 62. maddeleri gereğince \"1 yıl 4 ay 7 gün\" hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Mağdurun yaralanmasına ilişkin Çarşamba Devlet Hastanesinde görevli acil servis hekimi ve kulak burun boğaz hastalıkları uzmanı tarafından düzenlenen 30.06.2016 tarihli kesin raporda, mağdurun vücudunun çeşitli yerlerindeki darp cebir izleri ile birlikte burun sırtında ödem de tespit edildiği, çekilen direkt grafinin KBB uzmanı tarafından yapılan değerlendirilmesinde burun kemiğinde kırık olmadığı tespit edildiği halde, istinaf aşamasında Samsun Adli Tıp Şube Müdürlüğü tarafından düzenlenen 10.09.2019 tarihli kesin raporda, \"Çarşamba Devlet Hastanesinin 02.07.2019 tarihli radyoloji raporunda; 30.06.2016 tarihli beyin BT değerlendirmesinde; nazal kemikte fraktür hattı izlendiği\" belirtilerek, mağdurun burnundaki kırığın hayat fonksiyonlarını hafif 1. derecede etkilediğinin belirtilmesi karşısında, mağdurun yaralanmasının kemik kırığına neden olup olmadığı yönünde raporlar arasında çelişki bulunduğu anlaşılmakla, mağdurun burnundaki kırığın ne zaman ne şekilde oluştuğu sorularak, geçici ve kesin raporları ile tüm tedavi evraklarının İstanbul Adli Tıp Kurumu ilgili ihtisas dairesine gönderilmesi suretiyle, 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor aldırılması, sanığın yargılamaya konu eylemi nedeniyle mağdurda kemik kırığı meydana gelip gelmediği, tespit edilen kırık ile sanığın eylemi arasında illiyet bağı bulunup bulunmadığı tespit edilerek sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerektiği gözetilmeden, eksik inceleme ve yetersiz rapor ile yazılı şekilde hüküm kurulması,  Bozmayı gerektirdiğinden, sanığın ve katılan kurum vekilinin yerinde görülen temyiz sebeplerinin kabulü ile Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30.09.2019 tarih ve 2019/984 Esas - 2019/2656 Karar sayılı \"istinaf başvurusu kabul edilerek yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine\" dair kararının CMK'nin 302/2. maddesi gereğince istem gibi BOZULMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/2. maddesi gereğince “Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}