{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın onanmasına ilişkin yukarda belirtilen ilamın karar düzeltme yolu ile incelenmesi Hazine tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"davacı ... Belediye Başkanlığının, davasını ilk olarak sadece tapu maliki Hazine’ye husumet yöneltmek suretiyle açtığı, yargılama devam ederken 02.10.2013 havale tarihli dilekçesi ile kullanıcı durumunda bulunan ...’ı davaya dahil ettiği, adı geçen şerh sahibi davaya dahil edildikten sonra, 20.02.2015 tarihinde çekişmeli taşınmazın 6292 sayılı Yasa uyarınca satış suretiyle davaya dahil edilen ... adına kayden tescil edildiği, taşınmaz başında yapılan keşifte alınan beyanlar ve keşif sonucu düzenlenen teknik bilirkişi raporlarıyla da davacı Belediyenin taşınmazda fiili bir kullanımının bulunmadığının sabit olduğu anlaşıldığına göre, davanın esastan reddine karar verilmesi\" gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... Belediye Başkanlığı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı Belediye vekilinin esas hakkındaki temyiz itirazları yerinde değildir. Ne var ki; davanın, kullanım kadastrosu sonucunda oluşan tapu kaydındaki kullanıcı şerhine yönelik olup tapu maliki olan Hazine ile kullanıcı olarak ismi geçen şahıslara karşı birlikte dava açılması gerektiği, ret sebebinin de ortak olduğu gözetilerek kendilerini vekille temsil ettiren davalı Hazine ile adına kullanıcı şerhi verilen olması nedeniyle davaya dahil edilen davalı ... lehine tek bir vekalet ücretinin takdir edilmesi gerekirken ayrı ayrı vekalet ücretine dair hüküm kurulması isabetsiz olup bozma nedeni ise de; yapılan bu yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden ve hükmün 3. bendinde \"...1.980,00’er TL...\" ibaresinin çıkartılarak yerine \"...1980,00 TL..\" ibaresinin yazılmasına ve hükmün düzeltilmiş bu şekli ile onanmasına karar verilmesi gerekirken yalnızca onandığı anlaşılmış olup davacı ... vekilinin karar düzeltme istemi açıklanan nedenlerle yerinde görüldüğünden kabulü ile Dairemizin 29.06.2020 tarih 2018/1688-2020/2348 Esas ve Karar sayılı onama kararının kaldırılmasına ve hükmün yukarıda belirtildiği şekilde DÜZELTİLEREK ONANMASINA, 20.01.2021 gününde oybirliğiyle karar verildi."
}