{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İlcesi ... Mahallesi çalışma alanında ve tapuda davacı ... adına kayıtlı bulunan eski 348 parsel sayılı 6.340,00 metrekare yüzölçümündeki taşınmaz, 2319 ada 12 parsel numarasıyla ve 5.696,59 metrekare yüzölçümlü olarak; eski 152 parsel sayılı 11.500,00 metrekare yüzölçümündeki taşınmaz, 2398 ada 11 parsel numarasıyla ve 11.398,73 metrekare yüzölçümlü olarak; davalı ... adına kayıtlı bulunan eski 349 parsel sayılı 6.000,00 metrekare yüzölçümündeki taşınmaz, 2319 ada 13 parsel numarasıyla ve 6.447,46 metrekare yüzölçümlü olarak; dahili davalılar ... ve müşterekleri adına kayıtlı bulunan eski 154 parsel sayılı 11.300,00 metrekare yüzölçümündeki taşınmaz, 2398 ada 19 parsel numarasıyla ve 13.126,80 metrekare yüzölçümlü olarak tespit edilmiştir. İtirazı Kadastro Komisyonunca reddedilen davacı ..., uygulama kadastrosu sırasında adına kayıtlı bulunan 2319 ada 12 ve 2398 ada 11 parsel sayılı taşınmazların yüzölçümünün azaldığını, eksikliğin komşu 2319 ada 13 ve 2398 ada 19 parsel sayılı taşınmazlarda kaldığını ileri sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, dava konusu 2398 ada 19 parsel sayılı taşınmazın 18.06.2016 havale tarihli teknik bilirkişi raporunda (D) harfiyle gösterilen 84,53 metrekarelik bölümünün parselden ifrazı ile 2398 ada 11 parsele eklenmesine, böylece 2398 ada 19 parselin 13.042,27 metrekare, 2398 ada 11 parselin 11.483,26 metrekare yüzölçümüyle tapuya tesciline, 2319 ada 12 ve 13 parsel sayılı taşınmazların uygulama tespiti gibi tescillerine karar verilmiş; hüküm, davacı ile davalı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Kadastro Müdürlüğü harçtan muaf olduğundan harç alınmasına yer olmadığına, aşağıda yazılı bakiye temyiz karar harcının temyiz edenden alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi."
}