{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  18/06/2014 tarihinde kabul edilip 28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 81. maddesi ile değişik 5275 sayılı Kanun'un 106/3. maddesi gereğince “ Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün, hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” hükmü gözetilmeden, sanık hakkında mala zarar verme suçundan karar verilirken, adli para cezasını ödemediği takdirde ödenmeyen para cezasının hapse çevrileceği şeklinde hüküm kurulması,  Bozmayı gerektirmiş, katılan vekili ile sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün olduğundan, hüküm fıkrasından '' ve ödenmeyen adli para cezasının hapse çevrileceğinin uyarılmasına (UYARILDI) \" ibaresinin çıkarılmak suretiyle diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 20.01.2021 gününde oy birliğiyle karar verildi."
}