{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İlçesi ... Mahallesi çalışma alanında ve tapuda ... ve müşterekleri adına kayıtlı bulunan eski 764 parsel sayılı 11.480,00 metrekare yüzölçümündeki taşınmaz, 118 ada 17 parsel numarasıyla ve 11.451,25 metrekare yüzölçümlü olarak; ... Vakfı adına kayıtlı eski 763 parsel sayılı 10.680,00 metrekare yüzölçümündeki taşınmaz,118 ada 24 parsel numarasıyla ve 10.497,05 metrekare yüzölçümlü olarak; ... adına kayıtlı eski 761 parsel sayılı 1.300,00 metrekare yüzölçümündeki taşınmaz, 118 ada 25 parsel numarasıyla ve 1.234,95 metrekare yüzölçümlü olarak; ... ve ... adına kayıtlı eski 762 parsel sayılı 2.640,00 metrekare yüzölçümündeki taşınmaz, 118 ada 27 parsel numarasıyla ve 2.495,43 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ... Genel Müdürlüğü, uygulama kadastrosu sırasında ... Vakfı adına kayıtlı bulunan 118 ada 24 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin komşu aynı ada 17, 25 ve 27 parsel sayılı taşınmazlar ile taşınmazın sınırında bulunan tescil harici alanda kaldığını ileri sürerek dava açmıştır. Mahkemece verilen dava konusu 118 ada 17, 24, 25 ve 27 parsel sayılı taşınmazların uygulama tespiti gibi tesciline, tescil harici alanda kalan ve 09.01.2016 tarihli teknik bilirkişi raporunda (A) harfi ile gösterilen 160,69 metrekarelik taşınmaz bölümüne yönelik davanın dosyadan tefrikine ilişkin önceki hüküm, davacı vekilinin temyizi üzerine karar Dairemizin 24.02.2017 tarih, 2016/12660 Esas, 2017/1103 Karar sayılı ilamıyla \"davacı Vakıf İdaresi vekili tarafından tefrik kararının temyize konu edildiği, somut olayda tescil harici bırakılan bir yer hakkında açılan dava söz konusu olmayıp; davanın, tesis kadastrosu sırasında kendi taşınmazları içerisinde ölçülen bir bölümün; 22/2-a uygulaması ile tapulama sırasında tescil harici bırakılan taşınmaza terk edildiği iddiasıyla açıldığının sabit olduğu, daha açık bir ifadeyle, 22/2-a uygulamasının hatalı olması nedeniyle evveliyatında hakkında tutanak düzenlenip tapuya bağlanmış bir taşınmazın, uygulama kadastrosu sırasında yanlış ölçülmesi nedeni ile bir bölümün tespit harici bırakıldığı iddiasına dayanıldığı, uygulama tespiti sırasında belirlenen sınırların yanlış olduğunu iddia eden davacının, uygulama tespitinin yanlış yapıldığı ve taşınmazının bir bölümü hakkında tutanak düzenlenmeyen alanda bırakıldığını iddia etmesi halinde, hakkında tutanak düzenlenmeyen taşınmaz bölümlerine ilişkin talepler yönünden de uygulama kadastrosunu denetleyerek sınırın tespitinde yanlışlık varsa, sınırları düzeltecek şekilde karar verme görevinin askı ilan süresi içerisinde açılan davalarda Kadastro Mahkemesine ait olduğu, belirtilerek, Mahkemece, teknik bilirkişi raporunda (A) harfi ile gösterilen bölüm hakkında işin esasına girilerek karar verilmesi\" gereğine değinilmek suretiyle bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sırasında (A) bölümü yönünden tefrik edilen dosya, eldeki dava dosyası ile birleştirilmiş ve yargılama neticesinde davanın kısmen kabulüne, teknik bilirkişinin 18.01.2016 havale tarihli raporunda (A) harfi ile gösterilen 160,69 metrekarelik taşınmaz bölümünün 118 ada 24 parsel içine dahil edilmesine, taşınmazın 10.657,74 metrekare yüzölçümü ile tapuya tesciline, 118 ada 17, 25 ve 27 parsel sayılı taşınmazların uygulama tespiti gibi tesciline karar verilmiş; hüküm, davacı vekili ile davalı Hazine vekili tarafından temyiz edilmiştir. Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, aşağıda yazılı bakiye temyiz karar harcının temyiz eden davacıdan alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}