{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 166)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca duruşmalı olarak incelenmesi istenilmekle; duruşma için belli edilen 03.11.2020 gün ve saatte temyiz eden ... vekili ile aleyhine temyiz istenilen Hazine vekili Avukat ... geldiler. Gelenlerin yüzlerine karşı duruşmaya başlandı. Tarafların sözlü açıklamaları dinlendikten sonra duruşmanın bittiği bildirilip, süresinde yapılan inceleme sonucu verilen geri çevirme kararı ile istenilen belgeler de getirtilip dosyasına konulduktan sonra yeniden inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Karar: Davacı ..., Muş Merkez İlçesi ... Köyü kadastro çalışma alanında bulunan sınırlarını belirttiği taşınmazın, murisi ... oğlu ... tarafından 1952 yılında harici senet ile satın alındığını, o tarihten beri tasarruf ve zilyetlikleri altında olduğunu, murisin ölümüyle taşınmazın kendilerine kaldığını öne sürerek adlarına tapuya tescili istemiyle dava açmış, müdahiller ..., ... ve ..., aynı yer hakkında 1. Asliye Hukuk Mahkemesinin 2014/544 Esas sayılı dosyası ile adlarına tescil istemi ile dava açtıklarını bildirerek her iki davanın birleştirilerek görülmesi ve davacının davasının reddi istemiyle davaya katılmışlardır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... tarafından temyiz edilmiştir.  Mahkemece, taşınmazın kamu malı niteliğinde, özel mülkiyete tabi olmayan taşınmaz niteliğinde olduğu belirtilmek suretiyle davanın reddine karar verilmiştir. Ne var ki; eldeki dosyanın Dairemizce 03.11.2020 tarihinde yapılan temyiz incelemesi sırasında geri çevirme kararı ile getirtilen, katılan ... ve arkadaşları tarafından aynı taşınmaz hakkında açıldığı bildirilen 1. Asliye Hukuk Mahkemesinin 2010/632 Esas sayılı dosya içeriğinden, adı geçenler tarafından açılan tescil davası hakkında Mahkemece verilen 05.09.2014 tarihli \"davanın açılmamış sayılmasına\" ilişkin kararın, Dairemizin 02.10.2017 tarih 2015/17258- 2017/5958 Esas-Karar sayılı ilamıyla, dava konusu edilen taşınmazda keşif yapılmak suretiyle inceleme yapılarak sonucuna göre bir hüküm kurulması gereğine değinilerek bozulduğu, bozma sonucunda Mahkemenin 2018/50 Esasına kaydolunarak yargılamaya devam edildiği, eldeki dosya davacısı ... tarafından da (eldeki dosyaya atıf yapılarak) kendisi tarafından aynı taşınmaza ilişkin tescil istemli dava açıldığı ileri sürülerek o davaya müdahale talebinde bulunulduğu görülmüştür.  Diğer yandan, eldeki dosya arasında bulunan Muş 1. Asliye Ceza Mahkemesinin 2005/861 Esas ve Muş 2. Asliye Ceza Mahkemesinin 2007/383 Esas sayılı dosyalarında tarafların aynı taşınmaz hakkında meraya tecavüz suçlamasıyla karşılıklı olarak şikayette bulunmaları nedeniyle haklarında kamu davası açılarak yargılama yapıldığı anlaşılmaktadır.  Sonuç: Hal böyle olunca; davaların biri hakkında verilecek kararın diğerini de etkileyecek nitelikte olması nedeniyle, taraflarca aynı taşınmaz hakkında ayrı ayrı açılan davaların birleştirilerek görülmesi talebi bulunduğu da göz önüne alınmak suretiyle her iki dava birleştirilerek, tüm deliller birlikte değerlendirilerek hüküm kurulması gerekir. Mahkemece bu yön göz ardı edilerek yazılı şekilde karar kurulması isabetsiz olup, davacı ...’ın temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile usul ve yasaya aykırı hükmün BOZULMASINA, bozma nedenine göre sair hususların incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi.(¤¤)  "
}