{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın onanmasına ilişkin yukarda belirtilen ilamın karar düzeltme yolu ile incelenmesi ... tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İli ... İlçesi ... Köyü çalışma alanında bulunan ve 1986 yılında yapılan kadastro sırasında tespit harici bırakılan taşınmaz hakkında, kazandırıcı zamanaşımı zilyetliğine dayanarak, kendi adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiş, Dairemizin 19.02.2020 tarih, 2016/18060-2020/604 Esas-Karar sayılı ilamıyla hükmün onanmasına karar verilmiş onama ilamına karşı davacı vekili tarafından karar düzeltme isteminde bulunulmuştur.  Davacı vekili tarafından sunulan karar düzeltme dilekçesin ekinde bulunan kayıt ve belge suretlerinden, çekişmeli taşınmaz hakkında 06.03.2017 tarihinde 3402 sayılı Kadastro Kanun'un Geçici 8. maddesine dayalı olarak 626 parsel numarasıyla ve eldeki dosyada davalı olduğu belirtilerek malik hanesi açık bırakılmak suretiyle kadastro tespit tutanağının düzenlendiği, tutanağın Kadastro Mahkemesine gönderildiği, Kadastro Mahkemesince 2017/20 Esasına kaydolunarak tensip zaptının düzenlendiği ve eldeki dosyanın Mahkemesinden istenilmesine karar verildiği anlaşılmaktadır.  3402 sayılı Kadastro Kanun'un 27. maddesinde; mahalli hukuk mahkemelerinde görülmekte olan kadastro ile ilgili ve henüz kesinleşmemiş bulunan taşınmaz mala ilişkin davalar hakkında o taşınmaz mal için kadastro tutanağı düzenlendiği tarihte bu mahkemelerin görevi sona erer ve davalara ait dosyalar mahkemesine re'sen devrolunacağı düzenlenmiştir.  Hal böyle olunca; görev hususu kamu düzenine ilişkin olup karar tarihinden sonra temyiz aşamasında çekişmeli taşınmaz hakkında kadastro tespit tutanağının düzenlenmesi nedeniyle taşınmazın mülkiyeti konusunda karar verme görevi Kadastro Mahkemesine ait olmakla, mahkemece davanın görevsizlikle Kadastro Mahkemesine aktarılması gerektiği anlaşıldığından davacı vekilinin karar düzeltme isteminin bu nedenlerle kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair hususların incelenmesine yer olmadığına, peşin yatırılan karar düzeltme harcının talep halinde ilgilisine iadesine, 20.01.2021 gününde oybirliği ile karar verildi."
}