{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İlçesi ... Mahallesi çalışma alanında ve tapuda davacı ... adına kayıtlı bulunan eski 660 parsel sayılı 691,00 metrekare yüzölçümündeki taşınmaz, 4009 ada 1 parsel numarasıyla ve 681,59 metrekare yüzölçümlü olarak; davalılar ... ve müşterekleri adına kayıtlı bulunan eski 953 parsel sayılı 425,00 metrekare yüzölçümündeki taşınmaz, 4009 ada 2 parsel numarasıyla ve 421,16 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ..., uygulama kadastrosu sırasında adına kayıtlı 4009 ada 1 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin aynı ada 2 parsel sayılı taşınmazda kaldığını ileri sürerek dava açmıştır. Mahkemece, usule ilişkin bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, dava konusu 4009 ada 2 parsel sayılı taşınmazın, 23.06.2015 havale tarihli bilirkişi raporuna ekli (Ek 5 nolu) krokide (B) harfi ile gösterilen 5,00 metrekarelik bölümünün parselden ifrazı ile 4009 ada 1 parsele eklenmesine, yine aynı raporda (A) harfi ile gösterilen 4,04 metrekarelik taşınmaz bölümünün 4009 ada 1 parsel sayılı taşınmaza eklenmesine, böylece 4009 ada 1 parselin 690,64 metrekare, 4009 ada 2 parselin 416,16 metrekare yüzölçümü ile tapuya tesciline karar verilmiş; hüküm, dahili davalı Hazine vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi."
}