{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İlçesi ... Mahallesi çalışma alanında ve tapuda davacı Hazine adına kayıtlı bulunan eski 312 parsel sayılı 3.820,00 metrekare yüzölçümündeki taşınmaz, 3697 ada 9 parsel numarasıyla ve 3.148,44 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı Hazine, uygulama kadastrosu sırasında adına kayıtlı 3697 ada 9 parsel sayılı taşınmazın yüzölçümünün azaldığını, eksikliğin taşınmazın sınırında bulunan yolda kaldığını ileri sürerek dava açmıştır. Mahkemece, usule ilişkin bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, dava konusu 3697 ada 9 parsel sayılı taşınmazın kadastro tespitinin iptaline, dava konusu taşınmazın 23.03.2015 tarihli teknik bilirkişi raporuna ekli haritada (ek-2) (1389, 1403, 1433, 1436, 1455, 1464, A1, A2, 1519, A3, A4, A5, A6, A15 ve A16) noktaları ile belirtilen sınırlar arasında ve (B) harfiyle gösterildiği şekilde 3.688,36 metrekare yüzölçümü ile tapuya tesciline karar verilmiş; hüküm, davacı Hazine vekili, davalı ... vekili ile dahili davalı ... Büyükşehir Belediye Başkanlığı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, aşağıda yazılı bakiye temyiz karar harcının temyiz eden davalılardan ayrı ayrı alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi."
}