{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama kadastrosu sırasında, ... İli ... İlçesi ... Köyü çalışma alanında bulunan ve mera vasfıyla sınırlandırılarak özel siciline kaydedilen eski 402 parsel sayılı 18.640.000,00 metrekare yüzölçümündeki taşınmaz, 101 ada 365 parsel numarasıyla ve 22.200.027,35 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ..., uygulama kadastrosu sırasında, çekişmeli taşınmaza komşu ... Köyünde bulunan, murisi adına kayıtlı taşınmazların mera parseli içerisine dahil edildiğini öne sürerek dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş, hükmün, temyiz edilmesi üzerine Dairemizin 12.02.2018 tarih, 2015/17531 Esas, 2018/783 Karar sayılı ilamıyla; “davacı tarafından dava, her ne kadar bölgede 3402 sayılı Kadastro Kanunu'nun (22/a) maddesi uyarınca yapılan uygulama kadastrosuna ilişkin askı ilan süresi içinde açılmış ise de, uyuşmazlığın uygulama kadastrosundan değil, mülkiyet ihtilafından kaynaklandığının anlaşıldığı, çekişmeli taşınmazın tesis kadastro tutanağı dava tarihinden daha önceki tarihte kesinleşmiş olup, kadastro tespiti kesinleşen taşınmazlar hakkında mülkiyet iddiası ile açılacak davalarda görevli mahkemenin Asliye Hukuk Mahkemeleri olduğu belirtilerek, mahkemenin görevsizliğine, uygulama tutanağının aslının usulüne göre kesinleştirilme işlemi yapılmak üzere Kadastro Müdürlüğü'ne iadesine karar verilmesi” gereğine değinilerek bozulmasına karar verilmiştir. Kadastro Mahkkemesince bozma ilamına uyularak verilen görevsizlik kararına istinaden dava dosyasının gönderildiği Asliye Hukuk Mahkemesinde yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz eden davacıdan alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 20.01.2021 gününde oybirliği ile karar verildi."
}