{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmazlar bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın ... yönünden husumetten reddine, ... yönünden kısmen kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 4. Asliye Hukuk Mahkemesinin 2014/340 E. - 2018/72 K. sayılı kararının Yargıtay'ca incelenmesi davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmazlar bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince, ... hakkındaki davanın husumetten reddine, ... aleyhine açılan davanın kısmen kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, .... mahallesi, 623 ada 15 parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davacıya aşağıda yazılı kalan harcın istenildiğinde iadesine ve peşin alınan temyize başvurma harcının istenildiğinde iadesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}