{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davacı idare vekilince temyiz edilmiştir.  Arsa niteliğindeki Hacıbayram Veli Mahallesi 1052 ada 4 parsel sayılı taşınmaza emsal karşılaştırması sonucu değer biçilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  Bozma öncesi dava konusu taşınmazın m² bedeli 375,00 TL olarak tespit edilmiş olup, hükmün davacı idarenin temyizi üzerine bozulduğu ve bu nedenle davacı idarenin lehine usuli kazanılmış hak oluştuğu dikkate alınmaksızın, bozma sonrası 502,90-TL m² birim fiyatı üzerinden hesaplama yapılmak suretiyle fazla bedel tespiti,  Doğru görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, davacı harçtan muaf olduğundan harç alınmamasına, 20/01/2021 gününde oybirliğiyle karar verildi."
}