{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine Mahkemece ek karar ile talebin süresinde olmadığından reddine karar verilmiş, bu kez 13.02.2019 tarihli Mahkeme ek kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin HMK'nun 346/2 ve 352/1 maddesi uyarınca reddine dair kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ek karar ile istinaf süresi geçtiğinden reddine dair ek kararın istinaf istemi sonucu ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK'nun 346/2 ve 352/1 maddeleri uyarınca reddine karar verilmesine ilişkin karar davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ... 2. Asliye Hukuk Mahkemesinin 13/12/2019 tarihli ek karar ile HMK'nun 432-426/F maddelerine göre 2 haftalık istinaf süresi geçtiğinden davalı idare vekilinin istinaf isteminin reddine ilişkin ek kararın 6100 sayılı HMK'nun 346/2 ve 352/1 maddeleri uyarınca süre yönünden reddine dair karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}