{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kısmen kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince esastan reddine karar verilmiş, bu karar davalı idare vekilince temyiz edilmiş, ... Bölge Adliyesi Mahkemesi 5. Hukuk Dairesince ek karar ile hükmün miktar itibariyle kesin olduğundan bahisle temyiz talebinin reddine dair verilen yukarıda gün ve sayıları yazılı EK kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kısmen kabulüne ilişkin olarak verilen karara karşı, davalı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine dair kararı davalı idare vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin 28.06.2019 tarihli, 2019/492 Esas, 2019/909 Karar sayılı ek kararı ile hükmün miktar ve değeri itibariyle kesin olduğu gerekçesiyle davalı idare vekilinin temyiz talebinin reddine karar verilmiş, bu ek karar, davalı idare vekilince süresi içerisinde temyiz edilmiştir.  Karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 362/1-a maddesi gereğince, miktarı veya her paydaş için değeri 58.800,00 TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup, bu kararlar aleyhine temyiz yoluna başvurulamaz. Bu nedenle davalı idare vekilinin temyiz talebinin reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idareye aşağıda yazılı kalan onama harcının iadesine, peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}