{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındakikamulaştırmasız el atılan taşınmaz bedelinin tahsili için açılan ilk davada saklı tutulan bölümün tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 13. Asliye Hukuk Mahkemesinin 2016/390 E. - 2017/376 K. sayılı kararın Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili için açılan ilk davada saklı tutulan bölümün tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davalı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... ... 13. Asliye Hukuk Mahkemesinin 2016/390E.- 2017/376 K.sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; taraflar arasında görülüp kesinleşen önceki davada tespit edilen bedel esas alınmak suretiyle davanın kabulüne ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.Ancak,  Davada vekille temsil olunan davacı lehine asıl ve ek davada hükmedilen miktar üzerinden karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesinin 12/2 maddesi gereğince hesaplanacak nispi vekalet ücretinin, asıl davada takdir edilen vekalet ücretinden mahsup edilerek bakiyeye karar verilmesi gerekirken fazla vekalet ücreti takdir edilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının; 4 numaralı bendinde geçen (9.372,67) rakamlarının hükümden çıkartılmasına, yerine (7.952,67) rakamlarının yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesine GÖNDERİLMESİNE, davalı idare harçtan muaf olduğundan harç alınmamasına, 20/01/2021 gününde oybirliğiyle karar verildi."
}