{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 9. Asliye Hukuk Mahkemesinin 2018/225 E. - 2019/289 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince kamulaştırma bedelinin verilen süreler içinde depo edilmemesi nedeniyle davanın reddine ilişkin olarak verilen karara karşı, davacı idare vekilinin istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 9. Asliye Hukuk Mahkemesinin 2018/225 E. - 2019/289 K. sayılı kararının incelenmesinde;  4650 sayılı Yasa ile değişik Kamulaştırma Kanununun 10/8 maddesinde \"Kamulaştırma bedeli olarak tespit edilen miktarın, 10 uncu maddeye göre mahkemece yapılacak davetiye ve ilanda belirtilen bankaya yatırılması ve yatırıldığına dair makbuzun ibraz edilmesi için idareye onbeş gün süre verilir. Gereken hallerde bu süre bir defaya mahsus olmak üzere mahkemece uzatılabilir.\" hükmü karşısında, mahkemece 19/07/2019 tarihli duruşmada davacıya 15 günlük süre verildiği, depo kararının yerine getirilmemesi nedeni ile 18/10/2019 tarihli duruşmada bedelinin yatırılması için 15 günlük son kez kesin süre verilerek ihtar edilmesine rağmen, mahkemece verilen süre içerisinde kamulaştırma bedelinin yatırılmaması nedeniyle davanın reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle davacı idare vekilinin sair temyiz itirazları yerinde değildir. Ancak;  Mahkeme acele kamulaştırma nedeniyle davalıya ödenen bedelin davacı idareye iadesine ilişkin hüküm kurulmaması,  Doğru değil ise de: bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasına ilave paragraf olarak (Acele kamulaştırma nedeniyle davalıya ödenen 378.704,32 TL'nin davalıdan alınarak davacı idareye iadesine, ) cümlesinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 20/01/2021 gününde oybirliğiyle karar verildi."
}