{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 sayılı Yasaya muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükümlülük, müsadere    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Suç tarihinde ihbar üzerine sanığın bulunduğu dükkanda yapılan arama sonucunda mutfak bölümünde, tuvaletinde ve altındaki depoda yapılan aramada masanın çekmecesinin gözlerinde ve mutfak bölümünde cips kutuları içerisinde toplamda 177 paket gümrük kaçağı sigara bulunmuş, yapılan yargılama sonunda sanığın ticari nitelikte kaçak sigara bulundurduğundan bahisle mahkumiyetine karar verilmiş ise de;  5271 sayılı Ceza Muhakemesi Yasasının 206/2-a, 271/2, 230/1. maddeleri fıkraları da hukuka uygun surette elde edilen delillerin kullanılabileceğini, yani kanuna aykırı elde edilenlerin ise hükme esas alınamayacağı şeklinde açık düzenlemeleri içermektedir.  Adli aramaların nasıl yapılacağını düzenleyen 5271 sayılı CMK'nun 116. maddesi arama kararı verebilmesi için makul şüphenin bulunması ve aynı Yasanın 119. maddesi aramanın, hakim kararı üzerine veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısının, Cumhuriyet savcısına ulaşılamadığı takdirde, kolluk amirinin yazılı emri ile kolluk görevlilerince yapılabileceği biçimindedir. Bu koşullara uyulmadan yapılan arama kanuna aykırıdır.  Dosya kapsamına göre; Cumhuriyet savcısı tarafından gecikmesinde sakınca bulunduğundan bahisle verilmiş yazılı bir arama izni bulunmasına rağmen arama kararında gecikmesinde sakınca bulunan halin gerekçesinin belirtilmediği, dosya içerisinde bulunan 04.07.2014 tarihli arama tutanağının tarih ve saati incelendiğinde aramanın hafta içi mesai saatleri içerisinde yapılmış olması nedeniyle arama kararının savcılık tarafından verilemeyeceği, buna göre yapılan aramanın usul ve yasaya aykırı olduğu, sanığın soruşturma aşamasında alınan ifadesinde suça konu sigaraları içmek için bulundurduğunu beyan etmesi, savunmasında ise sigaraların kuzenine ait olduğunu, borcuna karşılık suçu üstlendiğini beyan etmesi karşısında, ele geçen kaçak eşya miktarı ile usulsüz arama sonucu kanuna aykırı olarak elde edilen delil (eşya) dışında sanığın mahkumiyetini gerektirecek başka bir delil de elde edilemediği gözetildiğinde, beraati yerine yazılı gerekçeyle mahkumiyetine karar verilmesi,  Bozmayı gerektirmiş, sanık ...’un temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321.maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}