{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Bölge Adliye Mahkemesince verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 192) (5271 S. K. m. 140, 217, 288, 289, 294)  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Karar: 5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz dilekçelerindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek yapılan incelemede,  CMK'nın \"Teknik Araçlarla İzleme\" başlıklı 140. maddesindeki düzenlemeye göre, sanığın teknik araçlarla izlenmesine ilişkin bir karar bulunmadığı, gizli soruşturmacı görevlendirilmesine ilişkin karara dayanılarak ve CMK'nın 140. maddesi uyarınca ayrıca bir karar alınmadan teknik araçlarla izleme, görüntüleme ve ses alma işlemi yapıldığı dosya kapsamından anlaşılmıştır.  Mahkemece suçun sübutu sanığın savunmaları, gizli soruşturmacı faaliyetleri ve teknik araçlarla izleme sonucu elde edilen kayıtlara dayandırılmıştır. CMK'nın 217. maddesine göre sanığa atılı suç hukuka uygun şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan teknik araçlarla izleme sonucu elde edilen delile dayanılarak sübuta gidilmesi mümkün değildir.  Buna göre;  a)Sanık hakkında 5271 sayılı CMK’nın 140. maddesi uyarınca teknik araçlarla izlemeye ilişkin verilmiş bir kararın bulunup bulunmadığı, bulunuyor ise hukuki denetime olanak sağlayacak şekilde aslı veya onaylı örneği getirtilerek bu dosya içine konulması; yoksa bu yöntemle elde edilen bilgilerin delil olarak değerlendirilemeyeceği hususu gözetilmeden ve sanığın aşamalardaki savunmaları da dikkate alınarak hakkında TCK'nın 192/3. maddesinde öngörülen etkin pişmanlık hükmünün uygulanıp uygulanmayacağı tartışılmadan eksik araştırma ile hüküm kurulması,  b)Suçun sübutunun tespiti için sanıktan uyuşturucu madde alma - temin etme eylemini gerçekleştiren gizli soruşturmacılar, kolluk görevlisi ise \"suçu ve faili belirleme, suçla ilgili delilleri toplama\" konusunda faaliyette bulunabileceklerinden, öncelikle gizli soruşturmacıların adli kolluk görevlisi olup olmadığının sorulması, adli kolluk görevlisi iseler, tanık sıfatı ile beyanlarına başvurulması; adli kolluk görevlisi olmadıklarının tespiti halinde ise, bu yöntemle elde edilen bilgilerin delil olarak değerlendirilemeyeceği hususu gözetilerek, sanığın aşamalardaki savunmaları da dikkate alınarak hakkında TCK'nın 192/3. maddesinde öngörülen etkin pişmanlık hükmünün uygulanıp uygulanmayacağının tartışılması gerektiği gözetilmeden, yazılı şekilde eksik araştırma ile hüküm kurulması,  Sonuç: Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olup, Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesi'nin 24/10/2018 tarihli, 2018/1951 esas ve 2018/1078 karar sayılı hükmü hukuka aykırı bulunduğundan, 5271 sayılı CMK'nın 302/2. maddesi uyarınca hükmün BOZULMASINA, CMK'nın 306/1. maddesi uyarınca haklarındaki mahkûmiyet hükümleri “istinaf istemlerinden vazgeçmeleri” üzerine kesinleşen sanıklar ... ve ...’e bozmanın SİRAYETİNE,  CMK' nın 304/2 (a) maddesi uyarınca dosyanın Ankara 1. Çocuk Ağır Ceza Mahkemesine; kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}