{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Antalya 4. Ağır Ceza Mahkemesinin 12.10.2017 tarih ve 2016/512 Esas - 2017/354 Karar sayılı kararı  2) İstinaf başvurusunun esastan reddine dair; Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 28.12.2017 tarih ve 2017/3458 Esas - 2017/3372 Karar sayılı kararı      Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 28.12.2017 tarih ve 2017/3458 Esas - 2017/3372 Karar sayılı kararının, sanık müdafii ve katılan kurum vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince hükmedilen hapis cezasının 5 yılın üzerinde olması nedeniyle bölge adliye mahkemesince verilen kararın temyize tabi olduğu belirlenerek yapılan incelemede;  Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 28.12.2017 tarih ve 2017/3458 Esas - 2017/3372 Karar sayılı “istinaf başvurusunun esastan reddine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiin ve katılan kurum vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Antalya 4. Ağır Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi.                                                                SS./TH.(...Ö.-20)"
}