{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kasten yaralama suçundan hükmün açıklanması suretiyle mahkumiyetine dair; Korkuteli Asliye Ceza Mahkemesinin 14/02/2019 tarih ve 2019/29 Esas, 2019/101 Karar sayılı kararı  2) O yer Cumhuriyet savcısının istinaf başvurusunun kabulü ile yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 23/10/2019 tarih ve 2019/1392 Esas, 2019/3018 Karar sayılı kararı      Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 23.10.2019 tarih ve 2019/1392 Esas, 2019/3018 Karar sayılı kararının Antalya Bölge Adliye Mahkemesi Cumhuriyet savcısı ve sanık  tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin 5237 sayılı TCK’nin 86/1, 87/1-d, 29, 62, 53. maddeleri uyarınca verdiği 10 ay hapis cezasına dair kararın, bölge adliye mahkemesince kaldırılarak sanığın TCK’nin 86/1, 87/1-d, son, 29, 62, 53. maddeleri uyarınca 1 yıl 10 ay 15 gün hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 23.10.2019 tarih ve 2019/1392 Esas, 2019/3018 Karar sayılı mahkumiyet hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; Antalya Bölge Adliye Mahkemesi Cumhuriyet savcısının ve sanığın  yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Korkuteli Asliye Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi."
}