{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Alanya 8. Asliye Ceza Mahkemesinin 12.04.2019 tarih ve 2018/538 Esas - 2019/299 Karar sayılı kararı  2) İstinaf başvurusu kabul edilerek yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 14.11.2019 tarih ve 2019/2268 Esas - 2019/3532 Karar sayılı kararı      Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 14.11.2019 tarih ve 2019/2268 Esas - 2019/3532 Karar sayılı kararının, sanık müdafiileri tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin sanık hakkında TCK’nin 86/1, 86/3-e, 62, 53, 58. maddeleri gereğince verdiği \"1 yıl 3 ay\" hapis cezasına dair kararın bölge adliye mahkemesince kaldırılarak sanığın TCK’nin 86/1, 86/3-e, 87/1-c-son, 29, 62, 53, 58. maddeleri gereğince \"3 yıl 1 ay 15 gün\" hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas - 2017/247 sayılı kararında da belirtildiği üzere, sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle, Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK'nin 226. maddesine aykırı davranılması,  Bozmayı gerektirdiğinden, sanık müdafiilerinin yerinde görülen temyiz sebeplerinin kabulü ile Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 14.11.2019 tarih ve 2019/2268 Esas - 2019/3532 Karar sayılı “sanığın kasten yaralama suçundan mahkumiyetine ilişkin” kararının CMK'nin 302/2. maddesi gereğince istem gibi BOZULMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/2. maddesi gereğince “Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi."
}