{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) a) Sanık ...'nın katılan ...'a karşı kasten yaralama suçundan beraatine;  b) Sanık ...'ın katılan ...'i kasten yaralama suçundan mahkumiyetine dair; Sakarya 3. Ağır Ceza Mahkemesinin 16.08.2018 tarih ve 2018/139 Esas - 2018/358 Karar sayılı kararı  2) Her iki hüküm yönünden de katılan sanık ... müdafiin istinaf başvurusunun esastan reddine dair; İstanbul Bölge Adliye Mahkemesi 11. Ceza Dairesinin 17.05.2019 tarih ve 2018/3180 Esas - 2019/1535 Karar sayılı kararı      İstanbul Bölge Adliye Mahkemesi 11. Ceza Dairesinin 17.05.2019 tarih ve 2018/3180 Esas - 2019/1535 Karar sayılı kararının, katılan sanık ... müdafii ve katılan ... vekili  tarafından 5271 sayılı CMK'nin 291. maddelerinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sakarya 3. Ağır Ceza Mahkemesinin 16.08.2018 tarih ve 2018/139 Esas - 2018/358 Karar sayılı kararının katılan ...'in yokluğunda verildiği, gerekçeli kararın 04.09.2018 tarihinde usulüne uygun şekilde tebliği üzerine, katılan ... vekili Av. ... ve Av. ...'ın UYAP sistemi üzerinden gönderdikleri vekaletname ekinde bulunan 04.09.2018 tarihli istinaf dilekçeleri ile hükmü yasal süresi içerisinde sanık ... aleyhine istinaf ettikleri halde, istinaf mercii olan İstanbul Bölge Adliye Mahkemesi 11. Ceza Dairesi tarafından sadece katılan sanık ... müdafiin istinaf istemi yönünden inceleme yapıldığı, katılan ... vekilinin istinaf başvurusu yönünden herhangi bir karar verilmediği anlaşılmakla;  Dosyanın, katılan ... vekilinin istinaf başvurusu yönünden karar verilmesinin ardından Dairemize gönderilmesi için İstanbul Bölge Adliye Mahkemesi 11. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi."
}