{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 86) (5271 S. K. m. 286)  Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25.05.2017 tarih ve 2017/840 Esas - 2017/796 Karar sayılı kararının, sanık ... müdafii ve katılan sanık ... müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanıklar hakkında kurulan hükümlerin türüne ve ceza miktarına göre, katılan sanık ... müdafiin duruşmalı inceleme talebinin, 5271 sayılı CMK'nin 299. maddesi gereğince reddine karar verilerek yapılan incelemede;  1) Sanık ... hakkında katılan ...'e karşı basit kasten yaralama suçu yönünden;  Sanık hakkında basit kasten yaralama suçundan verilen kararın türü ve karar tarihi gözetildiğinde, 15.02.2019 tarihinde Resmi Gazete’nin 30687. sayısında yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 27.12.2018 tarihli, 2018/71 Esas ve 2018/118 Karar sayılı iptal kararından önce kararın verildiği de dikkate alınarak, karar tarihinde yürürlükte bulunan 5271 sayılı CMK'nin 286/2-d maddesi uyarınca, ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adli para cezalarına ilişkin her türlü bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanık müdafiin temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca REDDİNE,  2) Sanık ... hakkında katılan ...'a karşı kasten yaralama suçu yönünden;  5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-d maddelerinde düzenlenen kasten yaralama suçundan verilen beraat kararının niteliği gözetildiğinde, 5271 sayılı CMK'nin 286/2-g maddesi uyarınca, on yıl veya daha az hapis cezasını veya adlî para cezasını gerektiren suçlardan, ilk derece mahkemesince verilen beraat kararları ile ilgili olarak istinaf başvurusunun esastan reddine dair kararların temyizi mümkün olmadığından, katılan vekilinin temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca REDDİNE,  3) Sanık ... hakkında katılan ...'a karşı kasten yaralama suçu yönünden;  Yargıtay Ceza Genel Kurulunun 10.03.2009 tarih ve 2009/2-43 Esas - 2009/56 sayılı kararında belirtildiği üzere; kesin nitelikteki hükümlerin suç vasfına yönelik aleyhe temyiz yasa yoluna başvurulması halinde temyiz incelemesine konu olabilecekleri kabul edildiğinden, katılan vekilinin hükmü suç vasfına ilişkin aleyhe temyiz ettiği anlaşılmakla, işin esasına girilerek yapılan incelemede;  a) Sanığın eylemi neticesinde katılanın \"sağ kol humerus alt 1/3 medial yüzde 3 cm, sol humerus omuz başında yaklaşık 5 cm. ve omuz arkasında yaklaşık 2 cm'lik 2 adet cit-cilt altı kesi nedeniyle brakeal arter, median sinir yarlanması ve pnömotoraksa\" neden olacak şekilde yaralandığı, katılanda birden fazla bıçak darbesi nedeniyle yaralanma meydana gelmiş olmasına rağmen, hükme esas alınan Trabzon Adli Tıp Şube Müdürlüğünün 30.01.2014 tarihli raporunda, katılandaki yaralanmaların kaç adedinin hayati tehlikeye neden olduğunun belirtilmediği anlaşılmakla, katılanın geçici ve kesin raporları ile tüm tedavi evrakları Adli Tıp Kurumu ilgili İhtisas Kurulu'na gönderilerek, katılandaki her bir yaranın niteliği ve yaraların ayrı ayrı hayati tehlikeye neden olup olmadığı hususlarında ayrıntılı rapor aldırılarak sonucuna göre suç vasfının belirlenmesi gerektiği gözetilmeden, eksik inceleme ve yetersiz rapora dayanılarak yazılı şekilde hüküm kurulması,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Kabul ve uygulamaya göre de;  c) Sanık hakkında hüküm kurulurken, 5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-d maddeleri gereğince belirlenen \"6 yıl\" hapis cezası üzerinden TCK'nin 29. maddesi gereğince (1/4) oranında indirim yapıldığında \"4 yıl 6 ay\" yerine \"4 yıl\" hapis cezasına hükmedilmesi ve yine TCK'nin 62. maddesi gereğince (1/6) oranında indirim yapıldığında sonuç cezanın \"3 yıl 9 ay\" yerine \"3 yıl 6 ay\" olarak hatalı hesaplanması suretiyle sanık hakkında eksik ceza tayin edildiğinin gözetilmemesi,  Bozmayı gerektirdiğinden, sanık müdafiin ve katılan vekilinin yerinde görülen temyiz sebeplerinin kabulü ile Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25.05.2017 tarih ve 2017/840 Esas - 2017/796 Karar sayılı \"istinaf başvurusunun düzeltilerek esastan reddine\" dair kararının CMK'nin 302/2. maddesi gereğince BOZULMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/2. maddesi gereğince “Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}