{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kasten öldürmeye teşebbüs suçundan mahkumiyetine dair; Aksaray 1. Ağır Ceza Mahkemesinin 08/02/2019 tarih ve 2018/503 Esas, 2019/58 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 06/11/2019 tarih ve 2019/1076 Esas, 2019/2172 Karar sayılı kararı    Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 06.11.2019 tarih ve 2019/1076 Esas, 2019/2172 Karar sayılı kararının sanık ve müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü;  Sanık ve müdafiinin temyiz dilekçeleri içeriğinden, sadece sanık hakkında kasten yaralama suçundan kurulan mahkumiyet hükmünü temyiz ettikleri, 6136 sayılı Kanun'a muhalefet suçundan kurulan mahkumiyet hükmüne ilişkin istinaf başvurusunun esastan reddine dair kararı temyiz etmedikleri anlaşılmakla, kasten yaralama suçundan kurulan mahkumiyet hükmü ile sınırlı olarak yapılan temyiz incelemesinde;  Hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-b maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanığın ve müdafiinin temyiz istemlerinin 5271 sayılı CMK'nin 298/1. maddesi uyarınca REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Aksaray 1. Ağır Ceza Mahkemesine, kararın bir örneğinin ise Konya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi."
}