{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 22, 23, 89) (5271 S. K. m. 223) (YCGK 01.03.2016 T. 2013/12-495 E. 2016/97 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) 01.06.2005 tarihinde yürürlüğe giren 5237 sayılı Türk Ceza Kanunu'nda subjektif sorumluluk esası kabul edilmiş olup, “Netice Sebebiyle Ağırlaşmış Suç” başlıklı 23. maddede bu durum “Bir fiilin, kastedilenden daha ağır veya başka bir neticenin oluşumuna sebebiyet vermesi hâlinde, kişinin bundan dolayı sorumlu tutulabilmesi için bu netice bakımından en azından taksirle hareket etmesi gerekir.” şeklinde açıklanmıştır.  Failin, kastedilenden daha ağır ve başka bir neticenin gerçekleşebileceğini öngördüğü, buna rağmen eylemine devam ederek sonlandırdığı durumlarda, olası kastla hareket ettiğinin kabulü ile gerçekleşen ağır ve başka sonuçtan dolayı doğrudan sorumluluğu cihetine gidilecektir. Ancak böyle bir kastın bulunmadığı, kast-taksir kombinasyonunun bulunduğu, temel suç tipinin kasıtlı, ağır ve başka neticenin ise taksirli olduğu durumda failin sorumluluğunu belirleyebilmek açısından, kasten işlenen temel suç ile ağır netice arasında öncelikle illiyet bağının varlığı aranacaktır. Nedensellik bağının, meydana gelen netice açısından varlığı zorunlu ise de bu durum tek başına yeterli olmayıp neticenin ayrıca faile yüklenip yüklenemeyeceği de değerlendirilmelidir. Bu kapsamda ağır neticenin objektif olarak faile yüklenebilirliği, bu ağır ve başka neticenin temel suç tipinin işlenmesine bağlı, ona bitişik, ona özgü olan özel tehlikenin gerçekleşmesi ve doğrudan sonucu olması halinde mümkündür. Örneğin göze yapılan darbe sonucu görme kaybına neden olunması halinde failin görme kaybının gerçekleşebileceğini öngördüğü kabul edilerek gerçekleşen ağır sonuçtan sorumlu tutulacaktır. Ancak failin gerçekleşen ağır ve başka netice bakımından olası kastı olmamakla birlikte, bu ağır ve başka neticenin gerçekleşebileceğini öngörebildiği halde, failin bu netice bakımından sorumlu tutulabilmesi için en azından TCK'nin 23. maddesi gereği taksiri aranacaktır. Taksirle sorumluluk bakımından neticenin objektif olarak öngörülebilir olması yeterlidir. Yargıtay Ceza Genel Kurulunun 01.03.2016 tarih, 2013/495 Esas ve 2016/97 sayılı kararı, Yargıtay 1. Ceza Dairesinin 06.06.2007 tarih, 2006/6399 Esas ve 2007/4534 sayılı kararı, Yargıtay 1. Ceza Dairesinin 25.04.2008 tarih, 2007/2727 Esas ve 2008/3371 sayılı kararı ve Yargıtay 3. Ceza Dairemizin 26.09.2016 tarih, 2015/3550 Esas ve 2016/16244 sayılı kararı ve yine Yargıtay 3. Ceza Dairemizin 01.10.2012 tarih, 2010/6651 Esas ve 2012/32108 sayılı kararları da bu yöndedir.  Bu açıklamalar ışığında, somut olaya ilişkin olarak;  Suç tarihinde aralarında sıhri yakınlık bulunan taraflar arasında hayvan otlatma meselesinden çıkan tartışmanın kavgaya dönüştüğü, müşteki ...’nın sanık ...'e kafa atması üzerine, ... ve eşi ...’ın ellerindeki su hortumlarıyla müştekinin kafasına vurarak “sağ ve sol frontoparietal bölgede 1 cm boyutunda travmaya bağlı abrazyon, parietooksipitalde 2 cm ve 3 cm boyutlarında abrazyon ve ekimoz” meydana gelecek şekilde yaraladıkları, bu lezyonlar basit bir tıbbi müdahale ile giderilebilecek ölçüde hafif nitelikte ise de; Adli Tıp Kurumu 2. İhtisas Kurulu'nun 19.10.2015 tarih ve 6602 sayılı raporuna göre mevcut kalp damar hastalığının akut hale geçerek müştekinin myokard infarktüsü geçirmesine neden olduğu; böylelikle, müştekinin yaşı da gözetildiğinde kalp krizi geçirebileceğini objektif olarak öngörebildikleri halde, sanıkların dikkat ve özen yükümlülüğüne uymayarak gerçekleştirdikleri eylemler sonucunda, buna bağlı ve buna özgü olarak beklenen tehlikenin değil ve fakat daha farklı, daha ağır ve daha başka bir sonuç doğuran olayla ilgili en azından taksirle hareket ettikleri kabul edilerek, müştekideki kalp rahatsızlığının sanıklar tarafından önceden bilinip bilinmediği araştırılmak, bilmedikleri takdirde sanıkların taksirle yaralama suçundan TCK'nin 89/1-2. maddesi gereğince, bilmeleri halinde ise bilinçli taksirle yaralamadan TCK'nin 89/1-2, 22/3. maddeleri gereğince cezalandırılmaları gerekirken, yazılı şekilde beraatlerine karar verilmesi,  Kabul ve uygulamaya göre;,  2) Sanıkların eylemlerini işledikleri sırada meşru savunmada sınırı aşmalarının mazur görülebilecek heyecan veya korkudan ileri geldiğinin kabul edilmesi nedeniyle, sanıklar hakkında 5271 sayılı CMK'nin 223/3-c maddesi uyarınca ceza verilmesine yer olmadığına karar verilmesi gerekirken, yazılı şekilde sanıkların CMK’nin 223/2-d maddesi uyarınca beraatlerine karar verilmesi,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}