{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 242, 260) (1412 S. K. m. 310, 317, 321, 322) (5320 S. K. m. 8)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Müşteki ... vekilinin temyiz isteminin incelenmesinde;  02.06.2015 tarihli oturumda müşteki ...’ın davaya katılma talebinin olmadığını beyan etmesi nedeniyle katılan sıfatı bulunmayan müştekinin 5271 sayılı CMK'nin 242/1. ve 260/1. maddeleri gereğince hükmü temyiz yetkisi bulunmadığından, müşteki vekilinin temyiz isteminin 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık ... müdafiinin müşteki sıfatıyla temyiz isteminin incelenmesinde;  Sanık ... müdafiinin 31.05.2016 havale tarihli temyiz süre tutum dilekçesini \"sanıklar ... ... müdafii ve katılan ... vekili\" sıfatı ile verdiği, ancak 17.06.2016 havale tarihli gerekçeli temyiz dilekçesinde ise katılan sanık ... müdafii sıfatıyla temyiz isteminde bulunduğu, bu haliyle katılan sıfatıyla temyize yönelik 17.06.2016 havale tarihli dilekçenin 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi uyarınca halen yürürlükte olan 1412 sayılı CMUK'un 310/1. maddesinde öngörülen bir haftalık süre geçtikten sonra verildiği anlaşılmakla, sanık ... müdafiin katılan sıfatıyla kanuni süresinden sonra vaki temyiz talebinin, CMUK’un 317. maddesi uyarınca REDDİNE,  3) Sanık ... hakkında “Mala Zarar Verme” suçundan verilen beraat kararına yönelik temyiz isteminin incelenmesinde;  Sanık müdafiinin bir sebebe dayanmayan temyiz dilekçesine göre, temyiz isteminin beraat hükmünün gerekçesine yönelik bulunmadığı anlaşılmakla; sanığın beraat kararını temyizde hukuki yararı olmadığından; beraat kararına yönelik sanık ... müdafiinin temyiz isteminin 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi gözetilerek 1412 sayılı CMUK’un 317. maddesi uyarınca REDDİNE,  4) Sanıklar ... ve ... hakkında “Hakaret” suçundan verilen ceza verilmesine yer olmadığına dair kararlar ile sanık ... hakkında katılan ...’e yönelik “Mala Zarar Verme” suçundan verilen beraat kararına yönelik temyiz isteminin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılan sanık ... müdafii ile sanık ... müdafiinin temyiz itirazlarının reddiyle hükümlerin isteme uygun olarak ONANMASINA,  5) Sanık ... hakkında müşteki ...’ı “Kasten Yaralama” suçundan verilen ceza verilmesine yer olmadığı kararına yönelik temyiz isteminin incelenmesinde;  Yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  Sanığın eyleminin meşru savunma kapsamında kaldığının kabul edilmesi nedeniyle 5271 sayılı CMK'nin 223/2-d maddesi gereğince beraat kararı verilmesi gerektiği gözetilmeden yazılı şekilde ceza verilmesine yer olmadığına karar verilmesi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince hüküm fıkrasından “sanık hakkında ceza verilmesine yer olmadığına\" ibaresi çıkarılarak yerine \"sanığın 5271 sayılı CMK'nin 223/2-d maddesine göre beraatine\" ibaresinin eklenmesi ve sair kısımların aynen bırakılması suretiyle hükmün DÜZELTİLEREK ONANMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}