{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Kırşehir 1. Asliye Ceza Mahkemesinin 09.10.2015 tarih ve 2017/768 Esas - 2018/566 Karar sayılı kararı  2) İstinaf başvurusu kabul edilerek yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 28.06.2019 tarih ve 2019/185 Esas - 2019/1424 Karar sayılı kararı      Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 28.06.2019 tarih ve 2019/185 Esas - 2019/1424 Karar sayılı kararının, sanık müdafii ve katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin sanık hakkında TCK’nin 86/1, 86/3-e, 87/1-d-son, 29, 62. maddeleri gereğince verdiği \"2 yıl 1 ay\" hapis cezasına dair kararın bölge adliye mahkemesince kaldırılarak sanığın TCK’nin 86/1, 86/3-e, 87/1-d-son, 29, 62. maddeleri gereğince \"3 yıl 1 ay 15 gün\" hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Sanığa verilen cezanın türüne ve miktarına göre, katılan vekilinin duruşmalı inceleme talebinin, 5271 sayılı CMK'nin 299. maddesi gereğince reddine karar verilmiştir.  Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 28.06.2019 tarih ve 2019/185 Esas - 2019/1424 Karar sayılı “istinaf başvurusu kabul edilerek yeniden hüküm kurulması suretiyle sanığın mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiin ve katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Kırşehir 1. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 gününde oy birliğiyle karar verildi."
}