{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 191) (5271 S. K. m. 223)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre diğer temyiz itirazlarının reddine, ancak;  1- 07/10/2014 tarihli olay tutanağı içeriğinde sanığın üzerinde ele geçirildiği belirtilen uyuşturucu maddeye dair bilirkişi inceleme raporunun ve ele geçen uyuşturucu maddelere ilişkin ekspertiz raporunun dosya içerisinde ve UYAP sisteminde denetime açık bir şekilde bulundurulması gerektiğinin gözetilmemesi,  2- Kabule göre; sanık hakkında, 07/10/2014 tarihli eyleminden dolayı 6545 sayılı Kanunun 68. maddesi ile değişik TCK'nın 191. maddesinin 2 ve 3. fıkraları uyarınca, kamu davasının açılmasının ertelenmesi kararı ile birlikte tedavi ve denetimli serbestlik kararı verildiği, kararın sanığa usulüne uygun şekilde 04/11/2014 tarihinde tebliğ edildiği, 06/03/2015 tarihinde sanığın kullanma suçu işlediği ve erteleme kararının ihlali niteliğinde olduğu gerekçesiyle kamu davasının açılmasının ertelenmesi kararının kaldırıldığı görülmüşse de 06/03/2015 tarihli eylem nedeniyle üzerinde herhangi bir uyuşturucu ya da uyarıcı madde ele geçirilemeyen ve esrar kullandığı teknik yöntemlerle saptanmayan sanık hakkındaki suç sabit olmadığından, ihlal niteliği olmayan eylemden dolayı kovuşturma şartının gerçekleşmesini beklemek üzere kamu davasının durmasına ve kararın infazına devam edilmesi için dosyanın Cumhuriyet Başsavcılığına gönderilmesine karar verilmesi yerine, yargılamaya devamla sanık hakkında mahkûmiyet hükmü kurulması,  3- Suç tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasının olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı, bu suç tarihinden önce açılmış başka bir dava veya soruşturma olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanun yürürlüğe girdikten sonra verilmiş olan bir kamu davasının açılmasının ertelenmesi kararı uyarınca tabi tutulduğu tedavi ve denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a) Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi'' kararının denetim süresi içinde işlemiş ise; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıca madde kullanması, dördüncü fıkra uyarınca ihlal nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz\" hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca \"davanın düşmesine\", karar verilmesi,  b) Sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise; bu suç nedeniyle 6545 sayılı Yasa ile değişik TCK'nın 191/2. maddesi uyarınca kamu davasının açılmasının ertelenmesi kararı ile birlikte, tedavi ve denetimli serbestlik tedbiri uygulanmış olan sanık hakkında 6545 sayılı Yasa ile değişik TCK'nın 191. maddesinin 4. fıkrasının (a), (b) ve (c) bentlerinde gösterilen dava açma şartlarının gerçekleştiğinin sabit görülmesi halinde yargılamaya devam olunarak, suç tarihi itibariyle 6545 sayılı Yasa ile değişik TCK'nın 191. maddesi hükümleri çerçevesinde bir karar verilmesi, gerekirken eksik araştırma ile hüküm kurulması,  Yasaya aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}