{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 106) (5271 S. K. m. 223, 253, 309, 310, 311)  Tehdit suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu'nun 106/1-2.cümle, 62 ve 52/2. maddeleri uyarınca 1.500,00 Türk lirası adli para cezası ile cezalandırılmasına ve sanık hakkında daha önceden hükmün açıklanmasının geri bırakılmasına karar verildiği ve denetim süresi geçmeden suç işlendiğinden bahisle hükmün açıklanmasının geri bırakılmasına yer olmadığına dair İzmir 17. Asliye Ceza Mahkemesinin 26/12/2019 tarihli ve 2018/1053 esas, 2019/936 sayılı kararını müteakip, önceden verilen hükmün açıklanmasının geri bırakılması kararına konu davanın uyarlama yargılaması sonucu düşürülmesine karar verildiğinden bahisle bu defa yargılamanın yenilenerek hükmün açıklanmasının geri bırakılmasına karar verilmesine yönelik talebin reddine ilişkin İzmir 17. Asliye Ceza Mahkemesinin 24/01/2020 tarihli ve 2018/1053 esas, 2019/936 sayılı ek kararına karşı yapılan itirazın reddine dair İzmir 6. Ağır Ceza Mahkemesinin 12/02/2020 tarihli ve 2020/227 değişik iş sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Kesinleşmiş bir hükümle sonuçlanan davanın hükümlü lehine yargılamanın yenilenmesi yoluyla tekrar görülebilmesinin, 5271 sayılı Ceza Muhakemesi Kanunu’nun 311. maddesi uyarınca;  a) Duruşmada kullanılan ve hükmü etkileyen bir belgenin sahteliği anlaşılması,  b) Yemin verilerek dinlenmiş olan bir tanık veya bilirkişinin hükmü etkileyecek biçimde hükümlü aleyhine kasıt veya ihmal ile gerçek dışı tanıklıkta bulunduğu veya oy verdiği anlaşılması,  c) Hükme katılmış olan hâkimlerden biri, hükümlünün neden olduğu kusur dışında, aleyhine ceza kovuşturmasını veya bir ceza ile mahkûmiyetini gerektirecek biçimde görevlerini yapmada kusur etmiş olması,  d) Ceza hükmü hukuk mahkemesinin bir hükmüne dayandırılmış olup da bu hüküm kesinleşmiş diğer bir hüküm ile ortadan kaldırılması  e) Yeni olaylar veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkûm edilmesini gerektirecek nitelikte olması,  f) Ceza hükmünün, İnsan Haklarını ve Ana Hürriyetleri Korumaya Dair Sözleşmenin veya eki protokollerin ihlâli suretiyle verildiğinin ve hükmün bu aykırılığa dayandığının, Avrupa İnsan Hakları Mahkemesinin kesinleşmiş kararıyla tespit edilmiş olması, hallerinde mümkün bulunduğu,  Dosya kapsamına göre, tehdit suçundan sanığın mahkumiyetine dair İzmir 17. Asliye Ceza Mahkemesinin 26/12/2019 tarihli kesin kararında, hükmün açıklanmasının geri bırakılmasına yer olmadığına gerekçe olarak gösterilen Ödemiş 3. Asliye Ceza Mahkemesinin 23/02/2016 tarihli ve 2015/425 esas, 2016/129 sayılı kararının 25/03/2016 tarihinde kesinleşmesini takiben, anılan kararın infazı sırasında, 02/12/2016 tarihinde Resmi Gazetede yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 34. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 253. maddesinde yapılan değişiklik neticesinde infaza konu ilâmdaki hakaret ve tehdit suçlarının uzlaştırma kapsamına alınması sebebiyle hükümlünün hukukî durumunun yeniden değerlendirilerek, her iki suçtan açılan kamu davasının 5271 sayılı Kanun'un 223/8. maddesi gereği düşürülmesine karar verildiği, bu suretle sanık hakkında kesinleşmiş bir mahkûmiyetten söz edilemeyeceğinden bahisle Mayıs 2017 tarihinde işlenen suç yönünden verilen İzmir 17. Asliye Ceza Mahkemesinin 26/12/2019 tarihli kararında hükmün açıklanmasının geri bırakılması müessesesinin sanık hakkında uygulanması istemiyle yargılamanın yenilenmesi talebinin reddine ilişkin ek karara yönelik itirazın reddine karar verilmiş ise de; sanık müdafii tarafından yargılamanın yenilenmesi talebine dayanak yapılan hususun hükmün kesinleşmesinden sonra ortaya çıkan yeni bir olay ve delil mahiyetinde bulunması ile meydana gelen yeni durumun sanığın lehine olması karşısında, yargılamanın yenilenmesi koşullarının oluştuğu gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  Yargıtay Ceza Genel Kurulu’nun 03/04/2012 gün ve 10/438-141 sayılı kararında belirtildiği üzere, öğretide “olağanüstü temyiz” olarak adlandırılan kanun yararına bozma yasa yolunun koşulları ve sonuçları, “Kanun Yararına Bozma” adı ile 5271 sayılı CMK’nın 309 ve 310. maddelerinde düzenlenmiştir.  5271 sayılı Kanun’un 309. maddesi uyarınca, hâkim veya mahkemece verilip istinaf veya temyiz incelemesinden geçmeksizin kesinleşen karar veya hükümlerde, maddî hukuka veya yargılama hukukuna ilişkin hukuka aykırılık bulunduğunu öğrenen Adalet Bakanlığı, o karar veya hükmün Yargıtayca bozulması istemini yasal nedenlerini açıklayarak, Yargıtay Cumhuriyet Başsavcılığı'na yazılı olarak bildirecektir. Bunun üzerine Yargıtay Cumhuriyet Başsavcılığı da hükmün veya kararın bozulması istemini içeren yazısına bu nedenleri aynen yazarak Yargıtay ceza dairesine verecek, ileri sürülen nedenlerin Yargıtayca yerinde görülmesi halinde karar veya hüküm yasa yararına bozulacak, yerinde görülmezse istem reddedilecektir.  Kanun yararına bozma yasa yoluna, istinaf ve temyiz incelemesinden geçmeksizin kesinleşmiş hüküm ve kararlara karşı gidilmesi nedeniyle kesin hükmün otoritesinin bütünüyle zedelenmemesi amacıyla bu yola başvurabilmek için hukuka aykırılık halinin ciddi boyutlara ulaşması gerekmektedir.  Yargıtay İçtihadı Birleştirme Kurulu'nun 14/11/1977 gün ve 3-2 sayılı kararında da açıkça vurgulandığı üzere, bu yasa yolunun olağanüstü bir yasa yolu olması nedeniyle, her türlü hukuka aykırılık iddiası, yasa yararına bozma konusu yapılamayacak, bu kapsamda hâkimlerin takdir hakkı alanına giren ve suç işleyenler için bir hak teşkil etmeyen hususlar ile mahkemenin takdirine bağlı istekler ve uygulamadaki takdir yanılgıları veya takdirin yerinde olup olmadığının denetlenmesine ilişkin başvurular, temyiz yasa yolundan farklı olarak yasa yararına bozma konusu yapılamayacağından, bu yolla denetlenemeyecektir. (Ceza Genel Kurulu'nun 23/03/2010 tarih ve 2/29-56 sayılı kararı da bu doğrultudadır.)  Ceza Genel Kurulu'nun 25/10/1993 gün ve 260/281 sayılı kararında ise, olaya ilişkin tüm deliller toplanıp, değerlendirilip suçun oluştuğu kabul edilerek mahkumiyet hükmü kurulduğuna göre, delil takdiri yapılarak verilen karar aleyhine, takdirde yanılgıya düşüldüğünden ve suçun yasal unsurlarının oluşmadığından bahisle, kanun yararına bozma yoluna başvurulamayacağı belirtilmiştir.  İnceleme konusu somut olayda; sanık hakkında, katılana karşı tehdit suçunu işlediği iddiasıyla kamu davası açılmış, mahkemece yapılan yargılama neticesinde İzmir 17. Asliye Ceza Mahkemesinin 26/12/2019 tarihli ve 2018/1053 esas, 2019/936 sayılı kararı ile sanığın mahkumiyetine karar verilmiş, karar tarihi itibariyle sanığın sabıka kaydında hükmün açıklanmasının geri bırakılmasına ilişkin kayıt bulunması nedeniyle, sanık hakkında hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiştir. Sanık hakkındaki mahkumiyet hükmünün kesinleşmesinden sonra ise, sanığın sabıka kaydında yer alan hükmün açıklanmasının geri bırakılması kararına konu davanın uzlaşma nedeniyle uyarlama yargılaması sonucu düşürülmesine karar verildiği, sanık müdafiinin bu nedenle yargılamanın yenilenerek hükmün açıklanmasının geri bırakılmasına karar verilmesine yönelik talepte bulunduğu, bu talebin İzmir 17. Asliye Ceza Mahkemesinin 24/01/2020 tarihli ve 2018/1053 esas, 2019/936 sayılı ek kararı ile reddedildiği, anılan bu karara karşı yapılan itirazın ise İzmir 6. Ağır Ceza Mahkemesinin 12/02/2020 tarihli ve 2020/227 değişik iş sayılı kararı ile reddedildiği anlaşılmıştır.  Bu itibarla, 5271 sayılı CMK'nın 311/1-e maddesi uyarınca, kesinleşmiş bir hükümle sonuçlanan davanın hükümlü lehine yargılamanın yenilenmesi yoluyla tekrar görülebilmesinin \"Yeni olaylar veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkûm edilmesini gerektirecek nitelikte olması\" halinde mümkün olduğu, sanık hakkında sabıka kaydında bulunan hükmün açıklanmasının geri bırakılmasına ilişkin kararın, uzlaşma nedeniyle düşmesinin yeni delil niteliğinde kabul edilemeyeceği,  Kanun yararına bozma kurumunun ise, kesinleşmiş hükümlere karşı istisnai durumlarda başvurulabilen kanun yolu olması, temyiz incelemesi sırasında bozma nedeni yapılabilen her türlü nedenin bu yolla denetlenememesi ve mahkemelerin delil takdiri yaparak suçun oluştuğuna dair kanaatlerini ortaya koydukları kararlarında, açık bir hukuka aykırılık bulunmadığı sürece, bu hususların kanun yararına bozma konusu yapılamayacağı anlaşıldığından, talebin reddine karar verilmiştir.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle,  Kanun yararına bozma istemine ilişkin Yargıtay Cumhuriyet Başsavcılığınca düzenlenen ihbarname içeriği yerinde görülmediğinden bozma isteminin, CMK'nın 309. maddesi gereğince REDDİNE, dosyanın Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı’na TEVDİİNE, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}