{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 191, 309) (5237 S. K. m. 35, 53, 62, 142, 143, 191) (Denetimli Serbestlik Hizmetleri Yönetmeliği m. 5, 44)  Adalet Bakanlığı'nın, kullanmak için uyuşturucu madde bulundurma suçundan sanık ... hakkındaki Gaziantep 4. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2019/666 esas, 2019/914 sayılı kararının kanun yararına bozulması istemi üzerine, Yargıtay Cumhuriyet Başsavcılığınca 16/06/2020 tarihli ihbar yazısı ekinde dosyanın Dairemize gönderildiği anlaşıldı.  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-) Konuyla İlgili Bilgiler:  1- Şüpheli ... hakkında 01/12/2014 tarihli “kullanmak için uyuşturucu madde bulundurma” suçundan Gaziantep Cumhuriyet Başsavcılığınca yürütülen soruşturma sonucunda, tarihsiz ve 2014/61923 soruşturma, 2014/344 sayılı karar ile; 5237 sayılı Türk Ceza Kanunu’nun 191/2. maddesi gereğince beş yıl süre ile kamu davasının açılmasının ertelenmesine, aynı Kanunun 191/3. maddesi uyarınca erteleme süresi içerisinde bir yıl süre ile denetimli serbestlik tedbiri uygulanmasına, aynı Kanunun 191/4. maddesi gereğince erteleme süresi içerisinde kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi ya da tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması durumunda hakkında kamu davası açılacağının ihtarına karar verildiği, kararın şüpheliye MERNİS adresinde 09/02/2015 tarihinde tebliğ edildiği, tebliği ve kesinleşmesi beklenmeden infazı için 17/12/2014 tarihinde Gaziantep Denetimli Serbestlik Müdürlüğüne gönderildiği,  2- Gaziantep Denetimli Serbestlik Müdürlüğünün çağrı yazısının şüpheliye 07/01/2015 tarihinde tebliğ edildiği, müdürlüğe başvurduğu, denetim planı hazırlandığı, 14/01/2015, 26/01/2015, 06/02/2015 tarihli görüşmelerine ve 03/03/2015 tarihli seminere katıldığı, 09/04/2015 tarihli seminere ve 10/06/2015 tarihindeki 2. SAMBA programına katılmayarak yükümlülüklerini ihlal etmesi nedeniyle uyarılmasına karar verildiği, 29/06/2015 tarihli uyarı yazısının müdürlükte elden 02/07/2015 tarihinde şüpheliye tebliğ edildiği, uyarılmasına rağmen 08/07/2015 ve 22/07/2015 tarihli SAMBA programına katılmayarak yükümlülüklerini tekrar ihlal ettiğinden İnfaz İşlemleri Değerlendirme Komisyonunun 06/10/2015 tarihli kararı ile dosyanın kapatılmasına karar verilerek 08/10/2015 tarihinde dosyanın Gaziantep Cumhuriyet Başsavcılığına gönderildiği,  3- Gaziantep Cumhuriyet Başsavcılığınca kamu davasının açılmasının ertelenmesi kararı kaldırılarak, 02/02/2016 tarihli, 2014/61923 soruşturma, 2016/2223 esas ve 2016/1672 sayılı iddianame ile 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 53. md. uyarınca cezalandırılması istemiyle Gaziantep 4. Asliye Ceza Mahkemesine kamu davası açıldığı,  4- Gaziantep 4.Asliye Ceza Mahkemesinin 08/04/2016 tarihli ve 2016/76 esas, 2016/202 sayılı kararı ile; sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 62. maddeleri uyarınca 1 yıl 8 ay hapis cezası ile cezalandırılmasına ve 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5.maddesi uyarınca hükmün açıklanmasının geri bırakılmasına karar verildiği, sanığın yüzüne karşı verilen kararın 28/04/2016 tarihinde itiraz edilmeden kesinleştiği,  5- Sanığın denetim süresi içerisinde 11/04/2017 tarihinde işlediği hırsızlık suçu nedeniyle, Gaziantep 10.Asliye Ceza Mahkemesinin 12/07/2018 tarihli ve 2017/224 esas, 2018/796 sayılı kararı ile, 5237 sayılı Türk Ceza Kanunu’nun 142/2-h,143,35 ve 62. maddeleri uyarınca 1 yıl 6 ay 22 gün hapis cezası ile cezalandırılmasına ve hükmün açıklanmasının geri bırakılması kararını veren Gaziantep 4.Asliye Ceza Mahkemesine ihbarda bulunulmasına karar verildiği, kararın 10/10/2019 tarihinde kesinleştiği,  6- İhbar üzerine, Gaziantep 4. Asliye Ceza Mahkemesi'nin kanun yararına bozma istemine konu 24/12/2019 tarihli ve 2019/666 esas, 2019/914 sayılı kararı ile; ısrar şartının gerçekleşmediği gerekçesiyle, kovuşturma şartının gerçekleşmesini beklemek üzere kamu davasının durmasına karar verildiği, sanığın yüzüne karşı verilen kararın 28/01/2020 tarihinde itiraz edilmeden kesinleştiği,  Anlaşılmıştır.  B-) Kanun Yararına Bozma İstemi:  Kanun yararına bozma istemi ve ihbar yazısında;  “Kullanmak için uyuşturucu madde bulundurmak suçundan sanık ... hakkında yapılan soruşturma evresi sonunda Gaziantep Cumhuriyet Başsavcılığınca verilen tarihsiz ve 2014/61923 soruşturma, 2014/344 sayılı kamu davasının açılmasının ertelenmesi ve sanık hakkında 1 yıl süre ile denetimli serbestlik tedbiri uygulanmasına dair kararı müteakip, şüphelinin denetim yükümlülüklerini ihlal etmekte ısrar ettiğinden bahisle kamu davası açılması üzerine yapılan yargılama sonunda, sanığın mahkumiyetine, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına dair Gaziantep 4. Asliye Ceza Mahkemesinin 08/04/2016 tarihli ve 2016/76 esas, 2016/202 sayılı kararının itiraz edilmeksizin 28/04/2016 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 11/04/2017 tarihinde işlediği kasıtlı suçtan mahkum olduğunun ihbar edilmesi üzerine, yükümlülükleri ihlal etmekte ısrar şartı gerçekleşmediğinden bahisle yargılamanın durmasına ilişkin Gaziantep 4. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2019/666 esas, 2019/914 sayılı kararını kapsayan dosya incelendi.  5271 sayılı Ceza Muhakemesi Kanunu'nun 191/4. maddesinde yer alan, “Kişinin, erteleme süresi zarfında; a) Kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi, b) Tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması, c) Uyuşturucu veya uyarıcı madde kullanması, hâlinde, hakkında kamu davası açılır.” şeklindeki ve Denetimli Serbestlik Hizmetleri Yönetmeliğinin 5/1. maddesinde yer alan, \"(1) Hakkında herhangi bir tedbire hükmedilen kişi, karara uygun olarak müdürlüğün hazırladığı programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymak ve katlanmak zorundadır.\" ve aynı Yönetmeliğin 44. maddesinde yer alan, \"(1) Yükümlülüğün yerine getirilmesi için uyulması gereken kurallar ile karara uygun olarak hazırlanan programa ve denetimli serbestlik personelinin bu kapsamdaki uyarı ve çağrılarına uyulmaması yükümlülüğün ihlali sayılır. Yükümlülüğün ihlal edilmesi durumunda vaka sorumlusunun teklifi üzerine yükümlü, komisyon tarafından veya kanunda yazılı hallerde komisyonun önerisi üzerine ilgili hâkim tarafından uyarılır. (2) Uyarı bir yazı ile yükümlüye tebliğ edilir. Gerektiğinde yükümlü, müdürlüğe davet edilerek yükümlülüklerine ilişkin hususlar ve ihlalin sonuçları vaka sorumlusu tarafından kendisine sözlü olarak da açıklanır. Yükümlünün gelmemesi durumunda daha önce yapılmış olan yazılı uyarı yeterli sayılır. (3) Denetimli serbestlik kararlarının infazında, yükümlülüğün bir yıl içerisinde iki defa ihlal edilmesi yükümlülüğe uymamada ısrar etme sayılır. Yükümlünün uyarılmasının ardından bir yıl içerisinde ikinci ihlalin tespit edilmesi halinde infaza son verilerek kayıt kapatılır. (4) Uyarı için yapılan tebligatta, bir yıl içerisinde yeni bir ihlal durumunun tespit edilmesi halinde tekrar bir uyarının yapılmayacağı, dosyanın kapatılarak gereği için mahkemeye gönderileceği yükümlüye ihtar edilir.\" şeklindeki düzenlemeler dikkate alındığında, somut olayda, 08/01/2015 tarihi itibari ile tedavi ve denetimli serbestlik kararının infazında uyulması gereken kuralların şüpheliye tebliğ edilerek infazına başlanıldığı, şüphelinin 09/04/2015 tarihindeki seminer ile 10/06/2015 tarihindeki samba grup çalışması programına katılmadığının bildirilmesi üzerine, denetim planına uymadığından bahisle  Gaziantep Denetimli Serbestlik Müdürlüğünce düzenlenen 29/06/2015 tarihli ve 2014/3266 sayılı uyarı müzekkeresinin 02/07/2015 tarihinde şüphelinin bizzat kendisine elden tebliğ edildiği, uyarı müzekkeresinde bir sonraki ihlalde tekrar uyarı yapılmayarak dosyanın kapatılacağının şüpheliye bildirilmesine rağmen şüphelinin belgelendirilebilir ve geçerli bir mazereti bulunmaksızın 08/07/2015-22/07/2015 tarihindeki samba grup çalışması programına katılmaması üzerine dosyasının kapatılarak Gaziantep Cumhuriyet Başsavcılığına gönderildiği, böylece şüphelinin denetimli serbestlik kapsamında belirlenen yükümlülüğü ikinci kez ihlâl etmesi sebebiyle bu halin ısrar niteliğinde olduğunun ayrıca grup çalışması programı tarihlerinde geçerli bir mazeretinin de bulunmadığının anlaşılması karşısında, kamu davasına devamla esastan inceleme yapılarak bir karar verilmesi gerekirken, yazılı gerekçeyle durma kararı verilmesinde isabet görülmemiştir.” denilerek Gaziantep 4. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2019/666 esas, 2019/914 sayılı kararının 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca bozulması istenilmiştir.  C-) Konunun Değerlendirilmesi:  5271 sayılı Kanun'un 191/4. maddesinde yer alan, “Kişinin, erteleme süresi zarfında;  a) Kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi,  b) Tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması,  c) Uyuşturucu veya uyarıcı madde kullanması, hâlinde, hakkında kamu davası açılır.” şeklindeki ve Denetimli Serbestlik Hizmetleri Yönetmeliğinin 5/1. maddesinde yer alan,  \"(1) Hakkında herhangi bir tedbire hükmedilen kişi, karara uygun olarak müdürlüğün hazırladığı programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymak ve katlanmak zorundadır.\" ve aynı Yönetmeliğin 44. maddesinde yer alan,  \"(1) Yükümlülüğün yerine getirilmesi için uyulması gereken kurallar ile karara uygun olarak hazırlanan programa ve denetimli serbestlik personelinin bu kapsamdaki uyarı ve çağrılarına uyulmaması yükümlülüğün ihlali sayılır. Yükümlülüğün ihlal edilmesi durumunda vaka sorumlusunun teklifi üzerine yükümlü, komisyon tarafından veya kanunda yazılı hallerde komisyonun önerisi üzerine ilgili hâkim tarafından uyarılır.  (2) Uyarı bir yazı ile yükümlüye tebliğ edilir. Gerektiğinde yükümlü, müdürlüğe davet edilerek yükümlülüklerine ilişkin hususlar ve ihlalin sonuçları vaka sorumlusu tarafından kendisine sözlü olarak da açıklanır. Yükümlünün gelmemesi durumunda daha önce yapılmış olan yazılı uyarı yeterli sayılır.  (3) Denetimli serbestlik kararlarının infazında, yükümlülüğün bir yıl içerisinde iki defa ihlal edilmesi yükümlülüğe uymamada ısrar etme sayılır. Yükümlünün uyarılmasının ardından bir yıl içerisinde ikinci ihlalin tespit edilmesi halinde infaza son verilerek kayıt kapatılır.  (4) Uyarı için yapılan tebligatta, bir yıl içerisinde yeni bir ihlal durumunun tespit edilmesi halinde tekrar bir uyarının yapılmayacağı, dosyanın kapatılarak gereği için mahkemeye gönderileceği yükümlüye ihtar edilir.\" şeklindeki düzenlemeler dikkate alındığında;  İncelenen dosyada; 08/01/2015 tarihi itibari ile denetimli serbestlik kararının infazında uyulması gereken kuralların şüpheliye tebliğ edilerek infazına başlanıldığı, şüphelinin 09/04/2015 tarihindeki seminer ile 10/06/2015 tarihli grup çalışması programına katılmadığının bildirilmesi üzerine, denetim planına uymadığından Gaziantep Denetimli Serbestlik Müdürlüğünce düzenlenen 29/06/2015 tarihli ve 2014/3266 İİDK sayılı uyarı yazısının 02/07/2015 tarihinde şüphelinin bizzat kendisine elden tebliğ edildiği, uyarı yazısında bir sonraki ihlalde tekrar uyarı yapılmayarak dosyanın kapatılacağının şüpheliye bildirilmesine rağmen şüphelinin belgelendirilebilir ve geçerli bir mazereti bulunmaksızın 08/07/2015 ve 22/07/2015 tarihindeki grup çalışmasına katılmaması üzerine dosyasının kapatılarak Gaziantep Cumhuriyet Başsavcılığına gönderildiği, böylece şüphelinin denetimli serbestlik kapsamında belirlenen yükümlülüğünü ikinci kez ihlâl etmesi nedeniyle bu halin ısrar niteliğinde olduğu, ayrıca grup çalışması programı tarihlerinde şüphelinin geçerli bir mazeretinin de bulunmadığı anlaşıldığından mahkemece, kamu davasına devamla esastan inceleme yapılarak bir karar verilmesi gerektiği gözetilmeden yerinde olmayan gerekçe ile durma kararı verilmesi kanuna aykırı olup kanun yararına bozma istemi yerinde görülmüştür  D-)Karar: Yukarıda açıklanan nedenlere göre;  Sanığın, kamu davasının açılmasının ertelenmesi kararından sonra denetimli serbestlik tedbirinin infazı sırasında erteleme süresi içerisinde kendisine yüklenen yükümlülüklere uygun davranmamakta ısrar ettiği anlaşıldığından mahkemece kamu davasına devamla esastan inceleme yapılarak bir karar verilmesi gerektiği gözetilmeden yerinde olmayan gerekçe ile kamu davasının durmasına karar verilmesi kanuna aykırı olup kanun yararına bozma istemi yerinde görüldüğünden; Gaziantep 4. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2019/666 esas, 2019/914 sayılı kararının 5271 sayılı CMK'nın 309. maddesinin 3. fıkrası gereğince kanun yararına BOZULMASINA, aynı Kanun'un 309. maddesinin 4. fıkrasının (a) bendi uyarınca gerekli işlemin yapılması için, dosyanın Adalet Bakanlığı'na iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}