{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 50, 52, 62, 107)  Şantaj suçundan suça sürüklenen çocuk ...'in, 5237 sayılı Türk Ceza Kanunu'nun 107/1, 31/3, 62/1 ve 52/2. maddeleri uyarınca 2 defa 6 ay 20 gün hapis ve 40,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Saruhanlı Asliye Ceza Mahkemesinin 11/07/2017 tarihli ve 2017/70 esas, 2017/289 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Suç tarihinden önce hapis cezasına ilişkin hükümlülüğü bulunmayan suça sürüklenen çocuk hakkında tayin olunan cezanın, 5237 sayılı Türk Ceza Kanunu’nun 50/3. maddesindeki “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.” hükmü uyarınca anılan maddenin 1. fıkrası bentlerindeki seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğu gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı Türk Ceza Kanunu’nun, “Kısa süreli hapis cezasına seçenek yaptırımlar” başlıklı 50. maddesinin 1. fıkrasında \"Kısa süreli hapis cezası, suçlunun kişiliğine, sosyal ve ekonomik durumuna, yargılama sürecinde duyduğu pişmanlığa ve suçun işlenmesindeki özelliklere göre;  a) Adlî para cezasına,  b) Mağdurun veya kamunun uğradığı zararın aynen iade, suçtan önceki hale getirme veya tazmin suretiyle, tamamen giderilmesine,  c) En az iki yıl süreyle, bir meslek veya sanat edinmeyi sağlamak amacıyla, gerektiğinde barınma imkanı da bulunan bir eğitim kurumuna devam etmeye,  d) Mahkûm olunan cezanın yarısından bir katına kadar süreyle, belirli yerlere gitmekten veya belirli etkinlikleri yapmaktan yasaklanmaya,  e) Sağladığı hak ve yetkiler kötüye kullanılmak suretiyle veya gerektirdiği dikkat ve özen yükümlülüğüne aykırı davranılarak suç işlenmiş olması durumunda; mahkûm olunan cezanın yarısından bir katına kadar süreyle, ilgili ehliyet ve ruhsat belgelerinin geri alınmasına, belli bir meslek ve sanatı yapmaktan yasaklanmaya,  f) Mahkûm olunan cezanın yarısından bir katına kadar süreyle ve gönüllü olmak koşuluyla kamuya yararlı bir işte çalıştırılmaya, çevrilebilir.\"  2. fıkrasında \"Suç tanımında hapis cezası ile adlî para cezasının seçenek olarak öngörüldüğü hallerde, hapis cezasına hükmedilmişse; bu ceza artık adlî para cezasına çevrilmez.\"  3. fıkrasında ise \"Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.\" hükümleri yer almaktadır.  İncelenen somut olayda; 08/01/1999 doğumlu olup, suçun işlendiği 2016 yılı Haziran ayı içerisinde 15-18 yaş grubu aralığında olduğu anlaşılan suça sürüklenen çocuk ... hakkında, yapılan yargılama neticesinde Saruhanlı Asliye Ceza Mahkemesinin 11/07/2017 tarihli ve 2017/70 esas, 2017/289 sayılı kararıyla şantaj suçundan TCK'nın 107/1, 31/3, 62 ve 52/2. maddeleri uyarınca iki kez 6 ay 20 gün hapis cezası ve 40,00 TL adli para cezası ile cezalandırılmasına karar verildiği, hükümlerin istinaf yoluna başvurulmaksızın kesinleştiği anlaşılmıştır.  Suça sürüklenen çocuk ...'in suç tarihinden önce hapis cezasına mahkumiyetinin bulunmaması karşısında, şantaj suçundan hükmolunan iki kez 6 ay 20 gün hapis ve 40,00 TL adli para cezalarının, TCK'nın 50/3. maddesindeki amir hüküm gereğince, anılan maddenin 1. fıkrasında belirtilen seçenek yaptırımlardan birisine çevrilmesi zorunluluğunun gözetilmemesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle,  Kanun yararına bozma istemi yerinde görüldüğünden, suça sürüklenen çocuk ... hakkında şantaj suçundan kurulan mahkumiyet hükümlerine ilişkin Saruhanlı Asliye Ceza Mahkemesinin 11/07/2017 tarihli ve 2017/70 esas, 2017/289 sayılı kesinleşen kararının, 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca BOZULMASINA, bozma nedenine göre sonraki işlemlerin, CMK'nın 309/4. maddesi gereğince mahallinde mahkemesince yerine getirilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}