{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 191) (5271 S. K. m. 223)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Dava ve Karar: Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre diğer temyiz itirazlarının reddine, ancak;  1- Ele geçirilen suç konusu madde ile ilgili ekspertiz raporunun aslı veya onaylı örneğinin getirtilerek denetime imkan verecek şekilde bu dosya içerisinde bulundurulması gerekirken, eksik araştırma ile hüküm kurulması,  2- Hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesi sanık lehine hükümler içermekte olup, öncelikle; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrası ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesinin, olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı bu suç tarihinden önce açılmış başka dava olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararlarının bulunup bulunmadığı sorulup belirlendikten sonra;  a- Sanık bu suçu, daha önce işlediği aynı nitelikteki başka bir suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet kararı verilmiş ise, 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine”,  b- Sanık hakkında, bu suç tarihinden önce, aynı suçtan açılmış başka dava yoksa veya sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise, daha önceki tarihlerde işlediği aynı suçtan dolayı verilmiş olan tedavi ve denetimli serbestlik tedbiri kararları ve önceki hükümlülükleri dikkate alınmaksızın, bu suç nedeniyle doğrudan tedavi ve denetimli serbestlik tedbiri uygulanmamış olan sanık hakkında, 6545 sayılı Kanunun 68. maddesi ile değişik TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesinin 2. fıkrası çerçevesinde suç tarihi itibarıyla, 5560 sayılı Yasa ile değişik TCK’nın 191. maddesine göre ceza takdir edilip “hükmün açıklanmasının geri bırakılmasına”,  Karar verilmesi gerekirken eksik araştırma ile hüküm kurulması,  Sonuç: Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}