{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kullanmak için uyuşturucu madde bulundurma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: İSTANBUL (KAPATILAN) 67. Asliye Ceza Mahkemesi   Hüküm: Tedavi ve denetimli serbestlik tedbirine uyulmaması üzerine mahkûmiyet    Dosya incelendi  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  İstanbul (Kapatılan) 67. Asliye Ceza Mahkemesinin sanığın bu suçu başka bir davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediği hususunun araştırıldığı anlaşılmakla tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre diğer temyiz itirazlarının reddine, ancak;  Suç tarihi itibariyle yürürlükte bulunan TCK'nın 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişikliklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \"mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA, 20/01/2021 tarihinde oy birliği ile karar verildi."
}