{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Silahla tehdit suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 106/2-a, , 43/2 ve 62/1. maddeleri uyarınca 2 yıl 6 ay hapis cezası ile cezalandırılmasına dair Alanya 3. Asliye Ceza Mahkemesinin 22/03/2018 tarihli ve 2016/787 esas, 2018/185 sayılı kararını kapsayan dosya incelendi.  İstem yazısında: “Dosya kapsamına göre, sanık hakkında 5237 sayılı Kanun’un 106/2-a ve 43/2. maddeleri gereğince belirlenen 2 yıl 6 ay hapis cezasından anılan Kanun'un 62/1. maddesine göre 1/6 oranında yapılan indirim neticesinde 2 yıl 1 ay hapis cezasına hükmedilmesi gerekirken, 2 yıl 6 ay hapis cezasına hükmedilmek suretiyle fazla ceza tayininde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  İncelenen dosyada; mahkemece sanığın elinde silah bulunduğu sırada \"Hepinizi tarayacağım\" demek suretiyle birden fazla mağduru silahla tehdit ettiği kabul edilerek, TCK'nın 106/2-a. maddesi uyarınca 2 yıl hapis cezası verildiği, aynı Kanunun 43/2. maddesine göre 1/4 oranında artırım yapılarak 2 yıl 6 ay hapis cezası verildiği, TCK'nın 62. maddesine göre 1/6 oranında takdiri indirim yapılırken 2 yıl 1 ay hapis cezasına hükmolunması gerekirken, hesap hatası yapılarak 2 yıl 6 ay hapis cezasına hükmolunduğu ve bu şekilde sanık aleyhine uygulama yapılmış olduğu görülmektedir.  Sonuç ve Karar:  Yargıtay Cumhuriyet Başsavcılığının düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1-Silahla tehdit suçundan sanık ... hakkında, Alanya 3. Asliye Ceza Mahkemesinin 22/03/2018 tarihli ve 2016/787 esas, 2018/185 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2-Karardaki hukuka aykırılık aynı Kanun maddesinin 4-d fıkrasına göre, sanığa daha hafif bir cezanın verilmesini gerektirmekle;  - Silahla tehdit suçundan, TCK’nın 106/2-a maddesi uyarınca, mahkemece cezanın alt sınırdan takdir edilmiş olması da değerlendirilerek, 2 yıl hapis cezası ile cezalandırılmasına,  - TCK’nın 43/2. maddesi uyarınca mahkemece takdir edilen 1/4 oranında arttırım yapılarak, 2 yıl 6 ay hapis cezası ile cezalandırılmasına,  - TCK’nın 62/1. maddesi uyarınca mahkemece takdir edilen 1/6 oranında indirim yapılarak, 2 yıl 1 ay hapis cezası ile cezalandırılmasına,  3-İnfazın bu miktar üzerinden yapılmasına, bozulan kararda yer alan diğer hususların olduğu gibi bırakılmasına, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}