{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7) (6458 S. K. m. 121) (Geçici Koruma Yönetmeliği m. 21, 22) (YCGK 21.04.2015 T. 2014/10-623 E. 2015/117 K.)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Yargıtay Ceza Genel Kurulu'nun 21/04/2015 tarih ve 2014/10-623 Esas, 2015/117 sayılı kararında yabancı uyruklu olup, yakalandığında üzerinde herhangi bir kimlik belgesi çıkmayan sanığın nüfus ve adli sicil kayıtları ile ilgili hiçbir araştırma yapılmadan sadece beyan edilen kimlik bilgilerine dayanılarak hüküm kurulması usul ve kanuna aykırıdır denilmiştir.  6458 sayılı Yabancılar ve Uluslararası Koruma Kanununun 91. maddesinde geçici koruma \"Ülkesinden ayrılmaya zorlanmış, ayrıldığı ülkeye geri dönemeyen, acil ve geçici koruma bulmak amacıyla kitlesel olarak sınırlarımıza gelen veya sınırlarımızı geçen yabancılara geçici koruma sağlanabilir.\" şeklinde hüküm altına alınmış, bu kişilerin Türkiye'ye kabulü, Türkiye'de kalışı, hak ve yükümlülüklerinin Bakanlar Kurulu tarafından çıkarılacak yönetmelikle düzenleneceği belirtilmiştir.  6458 sayılı Kanunun 91. maddesi uyarınca çıkartılan Geçici Koruma Yönetmeliği'nin (Bakanlar Kurulu Kararının Tarihi: 13/10/2014 No: 2014/6883 Dayandığı Kanunun Tarihi: 04/04/2013 No: 6458 Yayımlandığı Resmi Gazete'nin Tarihi: 22/10/2014 No: 29153) 21. maddesinde; Bu Yönetmelik kapsamındaki yabancıların kayıtları sırasında kimliğine ilişkin belge sunamayan yabancının, aksi ispat edilinceye kadar beyanının esas alınacağı, fotoğraf, parmak izi ya da kimlik tespitine elverişli diğer biometrik verilerin esas alınıp merkezi veri tabanına kaydedileceği, mevcut biometrik verilerle eşleştirileceği, kayıt altına alınan yabancıların bilgilerinin derhal Göç İdaresi Genel Müdürlüğü'ne bildirileceği, yabancıların kayıt bilgilerinin doğum, ölüm, evlilik, boşanma, gönüllü geri dönüş gibi hallerde güncelleneceği, adres kayıt sistemine kaydedilecekleri düzenlemeleri getirilmiş, 22. maddesinde ise; Kayıt işlemleri tamamlananlara, valilikler tarafından geçici koruma kimlik belgesi düzenleneceği, geçici koruma kimlik belgesi verilenlere, 25/04/2006 tarihli ve 5490 sayılı Nüfus Hizmetleri Kanunu kapsamında yabancı kimlik numarası verileceği belirtilmiştir.  6458 sayılı Kanunun 121. maddesine dayanılarak çıkartılan Yabancılar ve Uluslararası Koruma Kanununun Uygulanmasına İlişkin Yönetmelik 17 Mart 2016 tarih ve 29656 sayılı Resmi Gazete'de yayımlanarak yürürlüğe girmiştir.  Somut olayımızda ise; sanığın Suriye vatandaşı olduğu ve soruşturma aşamasında alınan yabancı tanıtma belgesine göre sanığın 01/01/1999 Halep doğumlu .... isimli şahıs olduğu, bu belgeye göre sanığın suç tarihinde 15-18 yaş aralığında olduğunun kabul edilmesi gerektiği, fakat evrak üzerinde aslı gibidir ibaresinin bulunmadığı ve fotokopiden ibaret olduğu anlaşılması karşısında, bu aşamada Suriye'ye yönelik adli yardımlaşma taleplerine Dışişleri Bakanlığınca yapılacak bildirime kadar ara verilmesi karşısında, sanığın resmi kimlik bilgilerinin diplomatik yazışmalarla belirlenemeyeceği sabit ise de; soruşturma makamınca sanığın beyanı üzerine tespit edilen kimlik bilgileri ile kolluk tarafından tespit edilecek parmak izlerinin ve fotoğraflarının Göç İdaresi Genel Müdürlüğü'ne gönderilerek Geçici Koruma Yönetmeliği'nin 21 ve 22. maddeleri uyarınca sanığın Türkiye'ye kabul edilen yabancılardan olup olmadığının ve varsa yabancı kimlik numarası ile adres kayıt sistemindeki kayıtlarının tespit edilmesi ile kimliğinin ve doğum tarihinin belirlenmesi; olumsuz cevap alınması halinde sanığın fotoğrafının karara yapıştırılması, parmak izlerinin ise usulüne uygun şekilde alınarak karara eklenmesi ve sanığın yaşının da usulüne uygun düzenlenmiş bir sağlık kurulu raporu ile tespit edilerek sonucuna göre bir karar verilmesi gerektiği gözetilmeyerek, dosyada bulunan Kilis Devlet Hastanesi radyoloji doktoru tarafından aynı gün düzenlenen kimlik yaşı tespitine ilişkin birbiriyle çelişkili raporlara dayanılarak sanığın 18 yaşından büyük olduğu kabul edilip yazılı şekilde hüküm tesisi,  Kabule göre de;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık ... lehine hükümler içermesi, yine aynı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Bozmayı gerektirmiş, sanık müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 20/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}