{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede sahtecilik, Güveni kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    1- Resmi belgede sahtecilik suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz talebinin incelenmesinde;  Hüküm fıkrasının 3. fıkrasında sanık hakkında zincirleme suç hükümleri uygulanırken kanun maddesi olarak 43/1 yerine, 143/1 yazılması mahallinde düzeltilebilir maddi hata olarak görülmüştür.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümde bir isabetsizlik bulunmadığı anlaşılmış, sanığın temyiz nedenleri yerinde görülmemiş olduğundan, hükmün ONANMASINA,  2- Güveni kötüye kullanma suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz talebinin incelenmesinde;  Yargıtay Ceza Genel Kurulu'nun 22.04.2014 tarihli, 2013/11-397 E., 2014/202 K. sayılı kararında da belirtildiği üzere, 5237 sayılı TCK'nin “Kamu güvenine karşı suçlar” bölümünde düzenlenen ve belgenin gerçeğe aykırı olarak düzenlenmesi ile kamu güveninin sarsıldığı kabul edilerek suç sayılıp yaptırıma bağlanan “resmi belgede sahtecilik” suçunun hukuki konusunun kamu güveni olduğu, suçun işlenmesi ile kamu güveninin sarsılması dışında, bir veya birden fazla kişinin de haksızlığa uğrayıp, suçtan zarar görmesi halinde dahi, suçun mağdurunun toplumu oluşturan bireylerin tamamının, diğer bir ifadeyle kamunun olduğuna dair kabulünün etkilenmeyeceği,  24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile 5271 sayılı CMK'nin 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresi eklenmiş olup, anılan yasa maddesinde yapılan değişiklikle uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanamayacağının düzenlendiği de dikkate alınarak, sanığın üzerine atılı resmi belgede sahtecilik suçunun mağdurunun kamu olduğu, güveni kötüye kullanma suçunun ise araç sahibi katılan ... Oto. Tic. Şirketi’ne karşı işlendiği, dolayısıyla sanığa isnat edilen resmi belgede sahtecilik suçu ile güveni kötüye kullanma suçunun mağdurlarının farklı olduğu anlaşılmakla, sanığa yüklenen ve 5237 sayılı TCK’nin 155/1. maddesinde düzenlenen güveni kötüye kullanma suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükmün bu sebepten dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca BOZULMASINA,  20.01.2021 tarihinde oy birliğiyle karar verildi."
}