{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK (TÜKETİCİ) MAHKEMESİ",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraf vekillerince temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:     1- Davalının temyizi yönünden;  5219 ve 5236 sayılı yasalar ile HUMK' nun 427. maddesinde öngörülen kesinlik sınırı 01.01. 2020 tarihinden itibaren 3.920,00 TL'ye çıkarılmıştır.  Hüküm, karar tarihi itibariyle davalı yönünden kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 01.06.1990 gün ve 1989/3 Esas 1990/4 Karar sayılı İçtihadı Birleştirme Kurulu Kararı uyarınca Yargıtay'ca da temyiz isteminin reddine karar verilebilir. Bu nedenle davalının temyiz isteminin reddi gerekmiştir.  2- Davacının katılma yolu ile temyiz istemi yönünden;  Davacı vekili, hükmü tebliğden sonraki iki hafta içinde temyiz etmeyip, karşı tarafın temyiz dilekçesine verdiği cevapla birlikte (katılma yoluyla) temyiz etmiştir.  Ancak; katılma yoluyla temyiz hakkı, asıl temyiz talebine sıkı sıkıya bağlı bir hak olup, diğer tarafın asıl temyiz dilekçesinin normal temyiz süresi içerisinde ve kendisi yönünden temyizi kabil bir karara karşı verilmiş olması koşulu ile sınırlandırılmıştır.  Karşı tarafın temyiz itirazı yukarıda belirtildiği üzere reddedilmiştir. Bu nedenle davacının katılma yoluyla temyiz isteminin de reddine karar vermek gerekir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının temyiz isteminin REDDİNE ve peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, ikinci bentte açıklanan nedenlerle davacının katılma yolu ile temyiz isteminin REDDİNE 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nun 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 20/01/2021 tarihinde oybirliğiyle karar verildi."
}