{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Alkol veya uyuşturucu maddenin etkisi altındayken araç kullanma suçundan sanık ...'nın, 5237 sayılı Kanunun 179/2 ve 62/1. maddeleri uyarınca 3 ay hapis ve 2.000,00 Türk lirası adli para cezası ile cezalandırılmasına dair Karamürsel Asliye Ceza Mahkemesinin 19/09/2019 tarihli ve 2018/825 esas, 2019/469 sayılı kararını kapsayan dosya incelendi.  5271 sayılı Ceza Muhakemesi Kanununun 193/2. maddesinde yer alan “Sanık hakkında, toplanan delillere göre mahkûmiyet dışında bir karar verilmesi gerektiği kanısına varılırsa, sorgusu yapılmamış olsa da dava yokluğunda bitirilebilir.” ve anılan Kanunun 195/1. maddesinde \" Suç, yalnız veya birlikte adlî para cezasını veya müsadereyi gerektirmekte ise; sanık gelmese bile duruşma yapılabilir. Bu gibi hâllerde sanığa gönderilecek davetiyede gelmese de duruşmanın yapılacağı yazılır.\" şeklinde belirtilen ayrık durumlar dışında, sanığın sorgusu yapılmadan hüküm kurulmasının mümkün olmadığı, sanığın üzerine atılı suçun anılan Kanun'un 195/1.maddesi kapsamında kalmadığı gözetilmeden, sanığın savunması alınmadan yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle 5271 Sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 30/04/2020 gün ve 94660652-105-41-18457-2019-Kyb sayılı kanun yararına bozma talebine atfen, Yargıtay Cumhuriyet Başsavcılığının 28.05.2020 gün ve 2020/48046 sayılı ihbarnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Kovuşturma aşamasında sanığın usulüne uygun olarak tespit edilmiş sorgu ve savunması bulunmadan duruşmanın gıyabında bitirildiği, CMK'nın 193. maddesinde yer alan “Kanunun ayrık tuttuğu hâller saklı kalmak üzere, hazır bulunmayan sanık hakkında duruşma yapılmaz. Gelmemesinin geçerli nedeni olmayan sanığın zorla getirilmesine karar verilir. Sanık hakkında, toplanan delillere göre mahkûmiyet dışında bir karar verilmesi gerektiği kanısına varılırsa, sorgusu yapılmamış olsa da dava yokluğunda bitirilebilir.” şeklindeki düzenlemeye aykırı olarak, sanığın usulüne uygun savunması alınmadan, yokluğunda hüküm kurularak savunma hakkının kısıtlanmış olduğu anlaşılmakla;  Kanun yararına bozma talebine atfen düzenlenen ihbarnamedeki bozma isteği yerinde görüldüğünden, Karamürsel Asliye Ceza Mahkemesinin 19/09/2019 tarihli ve 2018/825 esas, 2019/469 sayılı kararının CMK'nın 309. maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 20.01.2021 tarihinde oybirliğiyle karar verildi."
}