{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 22, 53) (5271 S. K. m. 223, 309)  Taksirle bir kişinin ölümüne neden olma suçundan sanık ... hakkında 5237 Türk Ceza Kanununun 22/6 ve 5271 sayılı Ceza Muhakemesi Kanununun 223/4-b maddeleri uyarınca ceza verilmesine yer olmadığına ve sürücü belgesinin 5237 sayılı Kanununun 53/6. maddesi gereğince 3 yıl süreyle geri alınmasına dair Kınık Asliye Ceza Mahkemesinin 15/01/2019 tarihli ve 2018/352 esas, 2019/29 sayılı kararını kapsayan dosya incelendi.  5237 sayılı Türk Ceza Kanununun 53/6. maddesinde yer alan \"Belli bir meslek veya sanatın ya da trafik düzeninin gerektirdiği dikkat ve özen yükümlülüğüne aykırılık dolayısıyla işlenen taksirli suçtan mahkûmiyet halinde, üç aydan az ve üç yıldan fazla olmamak üzere, bu meslek veya sanatın icrasının yasaklanmasına ya da sürücü belgesinin geri alınmasına karar verilebilir. Yasaklama ve geri alma hükmün kesinleşmesiyle yürürlüğe girer ve süre, cezanın tümüyle infazından itibaren işlemeye başlar.\" şeklindeki açıklamalar nazara alındığında, sanık hakkında mahkumiyet kararı verilmediğinden 5237 sayılı Kanunun 53/6. maddesinde yer alan hak yoksunluğunun da uygulanamayacağı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle 5271 Sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 15/06/2020 gün ve 94660652-105-35-2327-2020-Kyb sayılı kanun yararına bozma talebine atfen, Yargıtay Cumhuriyet Başsavcılığının 03.07.2020 gün ve 2020/56314 sayılı ihbarnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  11.03.2018 günü 16:45 sıralarında sanık ...’ın sevk ve idaresindeki aracıyla meskun mahal dışında, tali yolda seyir halindeyken, seyir yönünde bulunan “DUR” levhasına rağmen kontrolsüzce anayola girdiği sırada solundan gelen otomobil ile çarpışması sonucu aracında yolcu olan eşi ...’ın öldüğü olayda, mahkemece TCK’nın 22/6, CMK’nın 223/4-b maddesi gereğince ceza verilmesine yer olmadığına karar verildiği halde TCK’nın 53/6. maddesinde yer alan \"Belli bir meslek veya sanatın ya da trafik düzeninin gerektirdiği dikkat ve özen yükümlülüğüne aykırılık dolayısıyla işlenen taksirli suçtan mahkûmiyet halinde, üç aydan az ve üç yıldan fazla olmamak üzere, bu meslek veya sanatın icrasının yasaklanmasına ya da sürücü belgesinin geri alınmasına karar verilebilir. Yasaklama ve geri alma hükmün kesinleşmesiyle yürürlüğe girer ve süre, cezanın tümüyle infazından itibaren işlemeye başlar.\" şeklindeki düzenlemeye aykırı olarak, hakkında mahkumiyet kararı verilmemiş olan sanık hakkında TCK’nın 53/6. maddesi gereğince ehliyetinin geri alınmasına karar verilmesinde isabet görülmediğinden,  Kanun yararına bozma talebine dayanılarak düzenlenen ihbarnamedeki bozma isteği incelenen dosya kapsamına nazaran yerinde görüldüğünden, Kınık Asliye Ceza Mahkemesinin 15/01/2019 tarih ve 2018/352 esas, 2019/29 karar sayılı kararının 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca isteme uygun olarak BOZULMASINA, aynı Kanunun 309/4-d. maddesindeki “Hükümlünün cezasının kaldırılmasını gerektiriyorsa cezanın kaldırılmasına, daha hafif bir cezanın verilmesini gerektiriyorsa bu hafif cezaya Yargıtay ceza dairesi doğrudan hükmeder.” şeklindeki düzenleme gereği bozma nedenine göre uygulama yapılarak, hükmün (A-2) nolu bendinde yer alan sanık ... hakkında TCK’nın 53/6. maddesinin uygulanmasına ilişkin bölümün hükümden çıkarılmasına, hüküm fıkrasındaki diğer hususların aynen bırakılmasına, infazın ve müteakip işlemlerin mahallinde buna göre yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE; 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}