{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 191) (5320 S. K. Geç. m. 7) (5271 S. K. m. 223, 231, 251, 253, 309, Geç. m. 5)  Adalet Bakanlığı'nın, kullanmak için uyuşturucu madde bulundurma suçundan sanık ... hakkındaki Afyonkarahisar 6. Asliye Ceza Mahkemesinin 07/03/2019 tarihli ve 2018/672 esas, 2019/201 sayılı kararının kanun yararına bozulması istemi üzerine, Yargıtay Cumhuriyet Başsavcılığı’nca 10/11/2020 tarihli ihbar yazısı ekinde dosyanın Dairemize gönderildiği anlaşıldı.  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-) Konuyla İlgili Bilgiler:  1-Şüpheli ... hakkında Afyonkarahisar Cumhuriyet Başsavcılığının 26/11/2018 tarihli, 2018/16289 soruşturma, 2018/4384 esas ve 2018/ 3372 sayılı iddianamesi ile, 5237 sayılı Türk Ceza Kanunu’nun 191/1-6 ve 53.maddeleri uyarınca cezalandırılması istemi ile Afyonkarahisar 6. Asliye Ceza Mahkemesine kamu davası açıldığı,  2-Kanun yararına bozma istemine konu Afyonkarahisar 6. Asliye Ceza Mahkemesi'nin 07/03/2019 tarihli ve 2018/672 esas, 2019/201 sayılı kararı ile, sanık hakkında daha önce kamu davasının açılmasının ertelenmesi kararı verilmediği ve sanık hakkında öncelikle 6545 sayılı yasa ile değişik TCK.nın 191/2 maddesi gereğince işlem yapılması gerektiği, kovuşturma şartının gerçekleşmediği gerekçesiyle kamu davasının 5271 sayılı Ceza Muhakemesi Kanunu’nun 223/8 maddesi gereğince düşmesine karar verildiği, kararın 20/03/2019 tarihinde istinaf edilmeden kesinleştiği,  3-Dosya arasında bulunan adli sicil kaydı ve dosya suretleri incelendiğinde; sanık hakkında daha önceden iki ayrı kamu davasının açılmasının ertelenmesi kararı verilmiş olduğu;  a-) Şüphelinin 29/08/2014 tarihli kullanmak için uyuşturucu madde bulundurma eylemi nedeniyle Afyonkarahisar Cumhuriyet Başsavcılığınca 2014/8803 soruşturma ve 2014/34 sayılı karar ile kamu davası açılmasının ertelenmesine karar verildikten sonra 20/10/2014 tarihinde yeniden uyuşturucu madde ile yakalanması üzerine erteleme kararı kaldırılarak Afyon 2. Asliye Ceza Mahkemesine kamu davası açıldığı, Afyon 2. Asliye Ceza Mahkemesinin 20/10/2015 tarihli, 2014/660 esas ve 2015/553 sayılı kararı ile 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 62. maddeleri uyarınca 1 yıl 8 ay hapis cezası ile cezalandırılmasına ve 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5.maddesi uyarınca hükmün açıklanmasının geri bırakılmasına karar verildiği, 10/09/2016 tarihinde İzmir ilinde yine uyuşturucu madde ile yakalanması üzerine İzmir 12.Asliye Ceza Mahkemesine kamu davası açıldığı, mahkemenin 2016/794 esas ve 2017/63 sayılı kararı ile 5237 sayılı Türk Ceza Kanunu’nun 191/1,62 ve 50/1-a maddeleri uyarınca 6.000,00TL adli para cezası ile cezalandırılmasına karar verildiği, kararın 12/04/2017 tarihinde istinaf edilmeden kesinleştiği,  b-) Şüphelinin 21/04/2015 tarihli kullanmak için uyuşturucu madde bulundurma eylemi nedeniyle Afyonkarahisar Cumhuriyet Başsavcılığınca 01/03/2016 tarihli 2015/4263 soruşturma ve 2016/22 sayılı karar ile beş yıl süre ile kamu davası açılmasının ertelenmesine ve bir yıl süre ile denetimli serbestlik tedbiri uygulanmasına karar verildiği, kararın infazı için Afyonkarahisar Denetimli Serbestlik Müdürlüğüne gönderildiği, denetimli serbestlik kararını ihlal etmesi ve ayrıca 08/05/2016 tarihinde İzmir ilinde 4 adet uyuşturucu hap ile yakalanması nedeniyle erteleme kararının kaldırılarak Afyonkarahisar Cumhuriyet Başsavcılığının 23/11/2016 tarihli, 2015/4263 soruşturma, 2016/3718 esas ve 2016/3345 sayılı iddianamesi ile 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 58.maddeleri uyarınca cezalandırılması istemiyle Afyonkarahisar 5. Asliye Ceza Mahkemesine kamu davası açıldığı, Afyonkarahisar 5.Asliye Ceza Mahkemesinin 12/12/2017 tarihli, 2016/652 esas ve 2017/667 sayılı kararı ile, 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 62. maddeleri uyarınca 1 yıl 8 ay hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına karar verildiği, kararın 22/02/2018 tarihinde itiraz edilmeden kesinleştiği,  Anlaşılmıştır.  B-)Kanun yararına Bozma İstemi:  “Kullanmak için uyuşturucu veya uyarıcı madde satın almak, kabul etmek, bulundurmak ve kullanmak suçundan şüpheli ..... hakkında yapılan soruşturma evresi sonunda kamu davası açılması üzerine yapılan yargılama sonucunda, kovuşturma şartının gerçekleşmemesi nedeniyle sanık hakkında açılan davanın düşürülmesine dair Afyonkarahisar 6. Asliye Ceza Mahkemesi'nin 07/03/2019 tarihli ve 2018/672 esas, 2019/201 sayılı kararını kapsayan dosya incelendi.  1- 5237 sayılı Türk Ceza Kanunu’nun 191/2. maddesinde, \"Bu suçtan dolayı başlatılan soruşturmada şüpheli hakkında ... beş yıl süreyle kamu davasının açılmasının ertelenmesine karar verilir.\" ve 191/4. maddesinde \"Kişinin, erteleme süresi zarfında; a) Kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi, b) Tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması, c) Uyuşturucu veya uyarıcı madde kullanması hâlinde, hakkında kamu davası açılır..” şeklinde ve anılan maddenin 6. fıkrasında yer alan, \"Dördüncü fıkraya göre kamu davasının açılmasından sonra, birinci fıkrada tanımlanan suçun tekrar işlendiği iddiasıyla açılan soruşturmalarda ikinci fıkra uyarınca kamu davasının açılmasının ertelenmesi kararı verilmez\" şeklindeki düzenlemeler karşısında; sanık hakkında daha önceden 21/04/2015 tarihli aynı suç nedeniyle Afyonkarahisar Cumhuriyet Başsavcılığınca 2015/4263 soruşturma, 2016/22 sayılı karar ile kamu davasının açılmasının ertelenmesine karar verildiği, ihlal üzerine sanık hakkında kamu davası açılarak Afyonkarahisar 5. Asliye Ceza Mahkemesinin 12/12/2017 tarih, 2016/652 esas, 2017/667 sayılı kararıyla hükmün açıklanmasının geri bırakılmasına karar verildiği anlaşılmakla, kamu davasına devamla esastan inceleme yapılarak bir karar verilmesi gerekirken, yazılı şekilde karar verilmesinde,  2- Kabule göre de; 5721 sayılı Ceza Muhakemesi Kanunu'nun 223/1. maddesinde, “Duruşmanın sona erdiği açıklandıktan sonra hüküm verilir. Beraat, ceza verilmesine yer olmadığı, mahkûmiyet, güvenlik tedbirine hükmedilmesi, davanın reddi ve düşmesi kararı, hükümdür.” ve aynı maddenin 8. fıkrasında yer alan, \"Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı ya da soruşturma veya kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir. Ancak, soruşturmanın veya kovuşturmanın yapılması şarta bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşılırsa; gerçekleşmesini beklemek üzere, durma kararı verilir. Bu karara itiraz edilebilir.\" şeklinde düzenlemeler karşısında, somut olayda mahkemesince açılan kamu davasında kovuşturma şartının gerçekleşmediği düşünülüyorsa dava hakkında durma kararı verilmesi gerekirken, yazılı şekilde düşme kararı verilmesinde,isabet görülmemiştir.” denilerek Afyonkarahisar 6. Asliye Ceza Mahkemesinin 07/03/2019 tarihli ve 2018/672 esas, 2019/201 sayılı kararının 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca bozulması istenilmiştir.  C-) Konunun Değerlendirilmesi:  1- 5237 sayılı Türk Ceza Kanunu’nun 191/2. maddesinde, \"Bu suçtan dolayı başlatılan soruşturmada şüpheli hakkında ... beş yıl süreyle kamu davasının açılmasının ertelenmesine karar verilir.\" ve 191/4. maddesinde \"Kişinin, erteleme süresi zarfında;  a) Kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi,  b) Tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması,  c) Uyuşturucu veya uyarıcı madde kullanması hâlinde, hakkında kamu davası açılır..” şeklinde ve anılan maddenin 6. fıkrasında yer alan, \"Dördüncü fıkraya göre kamu davasının açılmasından sonra, birinci fıkrada tanımlanan suçun tekrar işlendiği iddiasıyla açılan soruşturmalarda ikinci fıkra uyarınca kamu davasının açılmasının ertelenmesi kararı verilmez\" şeklindeki düzenlemeler karşısında;  Sanık hakkında daha önceden 21/04/2015 tarihli kullanmak için uyuşturucu madde bulundurma suçu nedeniyle Afyonkarahisar Cumhuriyet Başsavcılığınca 2015/4263 soruşturma, 2016/22 sayılı karar ile kamu davasının açılmasının ertelenmesine karar verildiği, ihlal üzerine sanık hakkında kamu davası açılarak Afyonkarahisar 5. Asliye Ceza Mahkemesi'nin 12/12/2017 tarih, 2016/652 esas, 2017/667 sayılı kararıyla hükmün açıklanmasının geri bırakılmasına karar verildiği, anlaşılmakla, kamu davasına devamla esastan inceleme yapılarak bir karar verilmesi gerektiği gözetilmeden, davanın düşmesine karar verilmesi kanuna aykırıdır.  2- Kabule göre de; 5721 sayılı Ceza Muhakemesi Kanunu'nun 223/1. maddesinde, “Duruşmanın sona erdiği açıklandıktan sonra hüküm verilir. Beraat, ceza verilmesine yer olmadığı, mahkûmiyet, güvenlik tedbirine hükmedilmesi, davanın reddi ve düşmesi kararı, hükümdür.” ve aynı maddenin 8. fıkrasında yer alan, \"Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı ya da soruşturma veya kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir. Ancak, soruşturmanın veya kovuşturmanın yapılması şarta bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşılırsa; gerçekleşmesini beklemek üzere, durma kararı verilir. Bu karara itiraz edilebilir.\" şeklindeki düzenlemeler karşısında, somut olayda mahkemesince açılan kamu davasında kovuşturma şartının gerçekleşmediği düşünülüyorsa dava hakkında durma kararı verilmesi gerektiği gözetilmeden, yazılı şekilde düşme kararı verilmesi de kanuna aykırıdır.  Sonuç olarak; yukarıda (1) numaralı paragrafta açıklanan nedenlerle, sanık hakkında açılan kamu davasında yargılamaya devamla esastan inceleme yapılarak bir karar verilmesi gerektiği gözetilmeden, davanın düşmesine karar verilmesi kanuna aykırı olup sanık lehine verilmiş olan bu karardan dolayı yeniden yargılama yapılmamak ve aleyhe sonuç doğurmamak üzere, hukuka aykırılığa işaret edilerek kanun yararına bozma istemi yerinde görülmüştür.  D)Karar:  Açıklanan nedenlere göre; sanık hakkında açılan kamu davasında yargılamaya devamla esastan inceleme yapılarak bir karar verilmesi gerektiği gözetilmeden, davanın düşmesine karar verilmesi kanuna aykırı olup kanun yararına bozma istemi yerinde görüldüğünden Afyonkarahisar 6. Asliye Ceza Mahkemesi'nin 07/03/2019 tarihli ve 2018/672 esas, 2019/201 sayılı kararının 5271 sayılı CMK'nın 309. maddesinin 3. fıkrası gereğince kanun yararına BOZULMASINA, aynı Kanun'un 309. maddesinin 4. fıkrasının (c) bendi uyarınca sanık lehine verilmiş olan bu karardan dolayı yeniden yargılama yapılmamak ve aleyhe sonuç doğurmamak üzere, gerekli işlemin yapılması için, dosyanın Adalet Bakanlığı'na iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}