{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 54, 188) (5271 S. K. m. 170, 174, 309)  Adalet Bakanlığı'nın, uyuşturucu madde imal etme suçundan şüpheli A. S. H. hakkındaki iddianamenin iadesine dair Van 3. Ağır Ceza Mahkemesinin 26/03/2020 tarihli ve 2020/83 sayılı kararına yönelik itirazın reddine ilişkin Van 4. Ağır Ceza Mahkemesinin 08/04/2020 tarihli ve 2020/58 değişik iş sayılı kararının kanun yararına bozulması istemi üzerine, Yargıtay Cumhuriyet Başsavcılığınca 04/11/2020 tarihli ihbar yazısı ekinde dosyanın Dairemize gönderildiği anlaşıldı.  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-) Konuyla İlgili Bilgiler:  1- Şüpheli A. S. H. hakkında, 05/02/2020 tarihinde Van Havalimanında üzerinde uyuşturucu madde ele geçirilmesi nedeniyle yapılan soruşturma sonucunda, Van Cumhuriyet Başsavcılığının 20/03/2020 tarihli, 2020/2561 soruşturma, 2020/2028 esas ve 2020/422 sayılı iddianamesi ile, 5237 sayılı Türk Ceza Kanunu’nun 188/1,53 ve 54. maddeleri uyarınca cezalandırılması istemiyle Van 3.Ağır Ceza Mahkemesine kamu davası açıldığı,  2- Van 3.Ağır Ceza Mahkemesinin 26/03/2020 tarihli ve 2020/83 iddianame değerlendirme sayılı kararı ile, şüphelinin savunmasının müdafii huzurunda alınmadığı, müdafi huzurunda alınmayan savunmanın kovuşturma aşamasında kabul edilmemesi durumunda hükme esas alınamayacağı, dolayısıyla soruşturma aşamasında müdafi huzurunda alınmayan savunmanın geçerliliğinin bulunmadığı, bu nedenle şüphelinin savunması alınmadan iddianame düzenlenmesinin 5271 sayılı Ceza Muhakemesi Kanunu’nun 170/5. maddesi delaletiyle aynı Kanun’un 174/1-a ve 174/1-b maddelerine aykırılık teşkil ettiği gerekçesiyle, iddianamenin iadesine karar verildiği,  3- İddianameyi düzenleyen Cumhuriyet savcısı tarafından iddianamenin iadesi kararına itiraz edildiği,  4- İtirazı inceleyen mercii Van 4. Ağır Ceza Mahkemesinin kanun yararına bozma istemine konu 08/04/2020 tarihli ve 2020/58 değişik iş sayılı kararı ile; itirazın reddine kesin olarak karar verildiği,  Anlaşılmıştır.  B-)Kanun Yararına Bozma İstemi:  Kanun yararına bozma istemi ve ihbar yazısında;  “Uyuşturucu veya uyarıcı madde imal etme suçundan şüpheli A. S. H. hakkında yapılan soruşturma evresi sonunda Van Cumhuriyet Başsavcılığınca düzenlenen 20/03/2020 tarihli ve 2020/2561 soruşturma, 2020/2028 esas, 2020/422 sayılı iddianamenin iadesine dair Van 3. Ağır Ceza Mahkemesinin 26/03/2020 tarihli ve 2020/83 iddianame değerlendirme sayılı kararına karşı yapılan itirazın reddine ilişkin mercii Van 4. Ağır Ceza Mahkemesinin 08/04/2020 tarihli ve 2020/58 değişik iş sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre; Van 3. Ağır Ceza Mahkemesince şüphelinin ifadesinin müdafi eşliğinde alınmadığından bahisle iddianamenin iadesine karar verilmiş ise de, 5271 sayılı Ceza Muhakemesi Kanunu'nun 170/3. maddesinde iddianamede nelerin gösterileceği, aynı Kanun'un 174/1. maddesinde ise iddianamenin hangi hâllerde iadesine karar verileceğinin belirtildiği, şüphelinin ifadesinin müdafi eşliğinde alınmadan dava açılmasının iddianamenin iadesi sebebi yapılamayacağı gibi, anılan Kanun'un 170/2. maddesi gereğince; \"Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı, bir iddianame düzenler.\" hükmü gereğince, soruşturma evresi sonunda toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturması durumunda, Cumhuriyet savcısının kamu davası açması gerektiği, somut olayda da Cumhuriyet savcısı tarafından toplanan delillerin kamu davası açılması için yeterli şüphe oluşturması sebebiyle iddianame düzenlendiği gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.” denilerek Van 4. Ağır Ceza Mahkemesinin 08/04/2020 tarihli ve 2020/58 değişik iş sayılı kararının 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca bozulması istenilmiştir.  C-) Konunun Değerlendirilmesi:  Şüpheli A. S. H. hakkında, uyuşturucu madde imal etme suçundan yapılan soruşturma sonucunda, Van Cumhuriyet Başsavcılığınca 20/03/2020 tarihli ve 2020/2561 soruşturma, 2020/2028 esas, 2020/422 sayılı iddianame ile Van 3.Ağır Ceza Mahkemesine kamu davası açıldığı, Van 3. Ağır Ceza Mahkemesinin 26/03/2020 tarihli ve 2020/83 iddianame değerlendirme sayılı kararı ile iddianamenin iadesine karar verildiği, Cumhuriyet savcısı tarafından iddianamenin iadesi kararına itiraz edilmesi üzerine, mercii Van 4. Ağır Ceza Mahkemesi'nin 08/04/2020 tarihli ve 2020/58 değişik iş sayılı kararı ile, itirazı reddine karar verildiği, anlaşılmıştır.  Dosya kapsamına göre; Van 3. Ağır Ceza Mahkemesince şüphelinin ifadesinin müdafi eşliğinde alınmadığı gerekçesiyle iddianamenin iadesine karar verilmiş ise de, 5271 sayılı Ceza Muhakemesi Kanunu'nun 170/3. maddesinde iddianamede hangi hususların gösterileceğinin ve aynı Kanun'un 174/1. maddesinde ise iddianamenin hangi hâllerde iadesine karar verileceğinin belirtildiği, şüphelinin ifadesinin müdafi eşliğinde alınmadan dava açılmasının iddianamenin iadesi sebebi yapılamayacağı gibi, anılan Kanun'un 170/2. maddesi gereğince; \"Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı, bir iddianame düzenler.\" hükmü gereğince, soruşturma evresi sonunda toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturması durumunda, Cumhuriyet savcısının kamu davası açması gerektiği, somut olayda da Cumhuriyet savcısı tarafından toplanan delillerin kamu davası açılması için yeterli şüphe oluşturması sebebiyle iddianame düzenlendiği gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesi, kanuna aykırı olup kanun yararına bozma istemi yerinde görülmüştür.  D-)Karar: Açıklanan nedenlerle, kanun yararına bozma istemi yerinde görüldüğünden; Van 4. Ağır Ceza Mahkemesinin 08/04/2020 tarihli ve 2020/58 değişik iş sayılı kararının 5271 sayılı CMK'nın 309. maddesinin 3. fıkrası gereğince kanun yararına BOZULMASINA, aynı Kanun'un 309. maddesinin 4. fıkrasının (a) bendi uyarınca gerekli işlemin yapılması için, dosyanın Adalet Bakanlığı'na iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 20/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}