{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 54, 62, 63, 188, 191) (5271 S. K. m. 223, 231, 309)  Adalet Bakanlığı'nın, kullanmak için uyuşturucu madde bulundurma suçundan sanık ... hakkındaki Bitlis Ağır Ceza Mahkemesi'nin 07/04/2015 tarihli ve 2015/65 esas, 2015/176 sayılı kararının kanun yararına bozulması istemi üzerine, Yargıtay Cumhuriyet Başsavcılığı’nca 05/11/2020 tarihli ihbar yazısı ekinde dosyanın Dairemize gönderildiği anlaşıldı.  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-)Konuyla İlgili Bilgiler:  1- Şüpheli hakkında, 20/08/2014 tarihinde uyuşturucu madde ticareti yapma suçunu işlediği iddiası ile Tatvan Cumhuriyet Başsavcılığınca yapılan soruşturma sonucunda, Bitlis Cumhuriyet Başsavcılığının 11/02/2015 tarihli, 2015/282 soruşturma, 2015/122 esas ve 2015/33 sayılı iddianamesi ile, 5237 sayılı Türk Ceza Kanunu’nun 188/3, 53, 54 ve 63. maddeleri uyarınca cezalandırılması istemiyle Bitlis Ağır Ceza Mahkemesine kamu davası açıldığı,  2- Yapılan yargılama sonucunda, Bitlis Ağır Ceza Mahkemesinin kanun yararına bozma istemine konu 07/04/2015 tarihli ve 2015/65 esas, 2015/176 sayılı kararı ile; sanığın eyleminin kullanmak için uyuşturucu madde bulundurma suçunu oluşturduğu kabul edilerek 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 62. maddeleri uyarınca 1 yıl 8 ay hapis cezası ile cezalandırılmasına ve aynı Kanun’un 191/8. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231. maddesi uyarınca 5 yıl denetim süresine tabi tutulmasına, karar verildiği, sanık ve müdafiinin yüzüne karşı verilen kararın 15/04/2015 tarihinde itiraz edilmeden kesinleştiği,  3- Şüphelinin aynı zamanda uyuşturucu madde kullandığının teknik yöntemlerle belirlenmesi nedeniyle 20/08/2014 tarihli kullanmak için uyuşturucu madde bulundurma suçundan Tatvan Cumhuriyet Başsavcılığınca tefrik kararı verilerek Tatvan Cumhuriyet Başsavcılığının 07/01/2015 tarihli ve 2014/2324 soruşturma, 2015/1 sayılı kararı ile 5237 sayılı Türk Ceza Kanunu’nun 191/2.maddesi gereğince beş yıl süre ile kamu davasının açılmasının ertelenmesine ve bir yıl süre ile denetimli serbestlik tedbiri uygulanmasına, denetimli serbestlik süresi içinde tedaviye tabi tutulmasına karar verildiği,  Anlaşılmıştır.  B-)Kanun Yararına Bozma İstemi:  Kanun yararına bozma istemi ve ihbar yazısında;  “Değişen suç vasfı itibariyle kullanmak için uyuşturucu madde kabul etmek veya bulundurmak suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 191/1 ve 62. maddeleri gereğince 1 yıl 8 ay hapis cezası ile cezalandırılmasına, 5237 sayılı Kanun’un 191/8. maddesi hükmü delaletiyle 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Bitlis Ağır Ceza Mahkemesi'nin 07/04/2015 tarihli ve 2015/65 esas, 2015/176 sayılı kararını kapsayan dosya incelendi.  Her ne kadar sanık hakkında uyuşturucu madde ticareti yapma veya sağlama suçu yönünden yapılan soruşturma neticesinde Bitlis Cumhuriyet Başsavcılığınca düzenlenen 11/02/2015 tarihli ve 2015/282 soruşturma, 2015/122 esas, 2015/33 sayılı iddianame üzerine, kullanmak için uyuşturucu madde kabul etmek veya bulundurmak suçundan Bitlis Ağır Ceza Mahkemesi'nin 07/04/2015 tarihli kararı ile sanığın mahkumiyetine ve hükmün açıklanmasının geri bırakılmasına karar verilmiş ise de,  Sanık hakkında 20/08/2014 tarihli eylem nedeniyle uyuşturucu madde ticareti yapma veya sağlama suçundan Tatvan Cumhuriyet Başsavcılığının 2014/1771 sayılı dosyası üzerinden yapılan soruşturma sırasında, şüphelinin aynı zamanda uyuşturucu maddeyi kullanması nedeniyle soruşturma evrakının kullanmak için uyuşturucu madde kabul etmek veya bulundurmak suçu yönünden tefrik edilip evrakın soruşturma defterinin 2014/2324 numarasına kayıt edilerek yapılan soruşturma sonunda, Tatvan Cumhuriyet Başsavcılığının 07/01/2015 tarihli ve 2014/2324 soruşturma, 2015/1 sayılı kararı ile kamu davasının açılmasının ertelenmesine karar verildiğinin anlaşılması karşısında, 5721 sayılı Ceza Muhakemesi Kanunu'nun 223/1. maddesinde yer alan, “Duruşmanın sona erdiği açıklandıktan sonra hüküm verilir. Beraat, ceza verilmesine yer olmadığı, mahkûmiyet, güvenlik tedbirine hükmedilmesi, davanın reddi ve düşmesi kararı, hükümdür.” ve aynı maddenin 8. fıkrasında yer alan, \"Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı ya da soruşturma veya kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir. Ancak, soruşturmanın veya kovuşturmanın yapılması şarta bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşılırsa; gerçekleşmesini beklemek üzere, durma kararı verilir. Bu karara itiraz edilebilir.\" şeklindeki düzenlemede hüküm çeşitlerinin tahdidi olarak sayıldığı gözetilerek, mahkemesince açılan kamu davası hakkında anılan suç uyarınca erteleme kararı bulunduğu gerekçesiyle kovuşturma şartı gerçekleşmediğinden durma kararı verilmesi yerine yazılı şekilde karar verilmesinde isabet görülmemiştir.” denilerek Bitlis Ağır Ceza Mahkemesinin 07/04/2015 tarihli ve 2015/65 esas, 2015/176 sayılı kararının 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca bozulması istenilmiştir.  C-) Konunun Değerlendirilmesi:  Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan açılan kamu davasında yapılan yargılama sonucunda, Bitlis Ağır Ceza Mahkemesinin 07/04/2015 tarihli ve 2015/65 esas, 2015/176 sayılı kararı ile sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 62. maddeleri uyarınca 1 yıl 8 ay hapis cezası ile cezalandırılmasına, aynı Kanun'un 191/8. maddesi gereğince hükmün açıklanmasının geri bırakılmasına karar verilmiştir.  Dosya kapsamına göre,  Her ne kadar sanık hakkında, 20/08/2014 tarihli uyuşturucu madde ticareti yapma suçundan yapılan soruşturma sonucunda Bitlis Cumhuriyet Başsavcılığınca düzenlenen 11/02/2015 tarihli ve 2015/282 soruşturma, 2015/122 esas, 2015/33 sayılı iddianame ile kamu davası açılması üzerine, kullanmak için uyuşturucu madde bulundurma suçundan Bitlis Ağır Ceza Mahkemesinin 07/04/2015 tarihli kararı ile sanığın mahkumiyetine ve hükmün açıklanmasının geri bırakılmasına karar verilmiş ise de,  Sanık hakkında 20/08/2014 tarihli eylem nedeniyle uyuşturucu madde ticareti yapma suçundan Tatvan Cumhuriyet Başsavcılığının 2014/1771 sayılı dosyası üzerinden yapılan soruşturma sırasında, şüphelinin aynı zamanda uyuşturucu madde kullandığının teknik yöntemlerle belirlenmesi nedeniyle soruşturma evrakının kullanmak için uyuşturucu madde bulundurma suçu yönünden tefrik edilip evrakın, soruşturma defterinin 2014/2324 numarasına kayıt edilerek yapılan soruşturma sonunda, Tatvan Cumhuriyet Başsavcılığının 07/01/2015 tarihli ve 2014/2324 soruşturma, 2015/1 sayılı kararı ile 5237 sayılı Türk Ceza Kanunu’nun 191/2. maddesi uyarınca kamu davasının açılmasının ertelenmesine karar verildiğinin anlaşılması karşısında, mahkemece, uyuşturucu madde ticareti yapma eyleminin sabit olmadığının, eylemin kullanmak için uyuşturu madde bulundurma suçunu oluşturduğunun kabul edilmesi halinde, sanık hakkında kullanmak için uyuşturu madde bulundurma suçundan ayrı bir soruşturma dosyasının bulunduğu gözetilerek uyuşturucu madde ticareti yapma suçundan sanığın beraatine karar verilmesi gerektiği gözetilmeden yazılı şekilde sanığın kullanmak için uyuşturu madde bulundurma suçundan mahkumiyetine karar verilmesi, kanuna aykırı olup kanun yararına bozma istemi değişik gerekçe ile yerinde görülmüştür.  D-)Karar:  Açıklanan nedenlere göre; mahkemesince, sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan ayrı bir soruşturma dosyasının bulunduğu gözetilerek uyuşturucu madde ticareti yapma suçundan sanığın beraatine karar verilmesi gerektiği gözetilmeden yazılı şekilde sanığın kullanmak için uyuşturu madde bulundurma suçundan mahkumiyetine karar verilmesi, kanuna aykırı olup kanun yararına bozma istemi değişik gerekçe ile yerinde görüldüğünden; Bitlis Ağır Ceza Mahkemesi'nin 07/04/2015 tarihli ve 2015/65 esas, 2015/176 sayılı kararının 5271 sayılı CMK'nın 309. maddesinin 3. fıkrası gereğince kanun yararına BOZULMASINA, aynı Kanun'un 309. maddesinin 4. fıkrasının (a) bendi uyarınca gerekli işlemin yapılması için, dosyanın Adalet Bakanlığı'na iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}