{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 51, 53, 62, 191) (5271 S. K. m. 309)  Adalet Bakanlığı'nın, kullanmak için uyuşturucu madde bulundurma suçundan sanık ... hakkındaki Antalya 35. Asliye Ceza Mahkemesinin 27/12/2019 tarihli ve 2019/204 esas, 2019/188 sayılı kararının kanun yararına bozulması istemi üzerine, Yargıtay Cumhuriyet Başsavcılığınca 02/11/2020 tarihli ihbar yazısı ekinde dosyanın Dairemize gönderildiği anlaşıldı.  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-) Konuyla İlgili Bilgiler:  1-Şüpheli ... hakkında 07/02/2019 ve 18/03/2019 tarihli “kullanmak için uyuşturucu madde bulundurma” suçlarından Antalya Cumhuriyet Başsavcılığınca yürütülen soruşturma sonucunda, 04/04/2019 tarihli, 2019/21526 soruşturma ve 2019/656 sayılı karar ile; 5237 sayılı Türk Ceza Kanunu’nun 191/2. maddesi gereğince beş yıl süre ile kamu davasının açılmasının ertelenmesine, aynı Kanun'un 191/3. maddesi uyarınca erteleme süresi içerisinde bir yıl süre ile denetimli serbestlik tedbiri uygulanmasına ve denetimli serbestlik süresi içinde tedaviye tabi tutulmasına, aynı Kanun'un 191/4. maddesi gereğince erteleme süresi içerisinde kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi ya da tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması durumunda hakkında kamu davası açılacağının ihtarına karar verildiği, kararın şüpheliye 24/04/2019 tarihinde tebliğ edildiği, infazı için 24/05/2019 tarihinde Konya Denetimli Serbestlik Müdürlüğüne gönderildiği,  2-Konya Denetimli Serbestlik Müdürlüğünce infaz işlemlerine başlandığı, infazın devamı sırasında şüphelinin 20/07/2019 tarihinde Konya ilinde uyuşturucu madde ile yakalanması ve uyuşturucu madde kullandığının teknik yöntemlerle belirlenmesi üzerine kamu davasının açılmasının ertelenmesi kararının kaldırılarak Antalya Cumhuriyet Başsavcılığının 20/09/2019 tarihli, 2019/21526 soruşturma, 2019/23738 esas ve 2019/19680 sayılı iddianamesi ile 5237 sayılı Türk Ceza Kanunu’nun 191/1,43/1 ve 53.maddeleri uyarınca cezalandırılması istemiyle Antalya 35. Asliye Ceza Mahkemesine kamu davası açıldığı,  3-Yine, şüphelinin 19/06/2019 tarihinde Akseki ilçesinde uyuşturucu madde ile yakalandığı ve uyuşturucu madde kullandığının teknik yöntemlerle belirlendiği, Akseki Cumhuriyet Başsavcılığının yetkisizlik kararı ile soruşturma evrakının Antalya Cumhuriyet Başsavcılığına gönderilmesi üzerine, 23/09/2019 tarihli, 2019/71235 soruşturma, 2019/23824 esas ve 2019/19742 sayılı iddianame ile 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 53.maddeleri uyarınca cezalandırılması istemiyle Antalya 35.Asliye Ceza Mahkemesine birleştirme talepli kamu davası açıldığı, Antalya 35. Asliye Ceza Mahkemesinin 30/09/2019 tarihli ve 2019/226 esas, 2019/2 sayılı kararı ile davanın 2019/204 esas sayılı dava ile birleştirilmesine karar verildiği,  4-Antalya 35. Asliye Ceza Mahkemesinin kanun yararına bozma istemine konu 27/12/2019 tarihli ve 2019/204 esas, 2019/188 karar sayılı kararı ile; sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/1, 43 ve 62. maddeleri uyarınca 2 yıl 1 ay hapis cezası ile cezalandırılmasına ve aynı Kanun’un 51/1. maddesi uyarınca cezanın ertelenmesine, karar verildiği, kararın 07/01/2020 tarihinde istinaf edilmeden kesinleştiği,  Anlaşılmıştır.  B-) Kanun Yararına Bozma İstemi:  Kanun yararına bozma istemi ve ihbar yazısında;  “Uyuşturucu madde kullanmak suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 191/1, 43/1 ve 62. maddeleri uyarınca 2 yıl 1 ay hapis cezası ile cezalandırılmasına, cezasının anılan Kanun'un 51. maddesi gereğince ertelenmesine dair Antalya 35. Asliye Ceza Mahkemesinin 27/12/2019 tarihli ve 2019/204 esas, 2019/188 sayılı kararını kapsayan dosya incelendi.  5237 sayılı Kanun'un “İşlediği suçtan dolayı iki yıl veya daha az süreyle hapis cezasına mahkûm edilen kişinin cezası ertelenebilir. Bu sürenin üst sınırı, fiili işlediği sırada onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş olan kişiler bakımından üç yıldır.” şeklindeki 51/1. maddesinin emredici hükmü karşısında, sanık hakkında belirlenen 2 yıl 1 ay hapis cezasının ertelenemeyeceği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.” denilerek Antalya 35. Asliye Ceza Mahkemesinin 27/12/2019 tarihli ve 2019/204 esas, 2019/188 sayılı kararının 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca bozulması istenilmiştir.  C-) Konunun Değerlendirilmesi:  Sanık ... hakkında, kullanmak için uyuşturucu madde bulundurma suçundan yapılan yargılama sonucunda Antalya 35. Asliye Ceza Mahkemesinin 27/12/2019 tarihli ve 2019/204 esas, 2019/188 sayılı kararı ile sanığın 5237 sayılı Türk Ceza Kanunu'nun 191/1, 43/1 ve 62. maddeleri uyarınca 2 yıl 1 ay hapis cezası ile cezalandırılmasına, cezasının anılan Kanun'un 51. maddesi gereğince ertelenmesine karar verilmiştir.  5237 sayılı TCK'nın “İşlediği suçtan dolayı iki yıl veya daha az süreyle hapis cezasına mahkûm edilen kişinin cezası ertelenebilir. Bu sürenin üst sınırı, fiili işlediği sırada onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş olan kişiler bakımından üç yıldır.” şeklindeki 51/1. maddesinin emredici hükmü karşısında, sanık hakkında belirlenen 2 yıl 1 ay hapis cezasının ertelenemeyeceği gözetilmeden, cezanın ertelenmesine karar verilmesi kanuna aykırı olup kanun yararına bozma istemi yerinde görülmüştür  D-) Karar:  Yukarıda açıklanan nedenlere göre; kanun yararına bozma istemi yerinde görüldüğünden; Antalya 35. Asliye Ceza Mahkemesinin 27/12/2019 tarihli ve 2019/204 esas, 2019/188 sayılı kararının 5271 sayılı CMK'nın 309. maddesinin 3. fıkrası gereğince kanun yararına BOZULMASINA, aynı Kanun'un 309. maddesinin 4. fıkrasının (c) bendi uyarınca gerekli işlemin yapılması için, dosyanın Adalet Bakanlığı'na iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}