{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ISPARTA 1. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Gizli soruşturmacı görevlendirilmesine ilişkin kararın verildiği tarihte yürürlükte bulunan CMK'nın 139. maddesine göre gizli soruşturmacı görevlendirilebilmesi için işlenen suçun kanunda sayılan ve gizli soruşturmacı kullanılabilecek suçlardan olması, suçun işlendiği konusunda somut delillere dayanan kuvvetli şüphe sebeplerinin bulunması, başka yolla delil elde etme imkanının bulunmaması, suçun örgüt faaliyeti çerçevesinde işlenmiş bir suç olması ve yetkili ve görevli mahkemece bir karar verilmesi gerekir.  Somut olayda dava konusu suç uyuşturucu madde ticareti yapma suçu olduğu halde, örgüt faaliyeti çerçevesinde işlenen suç olmadığı; zira CMK'nın 139. maddesinin 4. fıkrasına göre örgüt faaliyeti çerçevesinde işlenmeyen suçlarda gizli soruşturmacı görevlendirilemeyeceği; yine CMK'nın \"Teknik Araçlarla İzleme\" başlıklı 140. maddesindeki düzenlemeye göre, sanığın teknik araçlarla izlenmesine ilişkin bir karar bulunmadığı, gizli soruşturmacı görevlendirilmesine ilişkin karara dayanılarak ve CMK'nın 140. maddesi uyarınca ayrıca bir karar alınmadan teknik araçlarla izleme ve görüntüleme ve ses alma işlemi yapıldığı dosya kapsamından anlaşılmıştır.  Mahkemece suçun sübutu gizli soruşturmacı faaliyetleri ile teknik araçlarla izleme sonucu elde edilen kayıtlara dayandırılmıştır. CMK'nın 217. maddesine göre sanığa atılı suç hukuka uygun şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan teknik araçlarla izleme sonucu elde edilen delile dayanılarak sübuta gidilmesi mümkün değildir.  Yapılan soruşturma işlemleri kovuşturma kapsamı ve tüm dosya içeriğine göre sonuç olarak;  1-Dosya içerisinde CMK’nın 140. maddesi uyarınca teknik araçlarla izlemeye ilişkin bir karar bulunmadığı anlaşılmakla; sanık hakkında 5271 sayılı CMK’nın 140. maddesi uyarınca teknik araçlarla izlemeye ilişkin verilmiş bir kararın bulunup bulunmadığı, bulunuyor ise hukuki denetime olanak sağlayacak şekilde aslı veya onaylı örneği getirtilerek bu dosya içine konulması; yoksa bu yöntemle elde edilen bilgilerin delil olarak değerlendirilemeyeceğinin gözetilmemesi,  2-Suçun sübutunun tespiti için sanıktan uyuşturucu madde alma - temin etme eylemini gerçekleştiren gizli soruşturmacılar kolluk görevlisi ise \"suçu ve faili belirleme, suçla ilgili delilleri toplama\" konusunda faaliyette bulunabileceklerinden, öncelikle gizli soruşturmacıların adli kolluk görevlisi olup olmadığının sorulması, adli kolluk görevlisi ise CMK'nın 139/3. maddesi hükmü de gözetilerek tanık olarak dinlenilip sonucuna göre karar verilmesi gerektiğinin gözetilmemesi,  3-Gizli soruşturmacıların adli kolluk görevlisi olmadığının ve teknik araçlarla izlemeye ilişkin bir kararın bulunmadığının tespiti halinde “suçu ve faili belirleme, suçla ilgili delilleri toplama” konusunda faaliyette bulunamayacaklarından bu yöntemle elde edilen bilgilerin delil olarak değerlendirilemeyeceği hususu gözetilerek sanığın beyanları da dikkate alınarak hakkında TCK'nın 192/3. maddesinde öngörülen etkin pişmanlık hükmünün uygulanıp uygulanmayacağı tartışılmadan hüküm kurulması,  4-\"13/08/2014,14/08/2014\" olan suç tarihlerinin gerekçeli karar başlığında \"14/08/2014\" şeklinde yazılması,  Kanuna aykırı, sanık ve müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 20.01.2021 tarihinde oy birliği ile karar verildi."
}