{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " 5607 sayılı Kaçakçılıkla Mücadele Kanunu'na muhalefet suçundan sanık ...'ın mahkûmiyetine dair Bursa 1. Asliye Ceza Mahkemesinin 22/02/2018 tarihli ve 2017/166 esas, 2018/141 sayılı kararına yönelik istinaf başvurusunun, Bursa Bölge Adliye Mahkemesi 5. Ceza Dairesinin 13/03/2019 tarihli ve 2018/4237 esas, 2019/516 sayılı kararı ile esastan reddine karar verilerek kesinleşmesini müteakip, Cumhuriyet Başsavcılığı tarafından yapılan uyarlama talebinin kabulüne, infazının durdurulmasına ilişkin Bursa 1. Asliye Ceza Mahkemesinin 04/06/2020 tarihli ve 2017/166 esas, 2018/141 sayılı ek kararına yönelik Cumhuriyet Başsavcılığı tarafından yapılan itirazın kabulüne, anılan kararın kaldırılmasına dair Bursa 1. Ağır Ceza Mahkemesinin 25/06/2020 tarihli ve 2020/650 değişik iş sayılı kararı aleyhine Yüksek Adalet Bakanlığından verilen 13.11.2020 tarihli kanun yararına bozma istemini içeren dava dosyası Yargıtay Cumhuriyet Başsavcılığının 15.12.2020 tarihli ve KYB. 2020-103374 sayılı ihbarnamesi ile daireye verilmekle okundu.  Mezkür ihbarnamede;  Benzer bir olay sebebiyle Yargıtay 7. Ceza Dairesinin 18/12/2019 tarihli ve 2017/10255-2019/39651 karar sayılı ilamında, \"....5607 sayılı Yasanın 5/2. maddesi “Yedinci fıkra hariç, 3. maddede tanımlanan suçlardan birini işlemiş olan kişi, etkin pişmanlık göstererek, soruşturma evresi sona erinceye kadar suç konusu eşyanın gümrüklenmiş değerinin iki katı kadar parayı Devlet Hazinesine ödediği takdirde, hakkında bu Kanunda tanımlanan kaçakçılık suçlarından dolayı verilecek ceza yarı oranında indirilir. Bu fıkra hükmü, mükerrirler hakkında veya suçun bir örgüt faaliyeti çerçevesinde işlenmesi halinde uygulanmaz\" şeklinde düzenlenmiştir. Buna göre, maddenin ikinci fıkrası uyarınca ödemeye bağlı indirim sebebi olarak öngörülen etkin pişmanlık hükmünün uygulanabilmesi için;  a-5607 sayılı Kaçakçılıkla Mücadele Kanununun, 7. fıkrası hariç olmak üzere 3. maddesinde tanımlanan suçlardan birinin işlenmiş olması,  b-Soruşturma aşaması sona erinceye kadar suç konusu eşyanın gümrüklenmiş değerinin iki katı kadar paranın Devlet Hazinesine ödenmesi,  c-Failin kaçakçılık suçundan mükerrir olmaması,  d-Kaçakçılık fiilinin bir örgütün faaliyeti çerçevesinde işlenmiş olmaması şartlarının birlikte gerçekleşmesi gerekmektedir...\" şeklinde belirtildiği üzere, etkin pişmanlık hükümlerinden istifade şartı olarak failin kaçakçılık suçundan mükerrer olmaması gerektiği, sanığın tekerrüre esas ilamının kamu görevlisine hakaret olduğu, kaçakçılık suçu olmadığı gözetilmeksizin, itirazın reddi yerine, kabulüne karar verilmesinde isabet görülmemiş ve 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozmaya atfen ihbar olunmuş bulunmakla Türk Milleti adına gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden Bursa 1. Ağır Ceza Mahkemesi'nin 25.06.2020 tarihli 2020/650 Değişik iş sayılı kararının CMUK'nun 309. maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahallinde mahkemesince yapılmasına, 20/01/2021 tarihinde oy birliğiyle karar verildi."
}