{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 317) (5237 S. K. m. 53, 66, 67, 204) (5271 S. K. m. 223)  I- Şikayetçiler SGK Başkanlığı, PTT Genel Müdürlüğü ve Maliye Bakanlığı vekillerinin temyiz nedenlerinin incelenmesinde;  Sahtecilik suçlarında mağdurun, suçun maddi unsurunun hedef aldığı kişi olması ve suçun konusunu oluşturan belgenin şikâyetçi kurumlara karşı kullanılmaması nedeniyle, yüklenen resmi belgede sahtecilik suçundan doğrudan zarar görmeyen şikâyetçi kurumların kamu davasına katılma hakkı bulunmadığı gibi, usulsüz olarak verilen katılma kararının da hükmü temyiz yetkisi vermeyeceğinden; şikâyetçi kurumlar adına vekillerinin temyiz talebinin, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 317. maddesi uyarınca REDDİNE,  II- Sanık ... hakkında kurulan hükme yönelik sanığın temyiz nedenlerinin incelenmesinde;  Suç tarihinden önce, 29/04/2006 tarihli 26153 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 5490 sayılı Kanun’un 67/1. maddesindeki “gerçeğe aykırı yerleşim yeri veya cüzdan talep belgesi veren köy veya mahalle muhtarları ile herhangi bir işlem sebebiyle nüfus müdürlüğüne gerçek dışı beyanda bulunanlar ve bunlara tanıklık edenler altı aydan dört yıla kadar hapis cezası ile cezalandırılır” şeklindeki özel hüküm karşısında, muhtar olan sanık ...’ın sahte nüfus cüzdanı talep belgesi düzenlemekten ibaret eyleminin anılan kanundaki suç kapsamında kaldığı gözetilmeden, eyleminin TCK’nin 204/2. maddesi kapsamında kaldığı değerlendirilerek hüküm kurulmuş ise de; sanığa yüklenen suçun cezasının türü ve üst sınırına göre, 5237 sayılı TCK'nin 66/1-e ve 67/4. maddelerinde öngörülen olağanüstü dava zamanaşımının, 15/01/2008 olan suç tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca hükmün BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun’un 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan, sanık hakkında açılan kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nin 223/8. maddeleri uyarınca DÜŞMESİNE,  III- Sanık ... hakkında kurulan hükme yönelik sanığın temyiz nedenlerinin incelenmesine gelince;  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilen delillere, Mahkemenin kovuşturma neticelerine uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre sanığın yerinde görülmeyen diğer temyiz nedenlerinin reddine; ancak:  1- Sanığın, ölen akrabası ...’ın yaşlılık aylığını almak amacıyla adı geçenin kimlik bilgilerini kullanarak muhtarlıktan aldığı talep belgesi ile Hilvan Nüfus Müdürlüğü’nden nüfus cüzdanı çıkarıp bu nüfus cüzdanı ile 15 kez Hilvan Nüfus Müdürlüğü’nden para çekme şeklinde gerçekleşen eyleminin zincirleme şekilde resmi belgede sahtecilik suçunu oluşturduğu gözetilmeden suç vasfında yanılgıya düşülerek TCK’nin 204/2. maddesi gereğince hüküm kurulması,  2- 5237 sayılı TCK'nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}