{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 241) (5271 S. K. m. 48) (5464 S. K. m. 36) (213 S. K. m. 367)  Katılan vekilinin her iki sanık hakkında verilen beraat hükümlerine, sanık ... müdafinin ise yalnızca adı geçen sanık hakkındaki mahkumiyet hükmüne yönelik temyizi kabul edilerek inceleme yapılmıştır.  I- Sanıklar hakkında kurulan beraat hükümlerine yönelik katılan vekilinin temyiz taleplerinin incelenmesinde;  A)Sanık ... hakkında 2009 takvim yılı sahte fatura düzenleme ve kullanma suçlarından kurulan beraat hükümleri yönünden;  Sanığın POS tefeciliği faaliyetlerini gizlemek amacıyla 2009 takvim yılında sahte fatura düzenleme ve kullanma suçlarını işlediği iddia edilen kamu davasında; vergi raporunda belirtilen ve nakit para karşılığı kredi kartı kullanılan şahısların ifade tutanaklarının dosya içerisinde bulunmadığı, mükellef şirketin 5 farklı mükellefin 29 adet fatura karşılığı 469.973,42 TL tutarında faturasını kullandığı, 7 farklı mükellefe ise 91 adet fatura karşılığı 563.000,00 TL tutarında fatura düzenlediği telefon ve kontor alışverişi yapan mükelleflerin faaliyetlerinin gerçek olup olmadığına dair araştırma yapılmadığı, ayrıca sahte fatura kullanılan dönemde mükellef şirketin yetkilisine dair ticaret sicili kayıtlarının da dosya içerisinde bulunmadığının anlaşılması karşısında, maddi gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından;  1- Mükellef şirkete sahte fatura düzenleyen ve mükellef şirketin faturalarını kullanan mükellef/mükellefler hakkında vergi inceleme raporları düzenlenip düzenlenmediğinin araştırılması, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  2- Aynı mükellefler hakkında ilgili takvim yılında “sahte fatura düzenleme ve kullanma suçlarından dava açılıp açılmadığının araştırılması; dava açıldığının tespiti halinde, dosyaların getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin dosyaya eklenmesi,  3- Sahte olduğu iddia olunan faturaları mükellefe düzenleyen ve mükellefin düzenlediği faturaları kullanan şirket yetkilileri ya da şahısların CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanığı tanıyıp tanımadıklarının ve faturaların alınması ve verilmesi konusunda sanığın bir iştirakinin bulunup bulunmadığının sorulması,  4- 21.04.2010 tarihli karar ile sanık ... Kocadayfnın müdürlükten istifasının kabulüne, diğer sanığın ise şirket müdürü olarak atanmasına karar verildiği hususu dikkate alınarak, ticaret sicil kayıtlarının temini ile yukarıda 3. maddede bahsi geçen eksikliğin de giderilmesi sonrası mükellef şirketin 2009 takvim yılında fiilen işlerini yürüten kişinin tespit edilip sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile beraat kararı verilmesi,  B) Sanıklar hakkında tefecilik suçundan kurulan beraat hükümleri yönünden ;  1- Sanıkların POS cihazları aracılığıyla 2009 takvim yılında kredi kartı sahiplerinin nakit ihtiyaçlarını komisyon alarak karşıladıkları iddia edilen kamu davalarında; vergi tekniği raporunda, kredi kartı kullanılan şahısların yüzde 3 komisyon kesintisi ile nakit ihtiyaçlarını giderdiklerine dair beyanda bulunduklarının ve haricen yapılan araştırmada da bu hususun teyit edildiği belirtilmesine rağmen, söz konusu ifade tutanakları ve haricen yapılan araştırma tutanak/ları dosya içerisinde bulunmadığı gibi kredi kartları kullanılan şahısların kovuşturma ve soruşturma aşamasında da ifadelerine başvurulmadığının anlaşılması karşısında, denetmenlikçe düzenlenen ifade tutanaklarının ve tefecilik faaliyetine ilişkin haricen yapılan araştırma sonucu düzenlenmiş tutanak/ların temini ile kredi kartları kullanılan kişilerden kanaat oluşturacak sayıda kişinin tanık olarak beyanlarına başvurulması ve tanıklardan sanıklar ile aralarındaki ticari ilişkinin ayrıntılarının, yapılan işlemler için sanıklara komisyon ödeyip ödemediklerinin sorulması ve sonucuna göre sanıkların hukuki durumlarının takdir ve tayin edilmesi gerektiği gözetilmeden, eksik araştırma ve incelemeyle yazılı şekilde beraat hükümleri kurulması,  2- Kabule göre de; sanıkların, POS cihazlarını kullanım amaçları ve sözleşme koşulları dışında, kredi kartı sahiplerinin nakit ihtiyaçlarının karşılanması amacıyla kullanmaktan ibaret fiillerinin, hem TCK’nin 241. maddesinde düzenlenen “tefecilik” suçunu hem de 5464 sayılı Banka Kartları ve Kredi Kartları Kanunu'nun 36. maddesinde düzenlenen “gerçeğe aykırı olarak harcama belgesi düzenleme” suçunu oluşturması; TCK'nin 241. maddesinin genel ve 5464 sayılı Kanun'un 36. maddesinin özel norm niteliğinde olması karşısında; “özel normun önceliği” kuralı gereğince, sanıklar hakkında zincirleme olarak 5464 sayılı Banka Kartları ve Kredi Kartları Kanunu'nun 36. maddesinde düzenlenen \"gerçeğe aykırı olarak harcama belgesi düzenleme\" suçundan hüküm kurulması gerektiğinin gözetilmemesi,  II- Sanık ... hakkında kurulan mahkumiyet hükmüne yönelik sanık müdafinin temyiz talebinin incelenmesinde;  Adıyaman Cumhuriyet Başsavcılığının 08.01.2015 tarih ve 2015/89 Esas sayılı iddianamesi ile sanıklar hakkında “2009 takvim yılı sahte fatura düzenleme ve kullanma\" suçlarından kamu davaları açılmış ise de; 06.02.2014 tarih ve 2014-A-2425/3 sayılı Vergi Suçu Raporu ile bu rapora atıfta bulunan 11.04.2014 tarih ve 2014-M-59 sayılı Malatya Grup Başkanlığı 1 Nolu Rapor Değerlendirme Komisyonu mütalaasının sanık ... hakkında verildiği sanık ... hakkında verilmiş bir mütalaa bulunmadığı dikkate alınarak; 213 sayılı VUK'nin 367. maddesi gereğince dava şartı olan mütalaanın sanık ... hakkında verilip verilmeyeceği Vergi Dairesi Başkanlığından sorularak, sonucuna göre sanığın hukuki durumunun takdir ve tayini gerekirken, yargılamaya devamla yazılı şekilde mahkumiyet hükmü kurulması,  Yasaya aykırı, sanık ... müdafi ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321.maddesi uyarınca sanık ... hakkındaki mahkumiyet hükmü yönünden diğer yönleri incelenmeksizin hükümlerin BOZULMASINA, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}