{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davacı vekili ile davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili dava dilekçesinde özetle; vekil edeninin ... ili, ...ilçesi, .. köyü, ...r mevkii, 783 parsel sayılı taşınmazın maliki olduğunu, davalıların vekil edeninin taşınmazına tecavüzlü olduğunu, davalıların tecavüzünün uzun yıllar sürdüğünü ve tecavüz edilen kısım için davalıların herhangi bir bedel ödemediğini ileri sürerek, vekil edeninin taşınmazına yapılan tecavüzün giderilmesi ve kal'i ile fazlaya ilişkin hakları saklı kalmak kaydıyla yıllık 4.000,00 TL'den son 5 yıl için 20.000,00 TL ecrimisil bedelinin davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar vekili cevap dilekçesinde özetle; dava dilekçesinde belirtilen hususları kabul etmediklerini, davacı taşınmazına davalılar tarafından yapılan herhangi bir müdahalenin söz konusu olmadığını belirterek davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulüne karar verilmiş hüküm davacı vekili ve davalılar vekili tarafından temyiz edilmiştir.  Dava, ecrimisil talebine ilişkindir.  Davalılar vekilinin temyiz itirazlarının incelenmesinde;  Mahkemece, dosyanın ecrimisil istemi yönünden tefrik edilerek ayrı esasa kaydedildiği, tecavüzün giderilmesi ve kal yönünden mahkemenin görevsizliğine ve dosyanın Milas Kadastro Mahkemesi'ne gönderilmesine karar verildiği anlaşılmış olup Milas Kadastro Mahkemesi kararı beklenmeden esastan karar verilmesi yerinde olmayıp ecrimisil davasının, değerlendirilip kesinleşen elatmanın önlenmesi davası sonucuna göre karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiştir.    SONUÇ: Davalılar vekilinin temyiz itirazlarının yukarıda açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre davacı vekili ile davalılar vekilinin sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna,  peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 20.01.2021 tarihinde oy birliğiyle karar verildi."
}