{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21, 23) (Tebligat Kanunu'nun Uygulanmasına Dair Yönetmelik m. 30, 35)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı dava dilekçesinde özetle; ... İli .... mahallesinde kain 1067 parsel sayılı taşınmazın babası ...'a ait olduğunu, taşınmaz üzerinde bulunan evin babasının vefatından önce babası tarafından kendisine bırakıldığını, davalının babası ...'ın gayri resmi eşi olduğunu, babasının vefatından sonra davalıya taşınmaz üzerindeki evi boşaltması hususunda ihtarda bulunduğunu, davalının taşınmaza haksız işgalini devam ettirdiğini beyan ederek davalının dava konusu taşınmaza yapmış olduğu müdahalenin önlenmesini, geçen süre için evi kullanma bedeli ile Ünye içi dolmuş bedeli olan 3,50 TL ile Ünye Uğurlu Köyü'ne gidiş dönüş minibüs ücreti olan 12 TL'nin davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili cevap dilekçesinde özetle; Vekil edeninin, davacının babası ... ile 40 yılı aşkın bir birliktelik yaşadığını, davacının iddia ettiği gibi dava konusu taşınmazın taksiminin söz konusu olmadığını, dava konusu evin davacının kardeşi olan ... tarafından yaptırıldığını, davalının ...'ın eşinin annesi olup yaz aylarında taşınmaza misafir olarak geldiğini, taşınmazı müstakil olarak kullanmasının söz konusu olmadığını beyan ederek davanın reddine karar verilmesini talep etmiştir.  Mahkemece davanın reddine karar verilmiş hüküm davacı tarafından temyiz edilmiştir.  Dava el atmanın önlenmesi, tahliye ve tazminat isteğine ilişkindir.  Mahkeme tarafından verilen 13.06.2014 tarihli hüküm,en son 01.07.2016 tarihinde tebliğ olunmuş, tarafların kararı temyiz etmemesi üzerine hükmün 19.07.2016 tarihinde kesinleştiği görülmüştür. Davacı tarafından hüküm 10.10.2016 tarihinde temyiz edilmiş, Mahkemece, temyiz başvurusunun süresinde yapılmadığı gerekçesiyle 11.10.2016 tarihli ek kararla davacının temyiz dilekçesinin reddine karar verilmiştir. Anılan ek karar davacı tarafından süresi içinde temyiz edilmiştir.  7201 sayılı Tebligat Kanunu’nun “Tebliğ imkansızlığı ve tebellüğden imtina” başlıklı 21/1. Maddesi iki hali birlikte düzenlemiştir. Bunlardan ilki “adreste bulunmama”, diğeri ise “tebellüğden imtina”dır. Muhatabın adreste bulunmaması halinde tebliğ memurunun ne şekilde davranması gerektiğini düzenleyen Tebligat Kanunu'nun Uygulanmasına Dair Yönetmeliğin 30. maddesinin birinci fıkrasında; “Adres kayıt sistemindeki yerleşim yeri adresine meşruhat verilerek çıkarılan tebligatlar hariç olmak üzere, muhatap veya muhatap adına tebliğ yapılabilecek olanlardan hiçbiri gösterilen adreste sürekli olarak bulunmazsa, tebliğ memurunun, adreste bulunmama sebebini bilmesi muhtemel komşu, yönetici, kapıcı, muhtar, ihtiyar heyeti veya meclisi üyeleri, kolluk amir ve memurlarından araştırarak beyanlarını tebliğ mazbatasına yazıp imzalatması, imzadan çekinmeleri halinde bu durumu yazarak imzalaması gerekir..” hükmüne yer verildiği, Tebligat Kanunu'nun ''Tebligat Mazbatası'' başlıklı 23. maddesinin 7. bendinde; ''21. maddedeki durumun tahaddüsü halinde bu hususlara müteallik muamelenin yapıldığının, adreste bulunmama ve imtina için gösterilen sebebin tebligat mazbatasına yazılmasının\" emredildiği, ''Tebliğ mazbatasında bulunması gereken bilgiler ve tanzimi'' başlıklı Tebligat Yönetmeliği'nin 35. maddesinin (f) bendinde ise; ''30. ve 31. maddelerdeki durumların gerçekleşmesi halinde bu hususlarla ilgili hangi işlemlerin yapıldığının, adreste bulunmama ve kaçınma için gösterilen sebebin tebligat mazbatasına yazılacağının\" hüküm altına alındığı görülmüştür.  Burada Yönetmeliğin 30. maddesi, tebliğ memuruna ilgilinin neden adreste bulunmadığını “tahkik etme” görevini yüklemiştir. Buna göre tebliğ memuru, tahkik etmekle kalmayıp, tevsike yönelik olarak yaptığı tahkikatın sonucunu Tebligat Kanunu'nun 23/7. ve Tebligat Yönetmeliği'nin 35/f maddeleri gereğince tebliğ evrakına yazacak ve maddede açıkça belirtildiği üzere ilgilisine imzalatacaktır. Ancak bu şekilde, yapılan işlemin, usulüne uygun olup olmadığı, hakim tarafından denetlenebilir. Muhatabın, tebliğ adresinde ikamet etmekle birlikte, kısa ya da uzun süreli ve geçici olarak adreste bulunmadığının, tevziat saatlerinden sonra geleceğinin beyan ve bunun tevsik edilmesi halinde, ancak, maddede sayılanlardan, örneğin muhtara imza karşılığı tebliğ edilip, 2 numaralı fişin kapıya yapıştırılması ve komşunun durumdan haberdar edilmesi işlemlerine geçilebilecektir. Bu itibarla; Tebligat Yönetmeliği'nin 30. maddesinde öngörülen şekilde ve maddede belirtilen kişilere sorularak imzaları da alınmak suretiyle, imzadan çekinmeleri halinde, bu husus da belirtilerek, Tebligat Yönetmeliği'nin 35. maddesi gereğince muhatabın adreste geçici olarak bulunmama sebebi ve tevziat saatlerinden sonra geleceği “tevsik edilmeden”, Tebligat Kanunu’nun 21/1. maddesine göre yapılan tebligat işlemi geçersizdir. Zira bu belgeleme işlemi, devamı işlemleri belirlemesi yanında muamelenin doğru olup olmadığına karar verilmesi yönünden yardımcı olacak ve tebliği isteyen makam ve hakimin denetimini sağlayacaktır. Tebligat Kanunu'nun 21/1. maddesine göre yapılan tebligatlarda tebliğ tarihi, maddenin son cümlesinde açıkça belirtildiği üzere, iki numaralı fişin, yani ihbarnamenin kapıya yapıştırıldığı tarihtir. Tebliğ tarihinin bu şekilde belirlenmesi ve geçerli sayılabilmesi, tebliğ memurunun yukarıda açıklanan araştırmayı mutlaka yapmasına ve belgelemesine bağlıdır.  Somut olayda, 13.06.2014 tarihli kararın davacıya tebliğine ilişkin evrakta \"Adreste kimse bulunmaması üzerine komşusunun sözlü beyanına göre muhatabın dışarıda olması sebebiyle evrakın ilgili mahalle muhtarına tebliğ edildiği, 2 nolu haber kağıdının muhatabın kapısına yapıştırılarak imzadan imtina eden aynı komşusuna haber verildiği” şeklinde açıklama yapılarak tebliğin gerçekleştirildiği görülmektedir. Ancak tebliğ memuru, muhatabın adreste bulunmama sebebini, adresinden geçici mi yoksa sürekli mi ayrıldığını, tevziat saatlerinden sonra adresine dönüp dönmeyeceğini, dönecekse ne zaman döneceğini tevsik etmeden anılan kararı muhtara tebliğ etmiş ve 2 no'lu fişi kapıya yapıştırarak tebliğ işlemini tamamlamıştır. Bu durumda, söz konusu tebligat yukarıda belirtilen ilkeler uyarınca usulsüz olduğundan; temyiz talebinin süresinde yapılmadığından bahisle Mahkemece verilen 11.10.2016 tarihli temyiz dilekçesinin reddine dair ek kararın kaldırılmasına karar verilerek işin esasının incelenmesine geçildi.  Tüm dosya kapsamı birlikte değerlendirildiğinde; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre yerinde olmayan temyiz itirazlarının reddi ile Usul ve Kanuna uygun olan hükmün ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve 29,20 TL peşin harcın onama harcına mahsubu ile kalan 30,10 TL'nin temyiz edenden alınmasına 20.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}