{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı ... tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, davacının dava konusu 2643 ada 2 parsel taşınmaz maliki olduğunu, taşınmaz üzerinde zemin + 1 katlı yapı bulunduğunu, taşınmazın alt kat sağ taraftaki dairede öteden beri davalının oturduğunu, davalıya ihtar da tebliğ edildiği halde sonuç alınmadığını, bu nedenle fazlaya ilişkin haklar saklı kalmak kaydıyla 2012 yılı için 357 TL, 2013 yılı için 1200 TL, 2014 yılı için 1320 TL, 2015 yılı için 520 TL olmak üzere 26.09.2012 -30.04.2015 tarih aralığı için toplam 3316 TL ecrimisilin işgalin başlangıcından itibaren kademeli yasal faizi ile davalıdan tahsilini talep etmiştir. Davacı vekili 03.03.2016 tarihinde verdiği dilekçe ile davalının geçerli bir tapu tahsis sunamadığını belirterek bilirkişi raporu doğrultusunda 3316 TL olan talebini 3400,79 TL ye harcını yatırmak suretiyle artırmıştır.  Davalı ...; dava konusu taşınmaz üzerinde gecekondularının bulunduğunu, ebeveynleri ....’in çeşitli tarihlerde ilgili yerlere tapu talebinde bulunulduğunu, 2805 sayılı yasa gereği harçların yatırıldığını, evraklar hazır olmasına rağmen tapunun alınamadığını, yasa gereği harçları ödenen gecekondu için işgalci konumuna düştüğünü, 2981-3290 sayılı Yasa'nın 18. maddesi gereği bu kanun kapsamındaki gecekondulardan ecrimisil tahakkuk ettirilemeyeceğini, alınan ecrimisillerin ise arsa kullanım bedeline dönüşeceğini, bu nedenle dava konusu taşınmaz üzerindeki gecekondunun af yasası kapsamında değerlendirilmesi gerektiğini, tahakkuk ettirilen ecrimisilin iptalini talep etmiştir.  Mahkemece; davanın ıslah edilmiş haliyle kabulü ile, 26.09.2012-30.04.2015 tarihleri arasındaki 3.400,79 TL'ye her dönem sonunda uygulanacak yasal faizin davalıdan alınıp davacıya verilmesine karar verilmiş, hüküm davalı ... tarafından süresinde temyiz edilmiştir.  Dava; ecrimisil istemine ilişkindir.  Mahkemece alınan bilirkişi raporu hüküm kurmaya elverişli değildir. Şöyle ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Özellikle arsa ve binalarda kira esasına göre talep varsa, taraflardan emsal kira sözleşmeleri istenmeli, gerekirse benzer nitelikli yerlerin işgal tarihindeki kira bedelleri araştırılıp, varsa emsal kira sözleşmeleri de getirtilmeli, dava konusu taşınmaz ile emsalin somut karşılaştırması yapılmalı, üstün veya eksik tarafları belirlenmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayice göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Somut olaya gelince; dava konusu taşınmazın tapu kaydı incelendiğinde taşınmazın arsa vasfıyla tam hisse ile ... Sultan Vakfı adına kayıtlı olduğu belirtilmiştir. Taşınmaz üzerinde yapı olduğuna dair herhangi bir şerh de bulunmamaktadır. Yine davalı 27.07.2015 tarihinde verdiği dilekçesinde; dava konusu taşınmaz üzerinde gecekondularının bulunduğu savunmasını yapmıştır. Bu doğrultuda 04.02.2016 tarihli İnşaat Bilirkişisi ....'ın bilirkişi raporu incelendiğinde ise taşınmazın bulunduğu mevki, konumu, işgal edilen alanı, piyasa koşulları göz önüne alınarak 2012 yılı için ecrimisil bedeli aylık 90 TL olarak belirlenmiş olup talep tarih aralığı için 2012 yılından 2015 yılına doğru ne tür artış oranı uygulandığı açıkça belirtilmediği gibi, raporun sonuç kısmında da dava konusu arsadaki dairenin talep tarih aralığı için ecrimisil hesabı yapılmış olup taşınmaz arsa vasfında olduğu halde daire üzerinden hesaplama yapılması da doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ...’in temyiz itirazlarının kabulüyle 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca usul ve yasaya aykırı kararın BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 20.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}