{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 191) (7201 S. K. m. 21) (5320 S. K. Geç. m. 7) (5271 S. K. m. 223, 309)  Adalet Bakanlığı'nın, kullanmak için uyuşturucu madde bulundurma suçundan sanık ... hakkındaki Karacabey 2. Asliye Ceza Mahkemesinin 31/01/2018 tarihli ve 2017/467 esas, 2018/87 sayılı kararının kanun yararına bozulması istemi üzerine, Yargıtay Cumhuriyet Başsavcılığı’nca 04/11/2020 tarihli ihbar yazısı ekinde dosyanın Dairemize gönderildiği anlaşıldı.  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-) Konuyla İlgili Bilgiler:  1-Şüpheli ... hakkında, 24/09/2016 tarihinde işlediği iddia olunan kullanmak için uyuşturucu madde bulundurma suçundan yapılan soruşturma sonucunda, Karacabey Cumhuriyet Başsavcılığının 23/11/2016 tarihli ve 2016/3371 soruşturma, 2016/30 sayılı kararı ile; 5237 sayılı Türk Ceza Kanunu’nun 191/2.maddesi uyarınca beş yıl süre ile kamu davasının açılmasının ertelenmesine, bir yıl süre ile denetimli serbestlik tedbiri uygulanmasına, aynı Kanunun 191/4. maddesi gereğince erteleme süresi içerisinde kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi ya da tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması durumunda hakkında kamu davası açılacağının ihtarına, karar verildiği, kararın 05/12/2016 tarihinde şüphelinin MERNİS adresinde 7201 sayılı Tebligat Kanunu’nun 21/1.maddesine göre tebliğ edildiği, kararın 06/01/2017 tarihinde infazı için Bursa Denetimli Serbestlik Müdürlüğüne gönderildiği,  2- Bursa Denetimli Serbestlik Müdürlüğünün 13/01/2017 tarihli ve 2017/206 DS sayılı çağrı yazısının 23/01/2017 tarihinde tebliğ edildiği, şüphelinin müdürlüğe başvurmaması nedeniyle uyarılmasına karar verildiği, uyarı yazısının 13/03/2017 tarihinde tebliğ edilmesine rağmen şüphelinin müdürlüğe başvurmadığı, bunun üzerine İnfaz İşlemleri Değerlendirme Komisyonunun 28/03/2017 tarihli kararı ile dosyanın kapatılmasına karar verilerek 05/04/2017 tarihinde Karacabey Cumhuriyet Başsavcılığına gönderildiği,  3- Kamu davasının açılmasının ertelenmesi kararı kaldırılarak, Karacabey Cumhuriyet Başsavcılığının 15/06/2017 tarihli, 2016/3371 soruşturma, 2017/504 esas ve 2017/501 sayılı iddianamesi ile, sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/4-a, 53 ve 58.maddeleri uyarınca cezalandırılması istemiyle Karacabey 2. Asliye Ceza Mahkemesine kamu davası açıldığı,  4- Karacabey 2. Asliye Ceza Mahkemesinin kanun yararına bozma istemine konu 31/01/2018 tarihli ve 2017/467 esas, 2018/87 sayılı kararı ile, sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/1.maddesi uyarınca 2 yıl hapis cezası ile cezalandırılmasına ve daha önce sanık hakkında hükmün açıklanmasının geri bırakılması kararı veren İstanbul 68. Asliye Ceza Mahkemesine ihbarda bulunulmasına karar verildiği, kararın 07/03/2018 tarihinde istinaf edilmeden kesinleştiği,  5- Dosya içinde bulunan İstanbul 68. Asliye Ceza Mahkemesinin 04/02/2016 tarihli ve 2014/840 esas, 2016/124 sayılı kararı incelendiğinde; sanığın 15/04/2013 tarihli kullanmak için uyuşturucu madde bulundurma suçundan 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 62.maddeleri uyarınca 10 ay hapis cezası ile cezalandırılmasına ve 6545 sayılı Kanun’un 85. maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 7. maddenin 2. fıkrası uyarınca hükmün açıklanmasının geri bırakılmasına, 5 yıl denetim süresine tabi tutulmasına karar verildiği, kararın 26/02/2016 tarihinde itiraz edilmeden kesinleştiği, kanun yararına bozma incelemesine konu Karacabey 2.Asliye Ceza Mahkemesi kararı ile ihbarda bulunulması üzerine, İstanbul 68.Asliye Ceza Mahkemesinin kapatılması nedeniyle dosyanın devredildiği İstanbul 18.Asliye Ceza Mahkemesince 19/03/2019 tarihli ve 2018/465 esas,2019/212 sayılı karar ile; hükmün açıklanmasına, sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/1 ve 62.maddeleri uyarınca 10 ay hapis cezası ile cezalandırılmasına karar verildiği, kararın İstanbul Bölge Adliye Mahkemesi 4.Ceza Dairesinin, 11/12/2019 tarihli ve 2019/1483 esas, 2019/2738 sayılı kararı ile; istinaf başvurusunun esastan reddine karar verilerek 11/12/2019 tarihinde kesinleştiği,  Anlaşılmıştır.  B-)Kanun Yararına Bozma İstemi:  Kanun yararına bozma istemi ve ihbar yazısında;  “Kullanmak için uyuşturucu veya uyarıcı madde satın almak, kabul etmek, bulundurmak ve kullanmak suçundan sanık ...’in, 5237 sayılı Türk Ceza Kanunu'nun 191/1. maddesi gereğince 2 yıl hapis cezası ile cezalandırılmasına dair Karacabey 2. Asliye Ceza Mahkemesinin 31/01/2018 tarihli ve 2017/467 esas, 2018/87 sayılı kararını kapsayan dosya incelendi.  6545 sayılı Kanun’un 85. maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 7. maddenin 2. fıkrasında yer alan, “Bu Kanunun yürürlüğe girdiği tarih itibarıyla Türk Ceza Kanunu'nun 191 inci maddesinde tanımlanan suç nedeniyle yürütülen kovuşturmalarda, hakkında daha önce denetimli serbestlik veya tedavi tedbiri uygulanmayan kişilerle ilgili olarak 191 inci madde hükümleri çerçevesinde hükmün açıklanmasının geri bırakılması kararı verilir.” ve anılan Kanunun 191. maddesinin 9. fıkrasında ise \"Bu maddede aksine düzenleme bulunmayan hâllerde, Ceza Muhakemesi Kanunu'nun kamu davasının açılmasının ertelenmesine ilişkin 171 inci maddesi veya hükmün açıklanmasının geri bırakılmasına ilişkin 231 inci maddesi hükümleri uygulanır\" şeklindeki düzenlemeler karşısında,  Somut olayda, adı geçen sanığın 24/09/2016 tarihli eylemi nedeniyle kullanmak için uyuşturucu veya uyarıcı madde satın almak, kabul etmek, bulundurmak ve kullanmak suçundan Karacabey 2. Asliye Ceza Mahkemesi'nin 31/01/2018 tarihli kararı ile cezalandırılmasına karar verilmiş ise de, sanığın 15/04/2013 tarihinde işlediği kullanmak için uyuşturucu madde bulundurmak suçu nedeniyle İstanbul 68. Asliye Ceza Mahkemesi'nin 2014/840 esas, 2016/124 sayılı kararı ile 5237 sayılı Kanun'un 191/1 ve 62/1. maddeleri uyarınca 10 ay hapis cezasına hükmedildiği ve 6545 sayılı Türk Ceza Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 85. maddesi ile eklenen geçici 7/2. maddesi gereğince hükmün açıklanmasının geri bırakılmasına karar verildiği, bu kararın 26/02/2016 tarihinde itiraz edilmeksizin kesinleştiği, anılan Kanun'un geçici 7/2. maddesi uyarınca verilen hükmün açıklanmasının geri bırakılması kararının zorunlu verilmesi gereken bir karar olduğu, bu nedenle 5 yıllık denetim süresi içerisinde işlenen kullanmak için uyuşturucu madde bulundurmak suçunun denetim ihlali olarak değerlendirilmesi gerektiği anlaşılmakla, 6545 sayılı Kanun'la değişik 5237 sayılı Türk Ceza Kanunu’nun 191/5. maddesi uyarınca ayrı bir soruşturma ve kovuşturma yapma yasağı bulunduğu ve bu suçların sadece ilk suçtan verilen hükmün açıklanmasının geri bırakılması kararının ihlali sayılabileceği cihetle, kanunî zorunluluk üzerine verilmiş olan hükmün açıklanmasının geri bırakılması kararının denetim süresi içerisinde işlendiği anlaşılan eylemler sebebiyle hükmün açıklanmasının geri bırakılması kararını veren Mahkemesince değerlendirme yapılması gerektiği gözetilmeden yazılı şekilde sanığın mahkumiyetine karar verilmesinde isabet görülmemiştir.” denilerek Karacabey 2. Asliye Ceza Mahkemesi'nin 31/01/2018 tarihli ve 2017/467 esas, 2018/87 sayılı kararının 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca bozulması istenilmiştir.  C-) Konunun Değerlendirilmesi:  6545 sayılı Kanun’un 85. maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun ./..  Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 7. maddenin 2. fıkrasında yer alan, “Bu Kanunun yürürlüğe girdiği tarih itibarıyla Türk Ceza Kanunu'nun 191 inci maddesinde tanımlanan suç nedeniyle yürütülen kovuşturmalarda, hakkında daha önce denetimli serbestlik veya tedavi tedbiri uygulanmayan kişilerle ilgili olarak 191 inci madde hükümleri çerçevesinde hükmün açıklanmasının geri bırakılması kararı verilir.” ve anılan Kanunun 191. maddesinin 9. fıkrasında ise \"Bu maddede aksine düzenleme bulunmayan hâllerde, Ceza Muhakemesi Kanununun kamu davasının açılmasının ertelenmesine ilişkin 171 inci maddesi veya hükmün açıklanmasının geri bırakılmasına ilişkin 231 inci maddesi hükümleri uygulanır\" şeklindeki ve 6545 sayılı Kanun'un 68. maddesi ile değiştirilen 5237 sayılı Türk Ceza Kanunu'nun 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” şeklindeki düzenlemeler karşısında;  İncelenen dosyada; sanığın 24/09/2016 tarihli eylemi nedeniyle kullanmak için uyuşturucu madde bulundurma suçundan Karacabey 2. Asliye Ceza Mahkemesinin 31/01/2018 tarihli kararı ile cezalandırılmasına karar verilmiş ise de, sanığın 15/04/2013 tarihinde işlediği kullanmak için uyuşturucu madde bulundurma suçu nedeniyle İstanbul 68. Asliye Ceza Mahkemesi'nin 2014/840 esas, 2016/124 sayılı kararı ile 5237 sayılı Kanun'un 191/1 ve 62/1. maddeleri uyarınca 10 ay hapis cezasına hükmedildiği ve 6545 sayılı Türk Ceza Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 85. maddesi ile eklenen geçici 7/2. maddesi gereğince hükmün açıklanmasının geri bırakılmasına karar verildiği, bu kararın 26/02/2016 tarihinde itiraz edilmeksizin kesinleştiği, anılan Kanun'un geçici 7/2. maddesi uyarınca verilen hükmün açıklanmasının geri bırakılması kararının zorunlu verilmesi gereken bir karar olduğu, bu nedenle 5 yıllık denetim süresi içerisinde işlenen kullanmak için uyuşturucu madde bulundurma suçunun denetim ihlali olarak değerlendirilmesi gerektiği, 6545 sayılı Kanun'la değişik 5237 sayılı Türk Ceza Kanunu’nun 191/5. maddesi uyarınca ayrı bir soruşturma ve kovuşturma yapma yasağı bulunduğu ve bu suçların sadece ilk suçtan verilen hükmün açıklanmasının geri bırakılması kararının ihlali sayılabileceği anlaşıldığından; kanunî zorunluluk üzerine verilmiş olan hükmün açıklanmasının geri bırakılması kararının denetim süresi içerisinde işlendiği anlaşılan 24/09/2016 tarihli eylem nedeniyle, ihbar üzerine İstanbul 18. Asliye Ceza Mahkemesince 19/03/2019 tarihli ve 2018/465 esas,2019/212 sayılı karar ile sanık hakkındaki hükmün açıklanmasına karar verildiği ve kararın kesinleştiği de gözetilerek 5237 sayılı Türk Ceza Kanunu'nun 191. maddesinin 5. fıkrası uyarınca, ikinci suçtan açılan davanın kovuşturma şartının ortadan kalkması nedeniyle, 5271 sayılı Ceza Muhakemesi Kanunu’nun 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” karar verilmesi gerektiği gözetilmeden sanığın mahkumiyetine karar verilmesi, kanuna aykırıdır.  D-)Karar:  Açıklanan nedenlerle, mahkemesince açılan kamu davası hakkında, kovuşturma şartının ortadan kalkması nedeniyle, 5271 sayılı Ceza Muhakemesi Kanunu’nun 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” karar verilmesi gerektiği gözetilmeden sanığın mahkûmiyetine karar verilmesi, kanuna aykırı olup kanun yararına bozma istemi yerinde görüldüğünden Karacabey 2. Asliye Ceza Mahkemesinin 31/01/2018 tarihli ve 2017/467 esas, 2018/87 sayılı kararının 5271 sayılı CMK'nın 309. maddesinin 3. fıkrası gereğince kanun yararına BOZULMASINA, aynı Kanunun 309. maddesinin 4. fıkrasının (a) bendi uyarınca gerekli işlemin yapılması için, dosyanın Adalet Bakanlığı'na iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}