{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 191)  Adalet Bakanlığı'nın, kullanmak için uyuşturucu madde bulundurma suçundan sanık ... hakkındaki İnegöl 5. Asliye Ceza Mahkemesinin 20/11/2019 tarihli ve 2019/98 esas, 2019/542 sayılı kararının kanun yararına bozulması istemi üzerine, Yargıtay Cumhuriyet Başsavcılığınca 04/11/2020 tarihli ihbar yazısı ekinde dosyanın Dairemize gönderildiği anlaşıldı.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  A-) Konuyla İlgili Bilgiler:  1- Sanık ... hakkında, 01/07/2018 tarihli “kullanmak için uyuşturucu madde bulundurma” suçundan yapılan soruşturma sonucunda, İnegöl Cumhuriyet Başsavcılığının 15/02/2019 tarihli, 2018/5766 soruşturma, 2019/526 esas ve 2019/489 sayılı iddianamesi ile, 5237 sayılı Türk Ceza Kanunu’nun 191/1, 191/6, 191/10, 53 ve 58. maddeleri uyarınca cezalandırılması istemiyle İnegöl 5.Asliye Ceza Mahkemesine kamu davası açıldığı,  2- İnegöl 5. Asliye Ceza Mahkemesinin kanun yararına bozma istemine konu 20/11/2019 tarihli ve 2019/98 esas, 2019/542 sayılı kararı ile, sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/1,191/10 ve 62.maddeleri uyarınca 2 yıl 6 ay hapis cezası ile cezalandırılmasına, mahkemenin 2017/255 esas ve 2018/55 karar sayılı ilamı tekerrüre esas alınarak aynı Kanunun 58. maddesi gereğince mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına, karar verildiği, kararın 18/01/2020 tarihinde istinaf edilmeden kesinleştiği,  Anlaşılmıştır.  B-) Kanun Yararına Bozma İstemi:  Kanun yararına bozma talebi ve ihbar yazısında,  “ Kullanmak için uyuşturucu veya uyarıcı madde bulundurmak ve kullanmak suçundan sanık ...’un, 5237 sayılı Türk Ceza Kanunu’nun 191/1, 191/10 ve 62. maddeleri uyarınca 2 yıl 6 ay hapis cezası ile cezalandırılmasına, hapis cezasının anılan Kanun'un 58/6. maddesi gereğince mükerrirlere özgü infaz rejimine göre çektirilmesine dair İnegöl 5. Asliye Ceza Mahkemesinin 20/11/2019 tarihli ve 2019/98 esas, 2019/542 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre, sanığın sabıka kaydında yer alan ve tekerrüre esas alınan İnegöl 5. Asliye Ceza Mahkemesi'nin 19/01/2018 tarihli ve 2017/255 esas, 2018/55 sayılı kararına ilişkin suçu işlediği tarihte 18 yaşından küçük olduğu, dolayısıyla 5237 sayılı Türk Ceza Kanunu’nun 58/5. maddesinde yer alan “Fiili işlediği sırada onsekiz yaşını doldurmamış olan kişilerin işlediği suçlar dolayısıyla tekerrür hükümleri uygulanmaz.” şeklindeki düzenleme gereğince söz konusu kararın tekerrüre esas alınamayacağı, dosyada mevcut olan sanığa ait adli sicil kaydının incelenmesinde de tekerrüre esas alınabilecek herhangi bir mahkeme kararı olmadığı anlaşılmakla, yazılı şekilde karar verilmesinde isabet görülmemiştir.” denilerek İnegöl 5. Asliye Ceza Mahkemesinin 20/11/2019 tarihli ve 2019/98 esas, 2019/542 sayılı kararının 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca bozulması istenilmiştir.  C-) Konunun Değerlendirilmesi:  Sanık ...’un, “kullanmak için uyuşturucu madde bulundurma” suçundan yapılan yargılama sonucunda, İnegöl 5. Asliye Ceza Mahkemesi'nin 20/11/2019 tarihli ve 2019/98 esas, 2019/542 sayılı kararı ile, sanığın 5237 sayılı Türk Ceza Kanunu’nun 191/1,191/10 ve 62. maddeleri uyarınca 2 yıl 6 ay hapis cezası ile cezalandırılmasına, mahkemenin 2017/255 esas ve 2018/55 karar sayılı ilamı tekerrüre esas alınarak aynı Kanunun 58. maddesi gereğince mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına karar verilmiştir.  5237 sayılı Türk Ceza Kanunu’nun 58/5.maddesinde yer alan “Fiili işlediği sırada onsekiz yaşını doldurmamış olan kişilerin işlediği suçlar dolayısıyla tekerrür hükümleri uygulanmaz” hükmü gereğince fail; tekerrüre esas alınacak hükme konu suçu onsekiz yaşından önce işlemiş ise tekerrür hükümleri uygulanamayacağı, sanığın tekerrüre esas alınan İnegöl 5. Asliye Ceza Mahkemesi'nin 19/01/2018 tarihli ve 2017/255 esas, 2018/55 sayılı ilâmına konu suç tarihinin 10/11/2015 olduğu, kayden 25/11/1998 doğumlu olan sanığın söz konusu ilâma konu suçu işlediği tarihte 15-18 yaş grubu aralığında bulunduğu, 5237 sayılı Kanun'un 58/5. maddesinde yer alan hüküm ile sanığın adlî sicil kaydında tekerrüre esas alınabilecek başkaca bir mahkûmiyet kaydının bulunmaması hususları birlikte değerlendirildiğinde, sanık hakkında tekerrür hükümlerinin uygulanamayacağı gözetilmeden, yazılı şekilde karar verilmesi kanuna aykırı olup kanun yararına bozma istemi yerinde görülmüştür.  D-) Karar: Yukarıda açıklanan nedenlerle;  İnegöl 5. Asliye Ceza Mahkemesinin 20/11/2019 tarihli ve 2019/98 esas, 2019/542 sayılı kararının 5271 sayılı CMK'nın 309. maddesinin 3. fıkrası gereğince kanun yararına BOZULMASINA, aynı Kanun’un 309. maddesinin 4. fıkrasının (d) bendinin verdiği yetkiye dayanılarak;  Hüküm fıkrasının;  Hükmün tekerrür hükümlerinin uygulanmasına ilişkin B-5.paragrafının hüküm fıkrasından çıkarılması suretiyle, DEĞİŞTİRİLMESİNE  Hükmün değiştirilen bu şekliyle infazına, dosyanın Adalet Bakanlığı'na iletilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 20/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}