{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "20",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 260) (4733 S. K. m. 8) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 43) (YCGK 08.04.2014 T. 2013/7-591 E. 2014/171 K.)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  5271 sayılı CMK’nun 260/1. maddesi gereğince katılan sıfatını alabilecek surette suçtan zarar görmüş bulunan ...'nın hükmü temyize hakkı bulunduğu gözetilerek ... vekilinin temyizine göre yapılan incelemede;  1.Suç tarihi ve ele geçen eşyanın niteliğine göre sanığın eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18. maddesinin yollamasıyla 3/5, 3/10, 3/22, 5/2 somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanığın hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2. Dairemizce de kabul gören Yargıtay Ceza Genel Kurulu'nun 08.04.2014 tarih ve 2013/7-591 Esas, 2014/171 Karar ile 16.05.2017 tarih ve 2015/398 Esas, 2017/272 Karar sayılı ilamlarında ayrıntıları belirtildiği gibi; suçun işleniş biçimi, suçun işlenmesindeki özellikler, fiillerin işleniş yer ve zamanı, fiiller arasında geçen süre, korunan değer ve yarar, hareketin yöneldiği maddi konunun niteliği, olayların oluş ve gelişimi ile dış dünyaya yansıyan diğer tüm özellikler birlikte değerlendirilip, sanığın eylemlerini bir suç işleme kararının icrası kapsamında gerçekleştirip gerçekleştirmediği ve hakkında TCK'nun 43. maddesinin uygulanıp uygulanmayacağı hususlarının tartışılarak belirlenmesi bakımından;  Temyiz incelenmesine konu bu dosyaya ilişkin suç tarihinin 29.10.2011 iddianame düzenleme tarihinin ise 10.02.2012 olduğu,  Aynı gün incelenen Dairemizin 2017/2352 Esas sırasında kayıtlı Küçükçekmece 11. Asliye Ceza Mahkemesi'nin 2012/202 Esas, 2013/479 Karar sayılı dosyasında suç tarihinin 19.10.2011, iddianame düzenleme tarihinin ise 25.01.2012 olduğu,  Bu dosyalardaki eylemlerin benzer suç vasfına yönelik olduğu gözetilerek suç tarihine ve işlenen suçun niteliğine göre sanığın eylemlerinin TCK'nun 43. maddesi kapsamında zincirleme biçimde kaçakçılık suçunu oluşturup oluşturmadığının takdir ve değerlendirilmesi bakımından anılan dosyaların incelenmesi, gerektiğinde birleştirilmesi ve sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken yazılı şekilde hüküm tesisi,  Kabule göre de,  1.Suç tarihi ve suça konu eşyanın niteliğine göre, sanığa atılı eylemin 4733 sayılı Yasanın 8/4 maddesinde öngörülen suçu oluşturacağı gözetilmeden, 5607 sayılı Yasaya muhalefet suçundan mahkumiyet hükmü kurulması,  2.Sanığın üzerine atılı 4733 sayılı Yasaya muhalefet suçundan doğrudan zarar gören ...'na duruşma günü bildirilip davaya katılma olanağı tanınmadan yokluğunda yargılamaya devamla 5271 sayılı CMK'nun 234/1-b-l bendine muhalefet edilmesi,  3.Davaya katılma hakkı bulunmayan Gümrük İdaresi lehine vekalet ücretine hükmedilmesi,  Bozmayı gerektirmiş, katılan ... vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 20.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}