{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " T.C.YARGITAY9. Hukuk Dairesi    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacının tüm davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6200 sayılı Devlet Su İşleri Umum Müdürlüğü Teşkilat ve Vazifeleri Hakkında Kanunun 49. maddesinde 28/04/2018 tarihli Resmi Gazete’de yayınlanarak yürürlüğe giren 7139 Sayılı Kanunun 6. maddesi ile yapılan değişiklikle; \"Genel Müdürlük, 2/7/1964 tarihli ve 492 sayılı Harçlar Kanununa göre alınan harçlardan, bu Kanunda belirtilen görevleri kapsamında düzenlenen kâğıtlar sebebiyle damga vergisinden ve tapu ve kadastro işlemlerinden kaynaklanan döner sermaye hizmet bedellerinden muaftır.\" düzenlemesi getirilmiştir.  Bu düzenlemeye göre, davalı Devlet Su İşleri'nin 492 sayılı Harçlar Kanunu’nun 13/J maddesi hükmünden kaynaklanan yargı harçlarından muaf olduğu anlaşıldığından, davalıya harç yükletilmesi bozma sebebi ise de, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun geçici 3 maddesi yollamasıyla Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  SONUÇ; Temyiz olunan kararın 3 numaralı bendinin hükümden çıkarılarak yerine \"Davalı harçtan muaf olduğundan aleyhine harca hükmedilmesine yer olmadığına, davacının yatırdığı, başvurma harcı, peşin harç ve tamamlama harcı olmak üzere toplam 568,45 TL harç giderinin karar kesinleştiğinde ve isteği halinde davacıya iadesine,\" paragraflarının yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde davalı tarafa iadesine, aşağıda yazılı temyiz giderinin davacı tarafa yükletilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi."
}