{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı kurumda 25.03.1996-31.12.2014 tarihleri arasında 18 yıl açma-kapama, son 1 yıl ise endeks okuma elemanı olarak çalıştığını, davalı kurumun üst işveren, davalı şirketin ise alt işveren olduğunu, her ikisinin müteselsilen sorumlu olduklarını, davacının iş akdinin hiçbir haklı gerekçe gösterilmeden feshedildiğini, aylık ücretinin net 1.500,00 TL olduğunu, bir kısım işçilik haklarının ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, dava dilekçesindeki alacak kalemlerinin bilinebilir ve belirlenebilir olduğunu ve bu durumda belirsiz alacak davası açılamayacağını, bu sebeple davanın usulden reddedilmesi gerektiğini, davacının davalı kurum çalışanı olmadığını, hizmet alım sözleşmesine istinaden şirket elemanı olduğunu, bu sebeple husumet yokluğu sebebi ile davanın reddedilmesi gerektiğini, davacının sözleşmeye istinaden şirket çalışanı olmasından ötürü çalışmasından kaynaklanan hiçbir alacağından davalı kurumun herhangi bir sorumluluğunun olmadığını, davacının talep ettiği tüm alacakların zamanaşımına uğradığını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"ileri sürülen tüm istinaf nedenlerinin İlk Derece Mahkemesince yargılama sırasında incelenip karar gerekçesinde izah edildiği, hükme esas alınan bilirkişi raporunun dosya kapsamına uygun bulunduğu, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, vakıa mahkemesi hakiminin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre, ilk derece mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı\" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında yıllık izin alacağının bulunup bulunmadığı hususunda uyuşmazlık bulunmaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat külfeti işverene aittir. İşveren izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davalıya ait işyerinde davacının 18 yılı aşkın çalışma süresi boyunca 41 gün yıllık izin kullandığı kabul edilerek bakiye 299 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının çalışma süresi boyunca sadece 41 gün izin kullanması hayatın olağan akışına aykırı olduğundan 6100 sayılı Hukuk Muhakemeleri Kanunu 31. maddesi uyarınca hakimin davayı aydınlatma ödevi kapsamında yıllık izinlerini kullanıp kullanmadığı hususunun davacı asile açıklattırılması, davacı beyanı ile tüm deliller birlikte değerlendirilmek suretiyle varılacak sonuca göre bir karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine, 18/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}