{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370)  Dava: Taraflar arasında ilk derece mahkemesinde görülen alacak davasının kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davalı tarafın istinaf başvurusunun esastan reddine yönelik olarak verilen kararın, süresi içinde davalı ... ihbar olunan Kamu İhale Kurumu tarafından temyiz edilmesi üzerine; dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, davalı kurum ile özel güvenlik hizmet alımına ilişkin sözleşme imzalandığını, taahhüt konusu işi gereği gibi ifa ederken sözleşmenin davalı kurum tarafından tek taraflı ve haksız olarak feshedildiğini ileri sürerek, sözleşmenin imzalanması aşamasında yapılan damga vergileri, damga pulu, KİK payı masrafları olmak üzere fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 50.000,00TL'nin fesih tarihinden itibaren işleyecek avans faizi ile birlikte davalı kurumdan tahsiline karar verilmesini istemiş; ıslah ile talebini 414.188,79TL'ye yükseltmiştir.  Davalı, dava dışı 3. şirketin dava açması üzerine idare mahkemesince ihalenin iptal edildiğini, yapılan fesih işleminde kusurları olmadığını belirterek davanın reddini dilemiştir.  İlk derece mahkemesince davanın kabulü ile, 50.000,00 TL nin dava tarihinden, 364.188,79 TL nin 17.03.2017 ıslah tarihinden itibaren işleyecek yasal faizi ile davalıdan alınıp davacıya verilmesine, davalı kurum harçtan muaf olduğu için harç alınmasına yer olmadığına karar verilmiş; karara karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince; davalının istinaf başvurusunun HMK’nın 353/1/b/1 maddesi gereğince esastan reddine, aşağıda dökümü yapılan bakiye istinaf karar ve ilam harcının davalıdan tahsili ile Hazineye irat kaydına karar verilmiş, hüküm bu defa davalı ... ihbar olunan tarafından temyiz edilmiştir.  1-İhbar olunan yönünden; temyiz eden ihbar olunan hakkında hüküm kurulmadığı ve ihbar olunanın temyiz hakkı bulunmadığından temyiz dilekçesinin reddi gerekir.  2-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre, davalı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddi gerekir.  3-Hükmedilen istinaf karar ve ilam harcına ilişkin yapılan incelemede; davalı Yükseköğrenim ve Kredi Yurtlar Kurumu Genel Müdürlüğü’nün, 492 sayılı Harçlar Kanununa göre harçtan muaf olması nedeniyle kendisinden karar ve ilam harcı alınamayacağından, Bölge Adliye Mahkemesince istinaf karar ve ilam harcının davalıdan alınarak Hazineye irat kaydına şeklinde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan bölge adliye mahkemesi kararının düzeltilerek onanması, HMK'nın 370 inci maddesinin ikinci fıkrası hükmü gereğidir.  Sonuç: Yukarıda birinci bentte açıklanan nedenle ihbar olunan yönünden temyiz dilekçesinin REDDİNE, ikinci bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının REDDİNE, üçüncü bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının hüküm fıkrasının 2. bendinde yer alan \"Aşağıda dökümü yapılan bakiye istinaf karar ve ilam harcının davalıdan tahsili ile Hazineye irat kaydına\" şeklindeki ifadenin hüküm fıkrasından çıkarılmasına, yerine \"Davalı, 492 sayılı Harçlar Kanununa göre harçtan muaf olduğundan davalıya harç yükletilmesine yer olmadığına, davacının yatırdığı tüm harçların karar kesinleştiğinde ve isteği halinde davacıya iadesine,\" ifadelerinin yazılması suretiyle hükmün düzeltilmiş bu şekliyle HMK'nın 370/2. maddesi uyarınca ONANMASINA, peşin alınan temyiz harcının temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}