{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "        Bir kısım işçilik alacaklarının tahsili istemi ile açılan davada mahkemece davanın kısmen kabulüne ilişkin verilen karar, davalı vekili tarafından temyiz edilmiş ve dosya temyiz incelemesi için Dairemize gönderilmiştir.  Davacı vekili tarafından 15.01.2021 tarihli dilekçe ile davadan feragat edildiği bildirilmiştir.  06.08.2015 tarihli ve 29437 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmeliğin 215. maddesinde “Hükmün kesinleşmesinden önce davadan feragat, davayı kabul veya sulh halinde, hakim dosya üzerinden bu konuda ek karar verir. Taraflarca kanun yoluna başvurulmuş olsa dahi sırf bu nedenlerle dosya istinaf veya temyiz incelemesine gönderilmez.” düzenlemesi yer almaktadır.  28.07.2020 tarihli ve 31199 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 7251 sayılı Hukuk Muhakemeleri Kanunu ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanun’un 29. maddesi ile değişik 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 310/2. maddesi gereğince de feragat veya kabul, hükmün verilmesinden sonra yapılmışsa, taraflarca kanun yoluna başvurulmuş olsa dahi, dosya kanun yolu incelemesine gönderilmez ve İlk Derece Mahkemesi veya Bölge Adliye Mahkemesince feragat veya kabul doğrultusunda ek karar verilir.  Anılan sebeple, hükümden sonra ortaya çıkan ve temyiz incelemesine usulen engel oluşturan davadan feragat beyanının mahkemece değerlendirilip karara bağlanması için dosyanın Mahkemesine iadesine karar vermek gerekmiştir.  Sonuç:  Yukarıda açıklanan sebeple, dava dosyasının MAHKEMESİNE İADESİNE, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}