{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 19) (6100 S. K. m. 373)  Dava: Taraflar arasında ilk derece mahkemesinde görülen sözleşmenin feshi işleminin iptali davasının kabulüne dair verilen karar hakkında bölge adliye mahkemesince yapılan istinaf incelemesi sonucunda; davalı vekilinin istinaf başvurusunun reddine yönelik olarak verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Karar: Davacı; ... Eczanesi’nin sahibi olduğunu, davalı kurum tarafından; 02/01/2018 tarihli yazı ile 1 aylık sürenin sonunda sözleşmesinin feshedileceğinin bildirildiğini ve bu süre beklenilmeksizin aynı gün medula ekranının da kapatıldığını beyanla, 1 aylık süre beklenmeden ve haklı bir neden olmadan sözleşmesinin feshedilmesinin taraflar arasındaki sözleşmeye aykırı olduğu gerekçesiyle işlemin iptaline ve sözleşmenin aynı koşullarda devamına karar verilmesi suretiyle muarazanın giderilmesini talep etmiştir.  Davalı; sözleşmenin feshi işleminin mevzuata uygun olduğunu savunarak davanın reddine karar verilmesini dilemiştir.  İlk derece mahkemesince; Ağır Ceza Mahkemesi yargılamasından beraat eden davacının sözleşmesinin feshinin gerekçesini oluşturacak başka bir iddia ileri sürülmediğinden, gerekçesiz fesih işleminin iptal edilmesi gerektiği kanaatiyle davanın kabulüne karar verilmiştir.  İlk derece mahkemesinin kararına karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince; 657 sayılı KHK'de eczacılar hakkında yaptırım uygulanacağına dair bir hüküm bulunmaması ve sözleşmeyi tebliğ tarihinden itibaren bir ay sonra fesh etme yetkisi bulunan SGK'nın protokolün 5.1 maddesindeki belirlenen bir aylık süreyi beklemeden ve sözleşmenin tek taraflı feshedilmesine ilişkin haklı sebebin ne olduğuna dair açıklama yapmadan davacı eczacının sözleşme ekranı kapatması ve bu şekilde idari yaptırım uygulamasının protokol hükümlerine aykırı olduğu ve bu nedenle uygulanan idari yaptırım cezasının yerinde olmadığı gerekçesiyle davalının istinaf başvurusunun esastan reddine karar verilmiş ve hüküm, davalı tarafça temyiz edilmiştir.  Hukukumuzda sözleşmeye bağlılık ( Ahde Vefa-Pacta Sund Servanda ) ve sözleşme serbestliği ilkeleri kabul edilmiştir. Bu ilkelere göre, sözleşme yapıldığı andaki gibi aynen uygulanmalıdır. Eş söyleyişle, sözleşme koşulları borçlu için sonradan ağırlaşmış, edimler dengesi sonradan çıkan olaylar nedeni ile değişmiş olsa bile, borçlu sözleşmedeki edimini aynen ifa etmelidir. Ancak bu ilke özel hukukun diğer ilkeleriyle sınırlandırılmıştır. Sözleşme yapıldığında karşılıklı edimler arasında mevcut olan denge sonradan şartların olağanüstü değişmesiyle büyük ölçüde tarafların biri aleyhine katlanılamayacak derecede bozulabilir. İşte bu durumda sözleşmeye bağlılık ilkesine sıkı sıkıya bağlı kalmak adalet, hakkaniyet ve objektif hüsnüniyet kaidelerine aykırı bir durum yaratır hale gelir. Hukukta bu zıtlık (Clausula Rebüs Sic Stantibus -beklenmeyen hal şartı- sözleşmenin değişen şartlara uydurulması) ilkesi ile giderilmeye çalışılmaktadır. İşte bu bağlamda hakim, somut olayın verilerine göre alacaklı yararına borçlunun edimini yükseltmeye veya borçlu yararına onun tamamen veya kısmen edim yükümlülüğünden kurtulmasına karar verebilir ve müdahale ederek sözleşmeyi değişen koşullara uyarlar. Bununla birlikte her talep vukuunda sözleşmeyi değişen hal ve şartlara uydurmak mümkün değildir. Aksi halde özel hukuk sistemimizde geçerli olan \"irade özgürlüğü\",\"sözleşme serbestisi\" ve \"sözleşmeye bağlılık\" ilkelerinden sapma tehlikesi ortaya çıkar. Sözleşmeye müdahale müessesesi istisnai, tali (ikinci derecede) yardımcı nitelikte olup, ancak uyarlama kurumunun şartlarının mevcudiyeti halinde anılan kurumun uygulanması gündeme gelebilecektir.  BK.nun 19. maddesindeki emredici hükümlere aykırı olmamak koşuluyla irade hürriyeti ve akit serbestisi sınırları içinde taraflar diledikleri gibi sözleşme yapabilirler. Sözleşme ilkesine egemen olan ve öncelikle uyulması ve uygulaması gereken hükümler sırasıyla, amir hükümler ve amir hükümlere aykırı olmamak kaydıyla tarafların kendi kararlaştırmalarıdır. Sözleşmeyi geçersiz saymak tarafların amacına aykırı düşer.  Somut olayda; uyuşmazlığa uygulanması gereken Sosyal Güvenlik Kurumu Kapsamındaki Kişilerin Türk Eczacıları Birliği Üyesi Eczanelerden İlaç Teminine İlişkin Protokol’ün \"Sözleşmenin Feshi ve Cezai Şartlar\" başlıklı 5.1. maddesinde \"taraflar bir ay önceden yazılı bildirimde bulunmak şartıyla sözleşmeyi her zaman feshedebilir.\" hükmü yer almaktadır. Bu hüküm uyarınca kurum tarafından davacıya, bir aylık sürenin sonunda sözleşmesinin feshedileceği usulüne uygun şekilde bildirilmiştir. Ayrıca sözleşme hükmünden tarafların sözleşmeyi feshederken gerekçe sunması gerekmediği de anlaşıldığından, mahkemece davanın reddine karar verilmesi gerekirken, ahde vefa ilkesine aykırı şekilde sözleşmenin feshini gerektirir bir neden bulunmadığı gerekçesi ile davanın kabulüne karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  İlk derece mahkemesi kararının, yukarıda açıklanan nedenle bozulmasına karar verilmiş olduğundan, HMK'nın 373/1 maddesi uyarınca, işbu karara karşı yapılan istinaf başvurusunun esastan reddine ilişkin bölge adliye mahkemesi kararının da kaldırılmasına karar verilmiştir.  Sonuç: Yukarıda açıklanan nedenlerle; 6100 sayılı HMK'nun 373/1 maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371. maddesi uyarınca İlk derece mahkemesi kararının BOZULMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}