{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında ilk derece mahkemesinde görülen cezai şartın tahsili işleminin iptali davasının kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesince yapılan istinaf incelemesi sonucunda; davalı tarafın istinaf başvurusunun reddine, davacı tarafın istinaf başvurusunun kabulüne yönelik olarak verilen kararın süresi içinde davacı ve davalı vekilleri tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı; 83 hastanın buhar tedavisi almadığı halde, aldıklarına dair kuruma fatura kestikleri iddiasıyla davalı kurumun aralarındaki sözleşmenin 11.1.15. maddesinin ihlal edildiğinden bahisle hastanelerine 498.000,00 TL cezai şart uyguladığını, davalı tarafça tek taraflı ve haksız olarak uygulanan bu cezai şartın tahsiline ilişkin işlemin iptaline karar verilmesini istemiştir.  Davalı; hastaneye ait 2013 yılı Mart ayı acil branşına ait faturaların incelenmesinde 85 hastadan 56’sının alınan yazılı ifadesine ve tedavi kayıtlarına göre bir kısım hastaların buhar tedavisi almadıklarının ya da 4 saatten az süreyle aldıklarının tespit edildiğini savunarak davanın reddine karar verilmesini dilemiştir.  İlk derece mahkemesince; davanın kısmen kabulüne; davacı şirketin 168.000,00 TL cezai şarttan sorumlu olacağı bilirkişi raporunda tespit edilmekle kalan miktara yönelik cezai şart uygulamasının iptaline karar verilmiştir.  İlk derece mahkemesinin kararına karşı, taraf vekillerince istinaf kanun yoluna başvurulmuştur.  Bölge adliye mahkemesince; davada konusuz kalan tutarın kararda değerlendirilmemesi ve davacı yönünden maktu vekalet ücretine hükmedilmiş olması usule ve yasaya aykırı bulunduğundan davalının istinaf başvurusunun esastan reddine, davacının istinaf talebinin kabulü ile davanın konusuz kalan 162.000,00 TL’lık kısmı yönünden karar verilmesine yer olmadığına, 168.000,00 TL cezai şart uygulamasının iptaline karar verilmiş ve hüküm, taraflarca temyiz edilmiştir.  Davacı hastaneden tedavi hizmeti alan kurum mensubu bir kısım hastaların tedavilerine ilişkin faturalarda, davalı kurum tarafından, buhar tedavisi ödemelerine dair 498.000,00 TL kesinti yapılmasına karar verilmiştir. Davacının bu kesintilere itirazı üzerine kurumca yapılan değerlendirmede; bir kısım hastalar yönünden itirazın kabulüne karar verilmiş ve dava açıldıktan sonra kesinti yapılacak miktarın 336.000,00 TL’ye indirildiği bildirilmiştir. İlk derece mahkemesince davanın konusuz kalan kısmı yönünden hüküm kurulmadığından bölge adliye mahkemesince karar kaldırılarak ilk derece mahkemesinin hükme esas aldığı bilirkişi raporuna göre yeniden hüküm kurulmuştur. Hükme esas alınan bilirkişi raporunda bir kısım hastaların beyanlarında buhar tedavisi aldıklarını beyan etmelerine rağmen almadıkları kanaatine varılmış, bir kısım hastaların da buhar tedavisi değil pulmicort tedavisi gördüğü için uygulanan kesintinin yerinde olduğu bildirilmiştir. Ancak bildirilen bu kanaatlere nasıl varıldığı gerekçeli bir şekilde açıklanmamıştır. Her ne kadar alınan bilirkişi raporunda; her hasta yönünden kesintiler ayrı ayrı değerlendirilmişse de, kesintilerin yerinde olup olmadığına ilişkin yeterli gerekçe bulunmamaktadır. Bu hususta davalı tarafın açık itirazı olmasına rağmen, itirazları giderecek şekilde ek rapor veya başka bir bilirkişi heyetinden yeni bir rapor alınmadan karar verilmiştir. Eksik ve yanılgılı değerlendirme yapılan hususlar yönünden, tarafların tüm delilleri, bilirkişi raporuna karşı yapılan itirazlar da dikkate alınarak, taraflar arasındaki sözleşme ve SUT hükümleri ile ilgili diğer mevzuat hükümleri değerlendirilmek suretiyle acil uzmanı, hastane yöneticisi ve sosyal güvenlik uzmanı kişilerden oluşan üç kişilik bilirkişi heyetinden, tereddüde yer vermeyecek şekilde, ayrıntılı, açıklayıcı, hüküm kurmaya elverişli ve Yargıtay denetimine uygun bir rapor aldırılarak, varılacak sonuç dairesinde bir hüküm kurulması gerekirken, yetersiz bilirkişi raporu benimsenerek yazılı şekilde karar verilmiş olması doğru görülmemiş, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Yukarıda belirtilen nedenlerle temyiz olunan bölge adliye mahkemesi kararının HMK'nın 371 inci maddesi uyarınca taraflar yararına BOZULMASINA, istek halinde peşin alınan temyiz harcının davacıya iadesine, HMK'nın 373 üncü maddesinin ikinci fıkrası uyarınca dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}