{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık hakkında;  1-Mağdur ...’a yönelik Kasten Yaralama suçundan TCK’nin 44.maddesi gereğince sanık hakkında ceza verilmesine yer olmadığına,  2- Mağdur ... ... kasten öldürmeye teşebbüs suçundan TCK'nin 81/1, 35, 29/1, 62, 53, 54, 63. maddeleri gereğince verilen 7 yıl 6 ay hapis cezasının, 1412 sayılı CMUK’un 326/son maddesi gereğince neticeten 4 yıl 2 ay hapis cezası.    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ...'ın mağdur ...'a yönelik kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, haksız tahrike ve takdire ilişen cezayı azaltıcı sebeplerin niteliği ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, Yargıtay Ceza Genel Kurulu kararının dosya bakımından bağlayıcı olması nedeniyle sanığın mağdur ...'a yönelik eyleminin TCK'nin 44. maddesi kapsamında kaldığından ceza verilmesine yer olmadığına karar verilmiş incelenen dosyaya göre bozma ilamına uyularak verilen hükümlerde bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin sübuta, vasfa, eksik incelemeye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, hükümlerin tebliğnamedeki düşünceye uygun olarak ONANMASINA, 21/01/2021 gününde Üyeler ... ve ...'ın somut olayda TCK'nin 44. maddesinin uygulanma yeri bulunmadığı yönündeki karşı oyları ve oy çokluğuyla karar verildi.    (M) (M)      KARŞI OY:    Osmaniye 1.Ağır Ceza Mahkemesinin 16/05/2019 gün ve 2019/111 esas, 2019/298 nolu kararı ile sanık ... hakkında, Dairemizin önceki kararı doğrultusunda, mağdur ...'a yönelik kasten yaralama suçundan 5237 sayılı Yasanın 44. maddesi gereğince ceza verilmesine yer olmadığına, mağdur ... ... yönelik kasten öldürmeye teşebbüs suçundan 5237 sayılı Yasanın 81/1, 35, 29, 62 ve CMUK'un 326/son maddesi gereğince neticeten 4 yıl 2 ay hapis cezası ile cezalandırılmasına ilişkin kararının sanık müdafii tarafından temyiz istemi üzerine dosya yine Dairemize gelmekle, heyetimizce sayın çoğunluk görüşü doğrultusunda onanmasına karar verilmiş isede, sanığın eylemi, suç nitelikleri gözönünde tutularak mağdur ...'a karşı eyleminin 5237 sayılı Yasanın 44. maddesi kapsamında değerlendirilemeyeceği görüşünde olduğumuzdan sayın çoğunluk görüşüne katılmıyoruz.  ŞÖYLE Kİ;  Tüm dosya kapsamı ve toplanan deliller ışığında, mahkemece kabul edilen oluşa göre, sanık ... ile katılan ...'un mensup olduğu aileler arasında husumet bulunduğu, gelişen olaylar sonrasında sanık ...'ın av tüfeği ile yaklaşık 3-4 metre mesafede bulunan husumetli olduğu ...'a doğrultarak bir el ateş ettiği, onu karın ve sağüst bacak bölgesine isabet edene çok sayıda saçma tanesi ile ince bağırsakta delinme meydana getirecek biçimde yaraladığı, ...'in yanında bulunan ve atış mesafesi, kullanılan silahın niteliği gözönüne alındığında, açılan ateş sonucu dağılan saçma taneleri ile diğer mağduru da yaraladığı sabit olmuştur.  Sanığın eylemi tek olmakla birlikte, yakın mesafeden atış ile kullanılan suç aletinin niteliği gereği, dağılan saçma tanelerinden iki mağdur birden yaralanmıştır. Yani, asıl hedefteki kişi ..., onun hemen yanında bulunan diğer ...'tur.  5237 sayılı Yasanın 44. maddesi \"işlediği bir fiil ile birden fazla farklı suçun oluşmasına sebebiyet veren kişi, bunlardan en ağır cezayı gerektiren suçtan dolayı cezalandırılır.\" hükmünü içermekte yani farklı neviden fikri içtimadan bahsetmektedir. Yasa düzenleyici TCK'nin 44. maddesinde düzenleme yapar iken, aynı neviden fikri içtima kurallarının düzenlediği 43. maddedeki ayrık hükmü (yani, 43. madde kasten öldürme, kasten yaralama, işkence ve yağma suçlarında bu madde hükümleri uygulanmaz) düzenler iken, 44. maddedeki bu ayrık hükmü atlamıştır.  Oysaki 5237 sayılı Yasanın ruhuna bakıldığında \"kaç fiil varsa o kadar suç, kaç suç varsa o kadar ceza vardır\" ilkesi esas alınmıştır. Bu durumda 43. maddedeki ayrık düzenlemenin, 44. maddesinde bulunmaması yasanın ruhuna ve sistematiğine dahi aykırı düşmektedir.  (Nitekim, Yargıtay Ceza Genel Kurulunun 10/12/2013 gün 2012/1-1572 esas 2013/600 nolu kararı da aynı doğrultudadır.)  Tüm bu gerekçeler ile, sanık ...'ın her iki mağdura karşı eyleminden ayrı ayrı cezalandırılmasının gerektiği kanaati ile sayın çoğunluk görüşüne muhalifiz.      Muhalif Üye Muhalif Üye  ... ..."
}