{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs ve bu suça yardım, kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 1. Ağır Ceza Mahkemesinin 28.05.2019 gün ve 2018/262 esas, 2019/247 karar sayılı hükmü ile;  1- Sanık ... hakkında; TCK.nin 81, 35, 39/2-b, 29, 62, 53 m. uyarınca 4 yıl 5 ay 12 gün hapis cezası.  2- Sanık ... (... ...) Suçağı hakkında; TCK.nin 81, 35, 29, 62, 53, 63. maddeleri uyarınca 8 yıl 10 ay 25 gün hapis cezası.  3- Sanık ... hakkında; TCK.nin 86/2,3-e, 62, 53, 58. maddeleri uyarınca 3 ay 10 gün hapis cezasına ilişkin hükme yönelik istinaf başvurusunun esastan reddine.  4- Sanıklar ... ve ... hakkında ayrı ayrı; CMK.nin 223/2-e maddesi uyarınca ayrı ayrı beraatlerine ilişkin hükme yönelik istinaf başvurusunun esastan reddine.    TÜRK MİLLETİ ADINA    696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile değişik 5271 sayılı CMK’nin 299. maddesi uyarınca katılan ... müdafiinin duruşmalı inceleme talebinin takdiren REDDİNE karar verilmiştir.  Sanık ... (... ...) müdafii, istinaf sonrası verilen karara karşı süresinde temyiz talebinde bulunmuşsa da; sanığın 28.07.200 tarihinde vermiş olduğu dilekçesiyle temyiz talebinden feragat ettiği anlaşılmakla, 5271 sayılı CMK’nin 266/1. maddesi uyarınca vazgeçme nedeniyle, sanık ... (... ...) müdafiinin temyiz talebinin REDDİNE karar verilmiştir.  Katılan sanık ... müdafiinin yüzüne karşı verilen ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin vermiş olduğu 05/03/2020 gün ve 2019/2320 esas, 2020/345 sayılı karının 18.03.2020 tarihli süre tutum dilekçesi ile temyiz ettiği, gerekçeli kararın kendisine 08.04.2020 tarihinde tebliğ edilmesinin ardından gerekçeli temyiz dilekçesini yasada öngörülen 7 günlük yasal süre içinde vermediğinden ve süre tutum dilekçesinin 5271 sayılı CMK’nin 294/1 ve 295/1. maddeleri uyarınca temyiz sebepleri içermediğinden 5271 sayılı CMK'nin 298. maddesi uyarınca oy birliği ile REDDİNE,  Sanık ... hakkında; katılan sanık ...’i kasten öldürmeye teşebbüse yardım etme suçundan kurulan mahkumiyet hükmünün, sanık ... müdafiinin temyizi ile sınırlı olarak incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin vermiş olduğu 05/03/2020 gün ve 2019/2320 esas, 2020/345 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin, sübuta, suç vasfına, haksız tahrik ve teşebbüs derecelerine yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 21/01/2021 gününde oy birliği ile karar verildi."
}