{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 299, 302, 304) (5237 S. K. m. 39)  Dava ve Karar: 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile değişik 5271 sayılı CMK’nin 299. maddesi uyarınca sanıklar ... ve ... müdafilerinin duruşmalı inceleme talebinin takdiren REDDİNE karar verilmiştir.  Sonuç: Sanıklar ... ve ... hakkında; maktul ...’i kasten öldürme suçundan kurulan mahkumiyet hükümlerinin, sanıklar müdafilerinin ve katılan ... vekilinin temyizi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin vermiş olduğu 23/10/2019 gün ve 2019/2830 esas, 2019/2887 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin; haksız tahrik derecesin ve sanığın cezai ehliyetinin bulunmadığına, sanık ... Müdafiinin; sübuta, katılan vekilinin; suç vasfına ve haksız tahrik hükümlerinin uygulanmaması gerektiğine yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Amasya 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanık ... hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süre dikkate alınarak sanık müdafiinin tahliye talebinin REDDİNE, Üye ...’ın, sanık ...’ın eyleminin TCK.nin 39. maddesi kapsamında olduğuna dair karşı oyu ve oy çokluğu ile 21/01/2021 gününde karar verildi.   KARŞI OY  Tüm dosya kapsamına göre;  Sayın çoğunluk her iki sanığın da atılı suçu müşterek fail olarak işledikleri gerekçesi ile verilen mahkumiyet kararının onanmasına karar vermiş ise de bu karara katılmıyorum. Şöyle ki;  TCK.nin 37. maddesinde belirlenen müşterek faillikten bahsedilebilmesi için;  a) Faillerin suç işleme konusunda önceden birlikte karar almış olmaları,  b) Fiilin işlenişi üzerinde ortak hakimiyet kurmuş olmaları,  Gerekir. Bu iki kural gerek uygulamada ve gerek öğretide kabul görmüş kurallardır.  Somut olaya bakıldığında, sanıklardan ... ile maktul ... arasında husumet bulunduğu, olay günü sanıkların yanlarında tanıklar olduğu halde tesadüfen maktul ve kardeşi ...’ın oturdukları yerden geçtikleri aracın teklemesi üzerine durdukları, maktulün tanıklardan ...’i tanıması üzerine selamlaştıkları, daha sonra araçta bulunan sanıkları fark edince “abi bu topları niye getirdin” dediği, bunu duyan sanık ...’nin önce araçtan inerek maktul ile tokalaştığı ve “niye küfür ediyorsun” dediği, ancak maktulün küfürlü konuşmaya devam etmesi üzerine, sanık ...’nin maktule bir yumruk attığı ve kavga etmeye başladıkları, bunu gören tanık ...’ın pompalıyı alıp “geleceğim ananızı avradınızı sinkaf edeceğim” diyerek ordan koşarak ayrıldığı, bunun üzerine sanık ...’ın da araçtan indiği ve maktule müdahale ettiği, sanık ...’nin kavga sırasında çıkardığı bıçakla maktulün karnına bir kez vurduğu ve aldığı darbenin etkisiyle yere düşen maktulü her iki sanığın da tekme ile darp ettikleri olayda, sanıklar arasında maktulün öldürülmesi konusunda önceden alınmış bir karar bulunmadığı, olayın ani geliştiği, sanıkların tesadüfen olay yerinden geçmeleri ve maktulün küfür etmesi nedeniyle olayın başladığı, kavga sırasında sanık ...’nin ani bir kararla üzerinde taşıdığı bıçağı maktule sapladığı, sanık ...’ın bunu görmesine rağmen maktule vurmaya devam etmesinin ancak ...’nin öldürme fiilini kolaylaştırmak suretiyle yardım etmek olarak nitelendirilebileceği ve TCK.nin 39. maddesi gereğince sorumlu tutulması gerektiğini düşündüğümden sayın çoğunluğun kararına muhalefet ediyorum. (¤¤)"
}