{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 299) (5237 S. K. m. 25, 27, 29, 39, 82)  Sanıklar müdafilerinin uygun görülmeyen duruşmalı inceleme istemlerinin 696 sayılı KHK'nin 100. maddesi ile değişik CMK'nin 299. maddesi uyarınca REDDİNE,  Sanıklar ... ve ... hakkında katılan ...'ı kasten yaralama suçlarından hüküm kurulmasına yer olmadığına dair kararların CMK'nin 286/2. maddesi uyarınca temyiz edilemez olduğu anlaşılmakla, katılanlar vekilinin bu karara yönelik temyiz isteminin aynı Kanunun 298/1. maddesi gereğince REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...'ı kasten öldürmeye azmettirme suçundan verilen hükme karşı istinaf başvurularının kabulü ile sanık hakkında kasten öldürme suçundan kurulan hüküm ile, sanık ... hakkında katılan ...'ı kasten yaralama suçundan verilen hükme karşı istinaf başvurularının kabulü ile sanık hakkında öldürmeye teşebbüs suçundan kurulan hüküm ile, sanıklar ... ve ... hakkında maktul ...'ı kasten öldürme suçlarından mahkumiyet hükümlerine karşı yapılan istinaf başvurularının esastan reddi kararına ilişkin sanıklar müdafileri ile katılanlar vekilinin temyiz istemlerine yönelik yapılan incelemede;  İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 19.06.2019 tarihli, 2019/187 esas, 2019/1200 sayılı Kararında bir isabetsizlik görülmemiş olduğundan, sanık ... müdafilerinin sübuta, sanığın suça iştiraki bulunmadığına, kastının olmadığına, suçun unsurlarının oluşmadığına, yardım eden sıfatıyla TCK’nin 39. maddesinin, ayrıca haksız tahrik hükümlerinin uygulanması gerektiğine, keşif yapılması, Mobese ve HTS kayıtlarının incelenmesi gerektiğine, sanık ... müdafiinin kararın yasaya ve hakkaniyete aykırı olduğuna, ifadelerin çelişkili olduğuna, eylemin meşru müdafaa ve meşru müdafada sınırın aşılması kapsamında değerlendirilmediğine, haksız tahrikin varlığına, olası kasta, lehe hususların gözardı edildiğine, sanık ... müdafiinin sanığın olayın azmettiricisi veya faili değil, mağduru olduğuna, eksik gerekçeye, TCK’nin 25, 27, 29 ve tüm lehe hükümlerin uygulanması gerektiğine, katılanlar vekilinin sanıkların TCK’nin 82/1-a maddesi uyarınca cezalandırılmaları, kasten öldürmeye teşebbüs suçundan ceza tayin edilirken teşdit uygulanması gerektiğine yönelen ve yerinde görülmeyen temyiz itirazlarının CMK'nin 302/1. maddesi uyarınca tebliğnamedeki düşünce gibi ESASTAN REDDİNE, hükmolunan ceza miktarı ve temyiz incelemesi haricinde tutuklulukta geçen süre nazara alınarak sanıklar müdafilerinin tahliye istemlerinin REDDİNE, aynı Kanunun 304. maddesi uyarınca dosyanın ... 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}