{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53, 62, 81) (6284 S. K. m. 20) (YCGK 06.03.2007 T. 2007/7-31 E. 2007/56 K.) (YCGK 19.10.2010 T. 2010/9-149 E. 2010/205 K.)  Aile, Çalışma ve Sosyal Politikalar Bakanlığı vekilinin bozma öncesi temyiz dilekçesinde davaya katılmak istediğini bildirdiği ancak bu konuda bir karar verilmediği, Yargıtay Ceza Genel Kurulunun 06.03.2007 tarih ve 31/56 sayılı ve CGK'nin 19/10/2010 tarih ve 2010/149-205 sayılı kararları uyarınca, ilk derece mahkemesince karara bağlanmayan katılma isteklerinin, temyiz incelemesi sırasında karara bağlanması mümkün görüldüğünden, yeniden araştırma yapılmasına da gerek bulunmadığından katılma talep eden Bakanlık vekilinin sanık hakkında maktuller ..., ... ve ...’ya yönelik eylemleri nedeniyle açılan kamu davasında katılan olarak kabulüne karar verilerek yapılan incelemede;  Katılan ... Çalışma ve Sosyal Hizmetler Bakanlığının 01.02.2017 tarihli temyiz dilekçesi ile temyizini sanığın maktuller ..., ... ve ...’a yönelik eylemleri ile sınırlandırdığı, maktul ...’a yönelik eylemi nedeniyle temyiz talebinin bulunmadığı ve 6284 sayılı Yasanın 20/2 maddesi gereğince küçük ...’a yönelik eylemi açısından katılma ve temyiz etme yetkisi bulunduğundan tebliğnamedeki bu maktul yönünden katılan bakanlığın temyiz talebinin reddine ilişkin düşünceye iştirak edilmemiştir.  Katılan ... vekilinin sanık ... hakkında maktul ...'ı kasten öldürme suçundan davaya katılma ve temyiz hak ve yetkisi bulunmadığından bu hükme yönelik temyiz taleplerinin CMUK'un 317. maddesi uyarınca REDDİNE karar verilmiştir.  1-Sanık hakkında 6136 sayılı Yasaya muhalefet suçundan kurulan mahkumiyet hükmünün incelenmesinde;  CMUK'un 326/son maddesi uyarınca Dairemizin kararı bozma öncesi uygulanan sevk maddeleri yönünden kazanılmış hak söz konusu olmadığı, ceza miktarı yönünden kazanılmış hakkın korunduğundan, sanık hakkında kazanılmış hakkı olduğu gerekçe gösterilerek 6136 sayılı Yasaya muhalefet suçundan hüküm kurulurken TCK'nin 62. maddesinin bu nedenle uygulanması hatalı ise de aleyhe temyiz bulunmadığında bozma nedeni yapılmamıştır.  Toplanan deliller karar yerinde incelenip oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin kılınmış, savunması inandırıcı gerekçelerle değerlendirilmiş, incelenen dosyaya göre verilen hükümde eleştiri nedeni dışında isabetsizlik görülmemiş olduğundan, sanık müdafiinin bir nedene yönelmeyen ve yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün tebliğnamedeki düşünce gibi ONANMASINA,  2-Sanık hakkında maktul ...’ı kasten öldürme suçundan kurulan mahkumiyet hükmünün incelenmesinde;  Oluşa ve dosya kapsamına göre, maktul ...'dan sanığa yönelen küfürden ibaret haksız eylemi nedeniyle, 12 yıldan 18 yıla kadar hapis cezası öngören 5237 sayılı TCK'nin 29. maddesi ile yapılan uygulama sırasında üst sınırdan ceza tayini gerektiği gözetilmeden, yazılı şekilde 15 yıl hapis cezasına hükmolunması suretiyle eksik ceza tayin edilmiş ise de sanığın netice ceza itibariyle hakkında CMUK'un 326/son maddesinin uygulanması gerekeceğinden bu husus bozma nedeni yapılmamıştır.  Toplanan deliller karar yerinde incelenip, suçun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suçların niteliği tayin, tahrike ve takdire ilişen cezayı azaltıcı sebeplerin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde eleştiri ve düzeltme nedeni dışında isabetsizlik görülmemiş olduğundan sanık müdafiinin haksız tahrik derecesine ve taktiri indirim hükümlerinin uygulanması gerektiğine yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle, mahkemenin 07.05.2013 tarihli kararında 5237 sayılı TCK'nin 81, 29, 62. maddeleri uyarınca 12 yıl 6 ay yıl hapis cezasına hükmedildiği, bu karara karşı aleyhe temyiz bulunmadığı sanık yönünden ceza miktarı itibariyle kazanılmış hak oluştuğu halde bu hakka riayet edilmemesi kanuna aykırı ise de bu hususlar yeniden yargılama yapılmasını gerektirmediğinden CMUK’un 322. maddesindeki yetkiye dayanılarak;  Hüküm fıkrasının mahsus bölümünde yer alan “15 yıl hapis cezası ile cezalandırılmasına” ibaresinden sonra gelmek üzere “Sanık hakkında 07.05.2013 tarihli mahkememiz hükmü ile tayin olunan cezanın kazanılmış hak oluşturması karşısında sonuç cezanın CMUK'un 326/son maddesi gereğince 12 yıl 6 ay hapis olarak belirlenmesine” cümlesinin eklenmesine karar verilmek suretiyle DÜZELTİLEN, hükmün tebliğnamedeki düşünceye aykırı olarak, resende temyize tabi olan hükmün ONANMASINA,  3-Sanık ... hakkında maktuller ... ve ...’i kasten öldürme suçundan kurulan mahkumiyet hükümlerinin incelenmesinde;  Toplanan deliller karar yerinde incelenip, sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, takdire ilişen cezayı azaltıcı sebebinin niteliği takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin haksız tahrik ve taktiri indirim hükümlerinin uygulanmaması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, tebliğnamedeki düşünce gibi, resende temyize tabi hükümlerin ONANMASINA,  4-Sanık ... hakkında maktul ...’ı olası kast ile öldürme suçundan kurulan mahkumiyet hükümlerinin incelenmesinde;  Oluşa ve dosya kapsamına göre maktul ...’ın olay sırasında babasının yanında bulunduğu, 29.09.2010 tarihli otopsi raporuna göre sağ interkostal aralık ile sağ ön akisler hattın 5 cm göğüs tarafında 0,8cmlik ebadında etrafında vurma halkası bulunan dış tarafında yarım ay şeklinde 1,5x1cmlik ekimozu bulunan ateşli silah mermi çekirdeği yarası, sol lomber bölgede arka aksiller hattın 2 cm sırt tarafında 0,8 ebadında vurma halkası bulunan ateşli silah mermi çekirdeği giriş yaralanması ve sağ el bileğinin 2 cm üzerinde arka yüzeyde 0,8 cmlik etrafında vurma halkası bulunan silahlı mermi çekirdeği giriş yarası bulunduğu, vücutta ateşli silah mermi girişi nedeniyle vurma halkası oluşabilmesi için merminin vücuda yakın mesafeden ve doğrudan girmesi gerektiği, merminin giriş-çıkış ve tekrar giriş yaptığı durumda ikinci girişte vurma halkasının oluşmayacağı bu nedenle sanık ... müdafiinin maktul ...’dan çıkan mermilerin maktul ...’a isabet ettiği şeklindeki savunmalarına itibar edilemeyeceği, atış sayısı ve mesafesi, maktulün yaralanmaları dikkate alındığında, maktul ...’ın yanında bulunan ...’ın isabet almasının mutlak ve kaçınılmaz olduğu, sanığın bu durumu bilmesine rağmen ateş ederek eyleminin sonucunu bilerek gerçekleştirdiği anlaşılmakla, sanık hakkında maktul ...’a yönelik eylemi nedeniyle kasten öldürme suçundan mahkumiyetine karar verilmesi gerektiği gözetilmeden suçun nitelendirilmesinde yanılgıya düşülerek yazılı şekilde olası kastla öldürme suçundan hüküm kurulması,  Bozmayı gerektirmiş olup, katılan ... vekili ve katılan kurum vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükmün tebliğnamedeki düşünceye aykırı olarak, BOZULMASINA, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}