{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 35, 53, 58, 62, 63, 81) (5271 S. K. m. 223, 231)  Sanık ... hakkında hükmedilen cezaların miktarına göre yasal imkan bulunmadığından sanık müdafiinin duruşmalı inceleme talebinin CMUK'nin 318. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... hakkında 6136 sayılı Yasaya muhalefet suçundan verilen hükmün açıklanmasının geri bırakılması kararı CMK'nin 231/12. maddesi uyarınca itiraza tabi olduğundan inceleme dışı bırakılmıştır.  Sanıklar ... ve ... (... oğlu) hakkında 6136 sayılı Yasaya muhalefet suçlarından bozma öncesinde verilen beraat kararları aleyhine temyiz bulunmadığından kesinleşmiş olup bozma sonrası yeniden verilen hükümlerin hukuki değerden yoksun olduğu kabul edilmiş ve inceleme dışı bırakılmıştır.  Sanıklar ... ve ... hakkında 6136 sayılı Yasaya muhalefet suçlarından kurulan hükümleri temyize hak ve yetkisi bulunmayan katılanlar vekilinin bu hükümlere yönelen temyiz taleplerinin CMUK'un 317. maddesi uyarınca REDDİNE karar verilmiştir.  Toplanan deliller karar yerinde incelenip, sanıklar ... ve ...'ın maktul ...'e yönelik kasten öldürme, on ayrı mağdura yönelik kasten öldürmeye teşebbüs, 6136 sayılı Yasaya muhalefet suçları ile sanık ...'ın mağdurlar ... ve ...'e yönelik eylemlerinin sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde sanıklar ... ve ... yönünden suçların niteliği tayin, takdire ilişen cezaları azaltıcı sebeplerin niteliği ve derecesi takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, sanıklar ... ve ...'nin mağdur ...'e (... oğlu) yönelik eylemleri, sanık ...'ın maktul ve mağdurlara yönelik tüm eylemleri, sanık ..., sanıklar ..., ... (... oğlu), ...'in mağdur ...'ye yönelik eylemlerinden açılan kamu davalarında elde edilen delillerin hükümlülüklerine yeter nitelik ve derecede bulunmadığı gerekçeleri gösterilerek mahkemece kabul ve takdir kılınmış incelenen dosyaya göre bozma ilamına uyularak verilen hükümlerde bozma nedenleri dışında bir isabetsizlik görülmemiş olduğundan, temyiz dilekçeleri ve duruşmalı incelemedeki katılan-sanık ... müdafiinin suç vasfına, yasal savunmaya, eksik incelemeye, haksız tahrikin derecesine, sanık ... müdafiinin sübuta, vasfa eksik incelemeye, sanık ... müdafiinin sübuta, katılanlar vekilinin suç vasfına, eksik ceza verildiğine, beraat kararlarının yersiz olduğuna yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle,  A)- Sanıklar ... ve ... hakkında 6136 sayılı Yasaya muhalefet suçlarından kurulan mahkumiyet, mağdur ...(... oğlu)'e yönelik kasten öldürmeye teşebbüs suçundan kurulan beraat, sanık ... hakkında kasten öldürme, 11 mağdura yönelik kasten öldürmeye teşebbüs ve mala zarar verme suçlarından kurulan beraat, sanık ... hakkında mağdur ...'ye yönelik kasten öldürmeye teşebbüs suçundan kurulan beraat, sanıklar ..., ... (... oğlu) ve ... hakkında mağdur ...'ye yönelik nitelikli tehdit suçlarından kurulan beraat hükümlerinin tebliğnamedeki düşünceye uygun olarak ONANMASINA,  B)- Sanıklar ... ve ... hakkında kasten öldürme ve on mağdura yönelik kasten öldürmeye teşebbüs, Sanık ... hakkında mağdurlar ... ve ...'e yönelik kasten öldürmeye teşebbüs suçlarından kurulan mahkumiyet hükümlerinin incelenmesinde;  Oluşa ve dosya kapsamına göre; Sanıkların akrabaları ile mağdurların akrabaları arasında çıkan kavga nedeniyle, köyde ikamet etmeyen mağdurların köyde toplandıkları, sanıklar ve akrabalarının mağdurların topluca köye gelmelerini kendilerine yönelik bir saldırı hazırlığı olarak algıladıkları, olayların yatışması üzerine üç ayrı arabayla arka arkaya köyden ayrılan maktul ve mağdurların bulunduğu araçlar seyir halinde iken karşı yönden gelen sanık ...'in kullanımında olan ... plakalı araç içerisinden silahlı saldırı başlatıldığı, ilk araca ateş açıldıktan sonra ikinci sıradaki araca kasten çarpıldıktan sonra araçların durduğu, sanıkların araçlardan inenlere de ateş ettikleri, bu arada üçüncü araçta bulunan maktulün ... ateş ettiği, karşı ateşle vurularak öldüğü, sanıklar ... ile ...'nin olay yerinden kaçtıkları, bu silahlı eylem sona erdikten sonra motosikleti ile olay yerine ulaşan ... ile ...'nin kardeşleri olan sanık ...'in olay yerinde karşılaştığı mağdurlardan ...'i elinden bıçakla yaraladığı, ...'un da kafasına sopayla vurup kaş bölgesinde kesiye neden olduğu daha sonra olay yerinden uzaklaştığı anlaşılan olayda;  a)- Sanık ...'in eylemlerinin diğer sanıklar ... ve ...'nin eylemlerine iştirak niteliği taşımadığı, müstakil eylemlerinin niteliği, meydana gelen sonuçları, darbe sayısı ve şiddeti nazara alındığında öldürme kastıyla hareket ettiğine dair her türlü kuşkudan uzak yasal ve yeterli delil bulunmadığı nazara alınarak sanığın mağdurlara ika ettiği eyleme bağlı yaralanmalarının derecesi belirlenerek TCK'nin 86. maddesi kapsamında kasten yaralama suçlarından cezalandırılması yerine yazılı şekilde kasten öldürmeye teşebbüs suçlarından hükümler kurularak fazla cezalar tayini,  b)- Maktul ve mağdurların köyde toplanmaktan ibaret eylemlerinin sanıklara veya yakınlarına yönelik bir saldırı eylemine dönüşmediği, araçlarında bulunan sopa ve demir murcun sanıklara yönelik bir saldırıda kullanılmadığı, bu durumda maktul ve mağdurların sanıklara yönelik haksız tahrik teşkil eden bir söz ve davranışları olmadığı halde, bu hususlar gerekçe gösterilerek sanıklar hakkında uygulanma yeri bulunmayan TCK'nin 29. maddesi uyarınca haksız tahrik hükümlerinin uygulanması suretiyle eksik cezalar tayini,  Bozmayı gerektirmiş olup sanıklar müdafileri ile katılanlar vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden hükümlerin tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, kararın niteliği, cezaların miktarı, temyiz incelemeleri dışındaki tutukluluk süreleri nazara alınarak sanıklar ... ve ... müdafilerinin tahliye taleplerinin reddine, 21/01/2021 gününde oybirliği ile karar verildi.  (¤¤)"
}