{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 141, 142, 168) (5271 S. K. m. 231)  Karar: Sanık hakkında, 04/09/2015 tarihli iddianame ile konut dokunulmazlığının ihlali ve mala zarar verme suçlarından da cezalandırılması talep edilerek kamu davası açıldığı halde, atılı konut dokunulmazlığının ihlali ve mala zarar verme suçlarından hüküm kurulmamış ise de, mahkemesince sanık hakkında bu suçlardan zamanaşımı içerisinde hüküm kurulması mümkün görülmüştür.  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Müşteki kollukta alınan 09/08/2015 tarihli ifadesinde; olay günü saat 13:00'de evinin kapısını kilitleyerek evden ayrıldığını, saat 20:30'da eve tekrar geri geldiğinde ikametin kapısının açık olduğunu, kurulu vaziyette olan salondaki sobanın yerinde olmadığını, TV sehpasının altındaki DVD playerin yerinde olmadığını, girişe göre solda bulunan oturma odasında 1 adet casper marka bilgisayarın, mutfak bölümünde bulaşık makinesi üzerinde bulunan mini fırının, raflarda bulunan 3 adet çelik tencere, tezgah üzerinde 2 adet çelik tencere ve 3 adet tavanın, 1 adet büyük mutfak tüpünün, salonda 3 metre uzunluğunda uzatma 3'lü prizin olmadığını gördüğünü, daha sonra benzinlik yanındaki hurdacıya gittiğinde evinden çalınan eşyaları gördüğünü belirttiği,09/08/2015 tarihli görgü tespit tutanağında, evin ahşap dış kapısının asma kilidinin kırılarak ve sökülmek suretiyle içeriye girildiğinin, solda oturma odasında girişe göre sağda yatak gibi eşyaların dağınık olduğunun tespit edildiği anlaşılmakla, sanığın müştekinin evinin içine girerek hırsızlık suçunu işlediği anlaşıldığından sanığın bina içinde muhafaza altına alınmış eşya hakkında hırsızlık suçundan TCK 142/2-h maddesi gereğince cezalandırılması gerekirken suç vasfının belirlenmesinde yanılgıya düşülerek yazılı şekilde aynı Kanun’un 141/1 maddesiyle uygulama yapılması,  2-Müştekinin evinden çalınan eşyaları hakkında suç eşyasının satın alınması veya kabul edilmesi suçundan ek kovuşturmaya yer olmadığına karar verilen ... isimli hurdacının işyerinde bulunduğunu gördükten sonra Mamak Polis Merkezi Amirliğine giderek şikayetçi olduğu ve müştekinin hurdacı dükkanını gösterip tarif etmesi üzerine polislerin müşteki ile birlikte hurdacılık yapan ...'in işyerine gittikleri, ...'in satın almış olduğu eşyaları kendi rızasıyla müştekiye teslim ettiği anlaşılmakla rızaen iadenin söz konusu olmadığı anlaşıldığından, etkin pişmanlık hükümlerinin uygulanma koşullarının oluşmadığı gözetilmeden sanık hakkında TCK'nın 168/1. maddesinin uygulanması suretiyle eksik ceza tayini,  Kabule göre;  3-Sanığa isnat edilen suçun niteliği, verilen cezanın miktarı ve sanığın sabıkasız oluşuna göre, CMK'nın 231. maddesinin 6. fıkrasının (b) bendinde belirtilen sanığın “Kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işlemeyeceği hususunda kanaate varılması” koşulunun oluşup oluşmadığı değerlendirme yapılarak ve erteleme hükümlerine göre sanığın daha lehine olan CMK'nın 231. maddesinin uygulanıp uygulanmayacağı hususunun karar yerinde tartışılmaması,  4- 5237 sayılı TCK'nın 53/4. maddesinde yer alan \"Kısa süreli hapis cezası ertelenmiş veya fiili işlediği sırada onsekiz yaşını doldurmamış olan kişiler hakkında birinci fıkra hükmü uygulanmaz.\" şeklindeki düzenleme karşısında, kısa süreli hapis cezası ertelenen sanık hakkında aynı Kanun'un 53/1. maddesindeki haklardan yoksun bırakılmasına karar verilemeyeceğinin gözetilmemesi,  5 - “TCK’nın 51/3. maddesi uyarınca; cezası ertelenen hükümlü hakkında, bir yıldan az, üç yıldan fazla olmamak üzere bir denetim süresi belirlenir. Bu sürenin alt sınırı mahkûm olunan ceza süresinden az olamaz” hükmü dikkate alınarak hapis cezası alt sınırdan verildiği halde yasal ve yeterli gerekçe gösterilmeksizin denetim süresinin 1 yıl yerine 2 yıl olarak belirlenmesi,  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz itirazları yerinde görülmüş olduğundan, hükmün açıklanan nedenle isteme uygun olarak BOZULMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}