{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 61, 145) (YCGK 15.12.2009 T. 2009/6-242 E. 2009/291 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-31/01/2015 tarihinde sanığın suça konu iş yerinden beyanlara göre 10 TL değerinde sucuk çaldıktan sonra, 19/02/2015 tarihinde yine aynı iş yerinden 15,90 TL değerinde sucuk çalarken yakalandığı, yargılamaya konu dosyadaki suç tarihinin 31/01/2015, iddianame tarihinin 14/04/2015 olduğu, sanığın yakalandığı ve teşebbüs aşamasında kalmış 19/02/2015 suç tarihli olayda ise, iddianame tarihinin 23/02/2015 olduğu, dosya içeriğindeki belgelerden ve UYAP üzerinden yapılan incelemede, 19/02/2015 tarihli olay ile ilgili sanık hakkında ayrıca kamu davasının açıldığı ve Antalya 15. Asliye Ceza Mahkemesinin 2015/151 E. sayılı dosyası üzerinden yapılan yargılama sonucunda sanık hakkında mahkumiyet kararının verildiğinin ve bu kararın sanık ve o yer Cumhuriyet savcısının temyizi üzerine Yargıtay’a gönderildiğinin anlaşıldığı; öncelikle yargılamaya devam olunup, bahsi geçen dosya getirtilip incelenerek, suç ve iddianame tarihi, kesinleşip kesinleşmediği tereddüte mahal bırakmayacak şekilde belirlenip, öncelikle birleştirme olanağı varsa dosyalar birleştirilerek, değilse onaylı örnekleri dosya içine konularak, her iddianameye kadar olan eylemlerin zincirleme tek bir suçu, her iddianameden sonraki eylemlerin ayrı bir suçu oluşturacağı gözetildiğinde, 5237 sayılı TCK'nın 43. maddesinin uygulanması koşullarının oluştuğu değerlendirilerek, varsa kesinleşen dosyadaki ceza miktarı mahsup edilerek sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiği gözetilmeden, eksik incelemeyle yazılı şekilde hüküm kurulması,  2-5237 sayılı TCK'nın 61/1. maddesine göre malın değerinin az ya da çok olması, temel cezanın belirlenmesinde alt sınırdan uzaklaşmak için bir kriter olup, hırsızlık suçuna konu malın değerinin az olmasının TCK'nın 145. maddesinde ayrı olarak düzenlenmesi, kanun koyucunun hırsızlık suçunda malın değerinin az olmasına verdiği önemi göstermektedir.  Yargıtay Ceza Genel Kurulu'nun 15.12.2009 gün ve 6/242-291 sayılı içtihadında belirtildiği üzere, \"...daha çoğunu alabilme olanağı varken yalnızca gereksinimi kadar ve değer olarak az olan şeyi alma\" görüşünün, TCK'nın 145. madde uygulamasında bütünüyle reddedilmesi mümkün değil ise de, maddenin, yalnızca bu tanımlamayla sınırlandırılması da olanaklı değildir. 145. maddenin gerek ilk şekli, gerekse değiştirilmiş biçimi; ortak tanımlama ile, hırsızlık suçunun konusunu oluşturan değerin az olmasını temel almaktadır.  TCK'nın 145. maddesine göre, faile verilen cezada indirim yapılabilmesi için malın değerinin az olması yeterli olup, hâkim indirim oranını TCK'nın 3. maddesinde öngörüldüğü üzere “işlenilen fiilin ağırlığıyla orantılı” olacak şekilde saptamalıdır.  Değer azlığı nedeniyle ceza vermekten vazgeçme kararı verilecek ise; malın değerinin azlığı yanında “suçun işleniş şekli ve özellikleri” de dikkate alınmalıdır. TCK'nın 145. maddesinin uygulanmasında hâkime takdir hakkı tanınmış olup, hâkim takdir hakkını kullanırken keyfiliğe kaçmadan, her somut olaya uygun, yasal ve yeterli gerekçe göstermek suretiyle uygulama yapmalıdır.  Somut olayda ise; suç tarihinden suça konu iş yerinden 10 TL değerindeki sucuğu çaldıktan 19 gün sonra aynı iş yerinden yine sucuk çalarken yakalanan sanık hakkında, suça konu eşyanın değeri ve suç tarihindeki paranın satın alım gücü dikkate alındığında, suçun işleniş şekli ve özellikleri itibariyle ceza vermekten vazgeçilemeyecek ise de, hırsızlık konusunu oluşturan malın değerinin az olması nedeniyle TCK'nın 145. maddesi gereğince verilen cezadan belirlenecek oranda indirim yapılması gerektiği gözetilmeden yazılı şekilde hüküm kurulması,  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı istem gibi BOZULMASINA, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}