{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığının ihlali, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  1-Sanık hakkında hırsızlık ve mala zarar verme suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz isteminin incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin istem gibi ONANMASINA,  2-Sanık hakkında konut dokunulmazlığının ihlali suçundan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanığın eylemini TCK’nın 116/4 maddesi kapsamında cebir veya tehdit kullanarak ya da gece vakti gerçekleştirmediğinin ve TCK’nın 116/4. maddesinin uygulanma koşulllarının oluşmadığının anlaşılması karşısında, sanık hakkında TCK’nın 116/1. maddesi yerine aynı Kanun’un 116/4. maddesinin uygulanması suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı istem gibi BOZULMASINA, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}