{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 15, 53, 106) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelenerek gereği düşünüldü;  I-Katılan vekilinin sanık ... hakkında mala zarar verme suçundan verilen beraat hükmüne yönelik temyiz talebinin incelenmesinde;  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre katılan vekilinin temyiz itirazları yerinde olmadığından reddiyle hükmün isteme uygun olarak ONANMASINA,  II-Sanık ... hakkında hakaret suçundan verilen mahkumiyet hükmüne yönelik temyiz taleplerinin incelenmesinde;  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Sanık hakkında tekerrüre esas alınan adli sicil kaydındaki İstanbul Anadolu 12.Asliye Ceza Mahkemesinin 20.04.2006 tarih, 2005/649 Esas ve 2006/172 Karar sayılı kararı ile ilgili olarak Yargıtay 15.Ceza Dairesinin 28/01/2013 tarihli, 2012/20506 E. 2013/1384 K. sayılı ilamı ile zamanaşımı nedeni ile bozma ve düşme kararı vermiş olması nedeniyle tekerrüre esas alınamayacağı yine adli sicil kaydında başkaca tekerrüre esas nitelikte sabıkasının bulunmaması nedeniyle sanık hakkında tekerrür hükümlerinin uygulanmayacağının gözetilmemesi,  2-Kendisini vekille temsil ettiren katılan lehine karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesi gereğince maktu vekalet ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanık ... ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün bu sebepten dolayı 1412 sayılı CMUK’nın 321. maddesi gereğince istem gibi BOZULMASINA, ancak bu aykırılıkların aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün olduğundan, sanık hakkında tekerrür hükümlerinin uygulanmasına ilişkin bölümün hüküm fıkrasından çıkartılması ve \"hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'ne göre 1500,00 TL maktu vekalet ücretinin sanıklardan alınarak katılana verilmesine\" karar verilmek suretiyle sair yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA,  III-Sanık ... hakkında hakaret ve tehdit suçlarından verilen mahkumiyet hükümlerine yönelik temyiz taleplerinin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Suç tarihinde uzlaşma kapsamında olmayan TCK'nın 106/1. maddesinin 1. cümlesinde düzenlenen tehdit ve aynı Kanun’un 151/1. maddesinde düzenlenen mala zarar verme suçu ile uzlaşma kapsamında olan hakaret suçlarının birlikte işlenmesi nedeniyle uzlaşma hükümlerinin uygulanamayacağı ancak hükümden sonra 02/12/2016 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun’un 34. maddesi ile değişik CMK’nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanığın eylemine uyan TCK'nın 106/1. maddesinin 1. cümlesinde düzenlenen tehdit suçu ile 151/1. maddesinde düzenlenen mala zarar verme suçunun uzlaşma kapsamına alındığı nazara alınarak, hakaret ve tehdit suçlarından uzlaştırma işlemi yapılıp sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  2-Kendisini vekille temsil ettiren katılan lehine karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesi gereğince maktu vekalet ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanık ... ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün bu sebepten dolayı 1412 sayılı CMUK’nın 321. maddesi gereğince kısmen istem gibi BOZULMASINA, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}