{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığının ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I-Sanık hakkında hırsızlık ve konut dokunulmazlığının ihlali suçlarından verilen hükümlere yönelik sanık ve müdafiinin temyiz itirazları ile suça sürüklenen çocuk hakkında konut dokunulmazlığının ihlali suçundan verilen hükümlere yönelik suça sürüklenen çocuk müdafiinin temyiz itirazlarının incelenmesinde:  Suça sürüklenen çocuk hakkında konut dokunulmazlığının ihlali suçundan hükmolunan kısa süreli hapis cezalarının TCK'nın 50/1-a maddesi uyarınca adli para cezasına çevrildiğinin belirtilmesi gerektiği gözetilmeden uygulama maddesi olarak TCK'nın 52/2. maddesinin gösterilmesi, mahallinde düzeltilmesi mümkün maddi hata olarak kabul edildiğinden bozma nedeni yapılmamış ve bu nedenle tebliğnamede bozma isteyen görüşe iştirak edilmemiştir.  Sanık hakkında TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin kısmen istem gibi ONANMASINA,  II-Suça sürüklenen çocuk hakkında hırsızlık suçundan verilen hükümlere yönelik suça sürüklenen çocuk müdafiinin temyiz itirazının incelenmesinde:  Dosya kapsamına göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Suça sürüklenen çocuk müdafiinin 08.12.2015 tarihli duruşmada lehe hükümlerin uygulanması isteğinin, 5237 sayılı TCK'nın 51. maddesi uyarınca erteleme hükümlerinin uygulanması talebini de içermesi ve suça sürüklenen çocuğun daha önce üç aydan fazla hapis cezasına mahkum edilmemiş olması karşısında, suç tarihi itibariyle 18 yaşından küçük olan suça sürüklenen çocuk hakkında suçu işledikten sonra yargılama sürecinde pişmanlık gösterip göstermediği dikkate alınıp tekrar suç işleyip işlemeyeceği konusunda oluşan kanaat değerlendirilerek tayin olunan 3 yılı aşmayan hapis cezasının ertelenip ertelenmeyeceğine karar verilmesi gerekirken,bu konuda olumlu veya olumsuz bir karar verilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı isteme aykırı olarak BOZULMASINA, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}