{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 2, 251, 253, 288, 289, 294) (5237 S. K. m. 2, 7, 106) (ANY. MAH. 25.06.2020 T.  2020/16 E. 2020/33 K.)  Dava: Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, sanık hakkında tehdit suçundan verilen kararın türü ve karar tarihi gözetildiğinde, 15/02/2019 tarihinde Resmi Gazete’nin 30687. sayısında yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 27/12/2018 tarihli, 2018/71 esas ve 2018/118 karar sayılı iptal kararından sonra kararın verildiği ve bu nedenle kararın temyiz kanun yoluna tabi olduğu belirlenerek dosya görüşüldü:  Karar: Temyiz isteğinin reddi nedenleri bulunmadığından, CMK'nın 288 ve 294. maddeleri kapsamında sanık Hakan Eroğlu'nun belirttiği hukuka aykırılık nedeni ile CMK’nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de gözetilerek yapılan incelemede: başkaca nedenler yerinde görülmemiştir.  Ancak;  1-02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş ve sanığa isnat edilen TCK'nın 106/1. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek, tehdit suçu yönünden uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  2-Tehdit suçu yönünden uzlaşma sağlanmadığı takdirde;  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirmiş, sanık ...'ın temyiz itirazları bu nedenle yerinde görüldüğünden, temyiz talebinin kabulü ile İzmir Bölge Adliye Mahkemesi 12. Ceza Dairesi'nin 09/04/2019 gün ve 2018/2495 esas, 2019/1369 karar sayılı mahkumiyet hükmünün CMK'nin 302/2. maddesi gereğince isteme aykırı olarak BOZULMASINA,  Sonuç: Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/2. maddesi gereğince \"İzmir Bölge Adliye Mahkemesi 12. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}