{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İmzasız mektupla veya özel işaretlerle tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  TCK'nın 106. maddesinin 2. fıkrasının (b) bendinde düzenlenen “Kişinin kendisini tanınmayacak bir hâle koyması suretiyle, imzasız mektupla veya özel işaretlerle” işlenen nitelikli tehdit suçundaki seçimlik hareketlerin suç oluşturabilmesi için eylemin kimin tarafından gerçekleştirildiğinin muhatabınca anlaşılmamış olması gerekmektedir. Failin biliniyor olması halinde korkunun etkisinin artmayacağı kabul edilmelidir.  Somut olayda, sanığın cep telefonundan mağduru arayarak \"kapının önüne emanet bıraktım, onu gidip al, sonunu merak etmiyorum\" dediği, sonrasında mağdurun kapının önüne gidip baktığında tüfek mermisi olduğunu gördüğünün iddia ve kabul edilmesi karşısında, tüfek mermisinin sanık tarafından gönderildiğinin bilinmesi nedeniyle eylemin TCK'nın 106/2-b maddesinde gösterilen tehdit suçunu oluşturmayacağı, TCK'nın 106/2-a maddesi kapsamındaki tehdit suçunu oluşturacağı gözetilmeden, suçun vasıflandırılmasında hataya düşülerek, yazılı şekilde hüküm kurulması,  Kanuna aykırı ve sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}