{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit, hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet, temyiz isteğinin reddi    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvuruların süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A- Hükümlerin sanıklar ... ve ... tarafından temyizi üzerine Mahkemenin, hakaret eylemlerinden kurulan kararlarda öngörülen cezaların nitelik ve niceliklerine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olması nedeniyle, adı geçenlerin temyiz isteğinin reddine ilişkin kararları yasaya uygun bulunduğundan, bu kararlara karşı sanık ... müdafii ile sanık ... tarafından yapılan temyiz isteklerinin, tebliğnameye uygun olarak, 1412 sayılı CMUK'nın 315/2. maddesi gereğince REDDİNE, Yerel Mahkeme'nin 05/04/2012 tarihli ret kararlarının ONANMASINA,  B- Sanıklar hakkında tehdit suçlarından kurulan mahkumiyet hükümlerinin temyizine gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Sanıklara atılı suçlara ilişkin yasa maddesinde öngörülen cezaların üst sınırları uyarınca, 5237 sayılı TCK'nın 66/1-e. maddesine göre, suçların tabi bulunduğu 8 yıllık olağan dava zamanaşımının, zamanaşımını kesen son işlem olan mahkumiyet hükümlerin verildiği 16/12/2011 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşıldığından, sanıklar ... ve ...’un temyiz itirazları bu nedenle yerinde görülmekle, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, tebliğnameye aykırı olarak, başkaca yönleri incelenmeksizin HÜKÜMLERİN BOZULMASINA, ancak; yeniden yargılama yapılmasını gerektirmeyen bu hususta CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan sanıklar hakkında açılan kamu davalarının gerçekleşen olağan dava zamanaşımı nedeniyle, 5237 sayılı TCK'nın 66/1-e ve CMK'nın 223/8. maddeleri gözetilerek DÜŞMESİNE, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}