{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 247, 248) (1136 S. K. m. 62)  Hizmet nedeniyle güveni kötüye kullanma suçundan sanık ... hakkında yapılan yargılama sonunda; eylemin zimmet suçunu oluşturduğu kabulü ile mahkumiyetine dair İstanbul 17. Ağır Ceza Mahkemesince verilen 17/12/2015 tarihli ve 2014/247 Esas, 2015/329 sayılı Kararın, sanık müdafi, katılan vekili ve O yer Cumhuriyet savcısı tarafından temyiz edilmesi üzerine, Dairemizin 17/09/2020 tarihli ve 2018/9173 Esas, 2020/12292 sayılı Kararı ile sair temyiz itirazları yerinde görülmeyerek TCK'nın 248. maddesinin somut olayda uygulanma koşullarının bulunmadığı ve TCK'nın 53/5. maddesinin sınırlı uygulandığından bahisle bozulduğu, bozma ilamına karşı Yargıtay Cumhuriyet Başsavcılığının 08/11/2020 tarihli ve 2016/55584 sayılı yazısı ile eylemin hizmet nedeniyle güveni kötüye kullanma suçunu oluşturacağından bahisle suç niteliğine yönelik itiraz isteminde bulunulması üzerine dosya Daireye verilmekle incelendi;  Yargıtay Cumhuriyet Başsavcılığı tarafından, tarafların rızasıyla düzenledikleri ahzu kabz yetkisini içeren özel vekaletname sonucunda, sanık avukat ...'ın suça konu 792.284,76 tutarındaki parayı teslim etmemek şeklindeki eyleminin, yargısal faaliyet kapsamında bulunmadığı ve bu aşamada kamu görevlisi sayılamayacağı, 6098 sayılı Borçlar Kanunu hükümleri çerçevesinde değerlendirilmesi gerektiği ve eylemin TCK'nın 247/1. maddesinde yazılı zimmet suçunu oluşturmayıp, kendisine duyulan güvenin kötüye kullanılması sonucunda, TCK'nın 155/2. maddesinde yazılı güveni kötüye kullanma suçunu oluşturduğunun kabul edilmesi gerektiği gerekçesiyle Dairemizin sanık hakkında eylemin zimmet olarak kabulü ile TCK'nın 248 ve 53. maddelerinin uygulanmasına yönelik olarak verilen bozma kararına itiraz edilmiştir.  Uyuşmazlığın sağlıklı bir şekilde çözümlenebilmesi için doktrinde ileri sürülen görüşler üzerinde de durulması gerekmektedir. Öğretide bir kısım görüşe göre kamu görevlisi olan avukatın, görevi sebebiyle kendisine teslim edilen müvekkiline ait parayı veya başka bir eşyayı (01/01/2009 tarihi sonrasında) müvekkiline vermemesi durumunda, zimmet suçunun oluşacağı ifade edilmektedir (Çelik, İsa. Nitelikleri, Hak ve Yükümlülükleri Kapsamında Avukatlık Suçları, Seçkin Yayınevi, Ankara 2020, s.485, Gökcan, Hasan Tahsin, Açıklamalı Avukatlık Yasası, Seçkin Yayınevi, 3. Baskı (2012), s. 181, Artuk, Mehmet Emin/Gökcen, Ahmet/ Alşahin, M.Emin/ Çakır, Kerim. Ceza Hukuku Özel Hükümler, 18.Baskı, Ankara, (2019), s.976-977, Akçin, İhsan. Kamu İdaresinin Güvenilirliğine ve İşleyişine Karşı Suçlar, 2.Baskı, Adalet Yayınevi Ankara 2019, s.50-51). Buna karşın doktrinde, vekalet ilişkisine dayalı olarak hareket eden avukatların bu özel vekalet ilişkisi nedeniyle kamu görevlisi olarak kabul edilemeyecekleri, bu nedenle vekalet ilişkisi sebebiyle mal üzerinde hukuki egemenlik kurulmuşsa zimmet suçundan değil, güveni kötüye kullanma suçundan sorumluluğu doğacağı savunulmaktadır (Sevük, Handan Yokuş. Türk Ceza Hukuku Özel Hükümler, 2. Baskı, Adalet Yayınevi Ankara 2019, s. 585-586,Özbek, Veli Özer/ Doğan, Koray/Bacaksız, Pınar. Türk Ceza Hukuku Özel Hükümler, 14. Bası, Seçkin Yayınevi Ankara 2019, s.1052; Tezcan, Durmuş/Erdem, Ruhan Erdem/Önok, Murat. Teorik ve Pratik Ceza Özel Hukuku, 15. Baskı, 2017, s.1065; Özbek, Veli Özer/ Meraklı, Serkan. Ceza Hukukunda Avukatın Kamu Görevlisi Olarak Kabul Edilebilirliği Sorunu, Sılvıa Tellenbach’a Armağan, s.170).  Diğer yandan, 3679 sayılı Kanunla değişik 765 sayılı TCK’nın 202. maddesinde olduğu gibi 5237 sayılı TCK’nın 247. maddesi de hukuki konu olarak kamu idaresinin güvenilirliği ve işleyiş düzeni fikrine dayanmaktadır. 247. maddenin yer aldığı bölüm başlığı; “kamu idaresinin güvenilirliğine ve işleyişine karşı suçlar” olarak düzenlenmiştir.  Türk hukuk doktrininde zimmet suçuyla korunan hukuki yararın “kamu idaresinin güvenilirliği olduğu kabul edilmiştir (Özbek, Veli Özer/Kanbur, Mehmet Nihat/Doğan, Koray/Bacaksız, Pınar/Tepe, İlker. Türk Ceza Hukuku Özel Hükümler, 9. Baskı, Seçkin Yayınevi 2018, sh. 988; Artuk/Gökcen/Yenidünya, Özel Hükümler, 2005, s. 517; Özgenç, İzzet, Zimmet Suçu, Ankara 2012, 2.B. s. 13, Soyaslan, Ceza Hukuku Özel Hükümler, Yetkin Yayınları, Ankara 2005, s. 497,Toroslu, Ceza Hukuku Özel Kısım, Savaş Yayınevi, Ankara Ekim 2005, s. 274; Gündel, A.; Zimmet Sahtecilik Hırsızlık Gasp Dolandırıcılık Emniyeti Suistimal Suçları, Ankara 2002, s. 24; Turabi, Selami, Zimmet Suçları, Ankara 2012, s. 33; İtişgen, Rezzan, Türk Ceza Hukukunda Zimmet Suçu, Prof.Dr. Füsun Sokullu Akıncı’ya Armağan, C.I. İÜHFM 2013, S.1 s. 640; Aslan, Volkan, Zimmet Suçu, Prof.Dr. Füsun Sokullu Akıncı’ya Armağan, C.I. İÜHFM 2013, S.1, s. 48.; Koca, Mahmut/ Üzülmez, İlhan. Türk Ceza Hukuku Özel Hükümler, 6. Baskı, Adalet Yayınevi Ankara 2019, s.920). Kamu idaresine duyulan güven, kamu görevlisinin görevini doğruluk, dürüstlük ve devlete bağlılık yükümlülüğü içinde yerine getirmesini gerektirirken, idarenin düzgün işleyişi, idareye ait veya idare himayesindeki mal varlığının göreve uygun kullanılmasını zorunlu kılar (Sevük, Handan Yokuş. Türk Ceza Hukuku Özel Hükümler, 2. Baskı, Adalet Yayınevi Ankara 2019, s. 584). Bu suçun ihdasıyla “kamu görevlilerine duyulan güvenin ihlal edilmesi, sarsılması” cezalandırılmaktadır (Artuk, Mehmet Emin/Gökcen, Ahmet/ Alşahin, M.Emin/ Çakır, Kerim. Ceza Hukuku Özel Hükümler, 18.Baskı, Ankara, (2019), s. 969).Demokratik bir hukuk düzeninde kamu idaresinin toplum karşısında ‘güvenilir’ olması zorunlu bulunduğu gibi fonksiyon ve etkinliği de ancak yasa gereği kurulmuş bulunan işleyiş düzeninin korunması ile sağlanabilir. Öte yandan, idarenin işleyiş düzeninin korunması, idareye ait veya idare himayesindeki mal varlığının göreve uygun kullanılması ile mümkün olacaktır. Zimmet suçu da bu amaçla kanuna konulmuş suçlardandır. Kamu görevlileri, görevleri gereği yürüttükleri faaliyetleri sırasında dürüst ve sadakatli olma ve zilyetlikleri veya denetimleri altında bulunan mallara karşı görevlerinin gereğine uygun davranmak zorundadırlar. Bu sayede idarenin işleyiş düzeni ve toplumda idareye duyulan güven korunmuş olacaktır. Böylece genel olarak zimmet suçunun hem idarenin güvenilirlik ve işleyişini hem de mali yararlarını korumakta olduğu görüşü paylaşılmaktadır (Baytemir, Erdal, Kamu İdaresinin Güvenirliğine ve İşleyişine Karşı Suçlar ile Banka Zimmeti, Adalet Yayınevi 2011, s.4; Tezcan, Durmuş/Erdem, Ruhan Erdem/Önok, Murat. Teorik ve Pratik Ceza Özel Hukuku, 15. Baskı, 2017, s.1063; Gökcan, H.Tahsin, 5237 Sayılı Türk Ceza Kanununda Zimmet Suçu, Eskişehir Barosu Dergisi, S. 9, Şubat 2006, s. 94,95; Ergün, Güneş Okuyucu, Türk Ceza Hukukunda Zimmet Suçu, Ankara 2008, s. 68; Yaşar, Osman/ Gökcan, Hasan Tahsin/ Artuç, Mustafa. Yorumlu Uygulamalı Türk Ceza Kanunu, Adalet Yayınevi, 2. Bası, Ankara, (2014), C.V. s.7439).  1136 sayılı Avukatlık Kanununun 1. maddesindeki avukatlığın kamu hizmeti ve yargının kurucu unsurlarından olduğuna ilişkin belirleme, 2. maddesinde yazılı amacı, 76/1 ve 109/1-2. maddelerindeki baroların ve Türkiye Barolar Birliğinin kamu kurumu niteliğindeki meslek kuruluşları olduğuna ilişkin hükümler ile 5237 sayılı TCK'nın 6/1-c maddesindeki tanım ve gerekçesi birlikte değerlendirildiğinde; avukatların, 1136 sayılı Kanunun 35/1 ve 35/A maddelerinde yazılı ve münhasıran avukatlar tarafından yapılabilecek iş ve işlemler ile uzlaştırma işlemi ve barolar ile Türkiye Barolar Birliğinin organlarında ifa ettikleri görevleri yönünden kamu görevlisi oldukları kabul edilmelidir (Gökcan, Hasan Tahsin/ Artuç, Mustafa. Ceza Hukukunda Kamu Görevlisi ve Özel Soruşturma Usulleri, 4. Baskı, Adalet Yayınevi, Ankara 2016, s.57). Ayrıca, 01 Haziran 2005 tarihinden sonra işlenen suçlarda, zimmet suçunun oluşması için failin kamu görevlisi olması ve malın bu görev nedeniyle teslim edilmiş olması yeterli olup, bu malın kamu malı olması zorunluluğu bulunmamaktadır. 5237 sayılı TCK'nın \"Özel kanunlarla ilişki\" başlıklı 5. maddesinde \"Bu Kanunun genel hükümleri, özel ceza kanunları ve ceza içeren kanunlardaki suçlar hakkında da uygulanır\" hükmünün yer aldığı, maddenin gerekçesinde \"Özel ceza kanunlarında ve ceza içeren kanunlarda suç tanımlarına yer verilmesinin yanı sıra, çoğu zaman örneğin teşebbüs, iştirak ve içtima gibi konularda da bu Kanunda benimsenen ilkelerle çelişen hükümlere yer verilmektedir. Böylece, ceza kanununda benimsenen genel kurallara aykırı uygulamaların yolu açılmakta ve temel ilkeler dolanılmaktadır. Tüm bu sakıncaların önüne geçebilmek bakımından, ayrıca hukuk uygulamasında birliği ve hukuk güvenliğini sağlamak için; diğer kanunlarda sadece özel suç tanımlarına yer verilmesi ve bu suçlarla ilgili yaptırımların belirlenmesi ile yetinilmelidir. Buna karşılık, suç ve yaptırımlarla ilgili olarak bu kanunda belirlenen genel ilkelerin, özel kanunlarda tanımlanan suçlar açısından da uygulanmasının temin edilmesi gerekmektedir\" denilmek suretiyle yasa koyucunun amacının ortaya konulduğu, bu maddenin 01/01/2009 tarihinde yürürlüğe girmiş olması nedeniyle anılan Kanunun genel hükümlerine aykırı olan sınırlayıcı nitelikteki Avukatlık Kanununun 62. maddesinin de özel nitelikteki görevi kötüye kullanma suçları açısından zımnen ilga edilmiş sayılmasının gerektiği ve TCK'nın 247. maddesinin gerekçesinde de ifade edildiği üzere, zimmete geçirilen malın Devlete veya özel kişilere ait olmasının suçun oluşması bakımından öneminin bulunmadığı, serbest meslek mensubu avukatların 01/01/2009 tarihinden sonra görevleri nedeniyle zilyetliği kendilerine devredilmiş olan veya koruma ve gözetimiyle yükümlü oldukları malları uhdelerinde tutmaları halinde 5237 sayılı TCK’nın 247. maddesinde düzenlenen zimmet suçunun faili olabilecekleri kabul edilmelidir.  Yukarıda açıklanan kanuni düzenlemeler ve görüşler ışığında yapılan değerlendirme sonucunda; Dairemizce sair temyiz itirazları reddedilmek suretiyle eylemin zimmet suçunu oluşturduğu kabulü ile verilen bozma kararı usul ve yasaya uygun olup, Yargıtay Cumhuriyet Başsavcılığı tarafından ileri sürülen itiraz nedenleri yerinde görülmediğinden 6352 sayılı Kanunun 99. maddesi ile değişik CMK’nın 308/3. maddesi uyarınca itirazın REDDİNE, dosyanın itiraz konusunda karar verilmek üzere Yargıtay Ceza Genel Kuruluna gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİNE 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}