{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf başvurusunun düzeltilerek esastan reddi    Bölge Adliye Mahkemesi'nce verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK’nın 288. maddesinin \"Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.\", aynı Kanunun 294. maddesinin \"Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.\" ve aynı Kanunun 301. maddesinin \"Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.\" şeklinde düzenlendiği de gözetilerek, sanık ... ve müdafiinin temyiz isteminin suçun unsurlarının oluşmadığına, alt sınırdan uzaklaşılarak hüküm kurulduğuna, indirim sebeplerinin uygulanmamasına ve sanığın hukuki alacağın tahsili amacıyla hareket ettiğine yönelik olduğu belirlenerek, anılan sebeplere yönelik yapılan incelemede;  Oluş ve dosya içeriğine göre; sanık ... hakkında 5237 sayılı TCK'nın 150/1. maddesinin uygulanma koşulları oluşmadığı gibi sanık hakkında 5237 sayılı TCK'nın 62. maddesinin uygulanmama gerekçesinin yasal ve yeterli olduğu, yine verilen ceza miktarlarına göre de sanık hakkında 5237 sayılı TCK'nın 50, 51 ve 5271 sayılı CMK'nın 231. maddelerinin uygulanma koşullarının oluşmadığı, bu itibarla sanık hakkında yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı, CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilemediği anlaşılmakla, Bölge Adliye Mahkemesi'nce verilen düzeltilerek istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanık ... ve müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle,5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Bölge Adliye Mahkemesi kararma yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 21/01/2020 tarihinde oybirliği ile karar verildi."
}