{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, işyeri dokunulmazlığını bozma, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet, düşme    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  1-Sanık hakkında kamu malına zarar verme ve işyeri dokunulmazlığını bozma suçlarından verilen kararlara karşı temyiz isteminin incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre katılan vekilinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  2-Sanık hakkında hırsızlık suçundan kurulan mahkumiyet hükümlerine karşı temyiz isteminin incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre; suçun sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Sanığın eylemini gerçekleştirdiği okuldaki kantinin farklı bir şahıs tarafından işletildiğini bilmesi beklenemeyeceğinden; hakkında 5237 sayılı TCK'nın 142/1-a. maddesinde belirtilen suçtan bir kez hüküm kurulması ile yetinilmesi gerektiği gözetilmeden kantin sahibi müştekiye yönelik aynı Kanunun 142/1-a maddelerinden bir kez daha hüküm kurulması,  Bozmayı gerektirmiş, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye aykırı olarak BOZULMASINA, 1412 sayılı CMUK'nun 326/son. maddesi gereği ceza süreleri yönünden sanığın kazanılmış hakkının korunmasına, 21/01/2021 tarihinde oybirliği ile karar verildi."
}