{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek sanık ve müdafiinin temyiz istemlerinin eylemin basit yaralama suçunu oluşturduğu, malın değerinin az olduğu, kararın gerekçesiz olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Oluş ve dosya içeriğine göre, olay tarihinde gece vakti önünü kesen sanığın müştekiye bıçak göstererek \" bana 10 lira vereceksin \" dedikten sonra, müştekinin kabul etmemesi üzerine “borcun 30 lira oldu” diyerek müştekiye ait motorsikleti götürmeye çalışması şeklinde gerçekleşen olayda, sanık hakkında kurulan hükümde herhangi bir isabetsizlik bulunmadığı belirlenmekle, Bölge Adliye Mahkemesince nitelikli yağma suçundan verilen istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanığın ve müdafisinin yerinde görülmeyen temyiz itirazının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan bölge adliye mahkemesi kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi."
}