{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık, kamu malına zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Dosya içinde yer alan 12/06/2015 tarihli oturumda suça sürüklenen çocukların 18 yaşını tamamlamadığı gözetilmeden duruşmanın kapalı yerine açık yapılması telafisi olanaklı olmadığından, bozma nedeni yapılmamıştır.  1-Suça sürüklenen çocuklar hakkında kamu malına zarar verme suçundan kurulan hükümlerin temyiz incelemesinde;  Suça sürüklenen çocuklar hakkında kamu malına zarar verme suçundan hüküm kurulurken temel cezada önce artırım sonra indirim yapılması gerektiği gözetilmeden; 5237 sayılı TCK'nın 61. maddesine aykırı olarak, aynı kanunun 168/2. maddesinin 31/3.maddesinden önce uygulanmış olması sonuç ceza değişmediğinden bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suça sürüklenen çocuklar müdafiilerinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  2-Suça sürüklenen çocuklar hakkında hırsızlık suçundan kurulan hükümlerin temyiz incelemesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun suça sürüklenen çocuklar tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Yargıtay Ceza Genel Kurulu'nun Dairemizce de benimsenen 28.02.2017 gün ve 2016/2-833 Esas ve 2017/115 Karar sayılı ilamında, 28.06.2014 tarihinden sonra işlenen hırsızlık suçunun bina veya eklentileri içinde muhafaza altına alınmış olan eşya hakkında işlenmesi halinde eylemin 5237 sayılı TCK'nın 142/2-h maddesinde düzenlenen hırsızlık suçuna uyduğunun belirtildiği, somut olayda hırsızlığa teşebbüs fiilininin okul binası içinde gerçekleştirmiş olduğunun anlaşılması karşısında, suça sürüklenen çocukların eyleminin 5237 sayılı TCK'nın 142/2-h maddesine uyduğu gözetilmeyerek, aynı Kanun'un 142/1-a. maddesi ile hüküm kurulması,  Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiilerinin temyiz istemleri bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye aykırı olarak BOZULMASINA, 5320 sayılı Kanun'un 8/1. maddesi aracılığı ile 1412 sayılı CMUK'un 326/son maddesi uyarınca sonuç ceza bakımından suça sürüklenen çocukların kazanılmış haklarının korunmasına, 21/01/2021 gününde oy birliğiyle karar verildi."
}