{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 149)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanık ... hakkında katılan ...’e yönelik yağma suçundan dönüşen suç vasfı ile yaralama suçundan kurulan mahkumiyet; sanıklar ..., ... ve ... hakkında katılan...’e yönelik yağma suçundan verilen beraat hükümlerinin incelenmesinde;  15.04.2020 gün ve 13100 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK.nun 53. maddesinde yapılan değişikliğin sanık ... hakkında infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya ve duruşma tutanakları içeriğine, uyulan bozmaya, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre sanık ... müdafii, katılan vekili ve o yer Cumhuriyet Savcısının temyiz itirazları yerinde görülmemiş olduğundan reddiyle, usul ve kanuna uygun bulunan hükümlerin tebliğnameye kısmen uygun olarak ONANMASINA,  II-Sanık ...... ve ... hakkında katılan...’e yönelik yağma suçundan dönüşen suç vasfı ile yaralama suçundan kurulan mahkumiyet; sanıklar ..., ... ve ... hakkında katılan...’e yönelik yaralama suçundan verilen beraat hükümlerin incelenmesinde ise;  Diğer temyiz itirazları yerinde görülmemiştir.  Ancak,  1-Oluş ve dosya kapsamına göre; işlettiği otelin önünde araç içerisinde dinlenen katılan ile alkollü şekilde taşkınlık yapan sanıklar arasında çıkan kavgada, sanıkların katılanı bira şişeleri, sopa, kaldırım taşı ve bıçaklar kullanarak yaraladıklarıının, kaldırım taşının kafasına isabet etmesi sonucu kendini kaybederek yere düştüğü ve ceplerinin yolanarak cebinde bulunan parasının alındığı, bina kanrşılık sanıkların aşamalarda alınan savunmalarında kavga ettiklerini kabul ederek katılanın cebinden parasını almadıklarını savundukları olayda; sanığa iftira atması için bir neden bulunmayan katılanın aşamalarda değişmeyen beyanlarının, tanıklar ... ..., ... ve ...’ın soruşturma aşamasında alınan beyanlarıyla doğrulandığının, tanık ...’ın 22.12.2010 tarihli ifadeli teşhis tutanağında kendisine fotoğrafı gösterilen sanık ...’ı katılanın cebinden para alırken gördüğünü belirterek teşhis ettiğinin; ayrıca, ... devlet Hastanesinin 2.7.2010 ve 7.7.2010 tarihli raporlarında katılanın beyanlarıyla uyumlu şekilde basit tıbbi müdahale ile giderilir şekilde yaralandığının tespit edildiğinin anlaşılması karışısında; sanık ... ...’ın 5237 sayılı TCK’nin 149/1-a ve h bendleri gereğince mahkumiyetine karar verilmesi gerektiği gözetilmeyerek yazılı şekide hüküm kurulması,  2-) Sanıklar ..., ..., ... ve ... hakkında katılana yönelik kasten basit yaralama suçundan aynı eylem nedeniyle Akhisar Ağır Ceza Mahkemesinin 11/04/2013 tarih, 2011/103 E-, 2013/138 sayılı kararı ile verilen 3 ay 10 gün hapis cezasıyla ilgili hükmün açıklanmasına geri bırakılmasına karar verildiği, sanıklar İbrahim ve Barış müdafilerinin itirazının Manisa 2.Ağır Ceza Mahkemesinin 21/06/2013 tarih, 2013/558 D.İş, katılan vekilinin itirazının ise Manisa 1.Ağır Ceza Mahkemesinin 04/07/2013 tarih, 2013/775 D.İş, sayılı kararlarıyla retlerine karar verilmekle hükümlerin kesinleştiği dikkate alınmadan bu sanıklar yönünden kasten yaralama suçu bakımından yeniden hüküm kurulması,  3-) 15.04.2020 gün ve 13100 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK.nun 53. maddesinde yapılan değişikliğin değerlendirilmesi zorunluluğu,  Bozmayı gerektirmiş, katılan vekili, o yer Cumhuriyet Savcısı ile sanıklar ... ve ... müdafiilerinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan hükmün açıklanan nedenlerle tebliğnameye kısmen uygun olarak BOZULMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}