{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 58, 106) (5271 S. K. m. 253)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  1-)Sanık ... hakkında mağdur ...’a karşı kasten yaralama suçundan kurulan hükme yönelik yapılan temyiz itirazının incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre; suçun sanık ... tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, sanık ... müdafiinin diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Sanık ... hakkında tekerrüre esas alınan Aksaray 1. Sulh Ceza Mahkemesinin 25.03.2010 gün 2009/171–2010/392 karar sayılı ilamına konu 5237 sayılı TCK’nin 106/1. maddesinin 1. cümlesi kapsamındaki tehdit suçunun 02/12/2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma kapsamına alındığının anlaşılması karşısında, bu aşamada 5237 sayılı TCK’nin 58. maddesi gereğince tekerrüre esas alınamayacağı, ancak adlî sicil kaydında yazılı olan mahkûmiyetleri içinde en ağırı olan Aksaray Ağır Ceza Mahkemesinin 29/09/2005 gün ve 2005/225-264 sayılı yağma suçundan hükmedilen 5 yıllık hapis cezasının tekerrüre esas oluşturacağı gözetilerek tekerrür uygulanması zorunluluğu,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazı bu bakımdan yerinde görülmüş olduğundan, Aksaray Ağır Ceza Mahkemesince verilen 19.11.2013 gün 2013/47-416 sayılı hükmün, açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi aracılığıyla 1412 sayılı CMUK’un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasından sanık ... hakkında tekerrür uygulamasına ilişkin bölümler çıkartılıp, yerine \"Sanık ... hakkında Aksaray Ağır Ceza Mahkemesinin 29/09/2005 gün ve 2005/225-264 sayılı yağma suçundan hükmedilen 5 yıllık hapis cezasının tekerrüre esas alınarak, 5237 sayılı TCK'nin 58/6-7. maddesi uyarınca, hükmolunan cezanın mükerirlere özgü infaz rejimine göre çektirilmesine ve cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına, 5275 sayılı Kanunun 108/2. maddesi gereğince mükerrir olan sanık hakkında koşullu salıverme süresine eklenecek miktar bakımından sanığın kazanılmış hakkının “5 ay” olarak gözetilmesine,” tümcelerinin yazılması suretiyle, diğer yönleri usûl ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  2-)Sanık ... hakkında mağdur ...’a karşı silahla tehdit suçundan kurulan hükme yönelik yapılan temyiz itirazının incelenmesine gelince;  Mağdur ...’ın yanında işçi olarak çalışan sanık ...’un olay günü 160 TL alacağını tahsil etme amacıyla mağdura ait işyerine gelip alacağını istediği, aldığı olumsuz yanıt üzerine mağdurun yüzüne bardakta bulunan sıcak kahveyi döküp dükkan içindeki bir tencereyi cama attığı, sonrasında masada bulunan tornavidayı alıp mağdura tevcih ederek alacağına yönelik eylemlerini sürdürdüğü, ikinci kez olumlu yanıt alamayınca bu kez de elindeki tornavida ile mağdurun başına birkaç kez vurduğu olayda; sanığın eyleminin bir bütün olarak kasten yaralama eylemini oluşturduğu gözetilmeden yerinde yeterli olmayan gerekçeyle ayrıca tehdit suçundan yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazı bu bakımdan yerinde görülmüş olduğundan hükmün açıklanan nedenle tebliğnameye uygun olarak BOZULMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}