{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " KONYA 4. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen cezai şart ve reçete bedelinin tahsili ile uyarı verilmesi işlemlerinin iptali davasının kabulüne dair verilen karar hakkında bölge adliye mahkemesince yapılan istinaf incelemesi sonucunda; davalı tarafın istinaf başvurusunun reddine yönelik olarak verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:   Davacı; ... Eczanesi’nin sahibi ve mesul müdürü olduğunu, 20 hastadan ilaç katılım payı, muayene ücreti ve fiyat farkının alınmaması nedeniyle hakkında 2012 protokolünün 5.3.6. maddesi uyarınca uygulanan cezai şart, reçete bedeli kesintisi ve uyarı işleminin iptaline karar verilmesini talep etmiştir.  Davalı; davanın reddine karar verilmesini dilemiştir.  İlk derece mahkemesince; davanın kabulü ile dava konusu edilen 21/01/2016 tarih ve 2.020.501 sayılı cezai şart, reçete bedeli kesintisi ve uyarı işleminin iptaline karar verilmiş, karar, karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince; davalı kurumun, davacı eczacının ilaç katılım payını almadığını ispat edemediği anlaşıldığından davalının istinaf başvurusunun esastan reddine karar verilmiş ve hüküm, davalı tarafça temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre davalının tüm temyiz itirazlarının reddi gerekir.  2-Davalı aleyhine yargılama gideri olarak hükmedilen harca yönelik temyiz incelemesinde;  Davalı SGK Başkanlığı'nın, 492 sayılı Harçlar Kanunu ve 5502 sayılı Sosyal Güvenlik Kurumu Kanunu'nun 36. maddesi hükmüne göre harçtan muaf olması nedeniyle kendisinden karar ve ilam harcı alınamayacağı gibi davacı tarafından karşılanan 106,50 TL harç giderinin de davalıdan alınarak davacıya verilmesine karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan bölge adliye mahkemesi kararının düzeltilerek onanması, HMK'nın 370 inci maddesinin ikinci fıkrası hükmü gereğidir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının tüm temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA ve ilk derece mahkemesi kararının hüküm fıkrasının ikinci bendine “davacının yatırdığı tüm harçların karar kesinleştiğinde ve isteği halinde davacıya iadesine,” hükmünün eklenmesine ve üçüncü bendi hükümden çıkartılarak yerine “Davacı tarafından tebligat gideri bilirkişi ücreti olmak üzere yapılan 1.049,50 TL yargılama giderinin davalıdan alınarak davacıya verilmesine,” bendinin eklenmesi suretiyle hükmün düzeltilmiş bu şekliyle ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oy birliği ile karar verildi."
}