{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında ilk derece mahkemesinde görülen alacak davasının kabulüne dair verilen karar hakkında bölge adliye mahkemesince yapılan istinaf incelemesi sonucunda; davalı tarafın istinaf başvurusunun reddine yönelik olarak verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı; faturalarında usulsüzlük tespit edildiği gerekçesiyle, kurumca hakkında uygulanan 13.378,69 TL tutarındaki kurum zararı işleminin ve 66.000,00 TL tutarındaki cezai şartın iptaline, tahsil edilen söz konusu bedellerin mahsup tarihinden itibaren işletilecek yasal faizi ile birlikte iadesine karar verilmesini talep etmiştir.  Davalı; hasta ve hasta yakınlarının beyanlarına göre kuruma bildirilmeyen, doğumevinde çalışan doktorların takip ettiği hastaların bizzat o doktorlar tarafından, davacı hastanede doğumlarının yaptırılmasına rağmen, özel hastanenin kuruma bildirilen doktorları tarafından ameliyat yapılmış gibi faturalandırılması nedeniyle uygulanan işlemlerin yerinde olduğunu savunarak davanın reddine karar verilmesini dilemiştir.  İlk derece mahkemesince; söz konusu hastaların tedavilerinin 2009 ve 2010 yıllarında yapıldığı ve 5510 sayılı yasanın Kurumca finansmanı sağlanmayacak sağlık hizmetleri başlıklı 64. maddesine 11/09/2014 tarihinde eklenen \"Kurumla sözleşmeli özel sağlık hizmet sunucuları ile Kurumla kısmi branş veya sağlık hizmeti alım sözleşmesi imzalamış olan vakıf üniversitesi sağlık hizmeti sunucuları, Kuruma bildirmiş oldukları hekimlerden sözleşme kapsamı branşlarda fiilen hizmet sunanlar tarafından verilen sağlık hizmetlerini, Kurumca belirlenen istisnalar hariç olmak üzere ve Kurum mevzuatına uygun olarak fatura edebilirler. Aksi takdirde, bu faturalara ait tutarlar Kurumca karşılanmaz.\" hükmünün zaman bakımından dışında kaldığı, ayrıca bahsi geçen hastaların davacı kurumda tedavi ve ameliyat olmaları ve kuruma verilen ilgili belgelerde bu tedavi ve ameliyatlarında davacı çalışanı doktorların da yer almaları ve bunun aksinin davalı  kurumca ispatlanamaması, hastaların ameliyat öncesinde takibini yapan doktorun farklı olmasının mümkün olması hususları da nazara alındığında davalı kurumun işleminde isabet görülmediğinden davanın kabulüne karar verilmiştir.  İlk derece mahkemesinin kararına karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince; mahkemece soruşturma dosyasında alınan bilirkişi raporunun delil olarak değerlendirilerek hükme esas alınması ve ayrıca usul ekonomisi ilkesi gereğince de yeniden bilirkişi raporu alınmasının yargılamayı uzatacağı anlaşıldığından davalının istinaf başvurusunun esastan reddine karar verilmiş ve hüküm, davalı tarafça temyiz edilmiştir.  Uyuşmazlık davacı hastanede ameliyat olan bir kısım SGK mensubu hastaların faturalarının gerçeğe aykırı olarak düzenlendiğine ilişkindir.  Davacı, dava konusu ameliyatların, hastanelerinde sözleşmeli olarak çalışan ve kuruma isimlerini bildirdikleri doktorlar tarafından yapıldığını iddia etmişse de alınan hasta beyanlarından ameliyatların devlet hastanesi doktorları tarafından yapıldığı ve hastalara verilen doğum belgelerinde de bu doktorların isimlerinin yer aldığı anlaşılmıştır. Her ne kadar davacı hastanenin kadrolu doktorları hakkında dava konusu olaya ilişkin yapılan ceza soruşturmasında; yapılan tedavilere ilişkin kayıtlarda gerçeğe aykırı bir durum tespit edilmediğinden başka doktorlar tarafından kaşe basılmasının özel belgede sahtecilik suçunu oluşturmayacağı kanaatiyle kovuşturmaya yer olmadığına kararı verilmişse de, ceza soruşturması sırasında da hastaların faturalarda yazan doktorlar tarafından tedavi edilmedikleri kanaatine varılmıştır. Bu durumda davacının sabit olan eyleminin taraflar arasındaki sözleşme ve SUT hükümlerine uygun olup olmadığı, tedavi evrakları da incelenerek değerlendirilmelidir. Soruşturma sırasında alınan bilirkişi raporunda sadece kurum zararı olup olmadığı tartışılmış ve bu değerlendirmeler yapılırken de taraflar arasındaki sözleşme ve SUT hükümleri ile ilgili diğer mevzuat hükümleri dikkate alınmamıştır. Bu nedenle ceza soruşturması sırasında alınan yetersiz bilirkişi raporuna göre karar verilmesi hatalı olmuştur.  Tedavilerin yapıldığı tarihte yürürlükte bulunan 2009 Yılı Sosyal Güvenlik Kurumu Özel Sağlık Hizmeti Sunucularından Sağlık Hizmeti Satın Alma Sözleşmesi’nin 3.1.9.1 “Personel bildirimi” başlıklı maddesinde “Sağlık hizmeti sunucusunda görevli sözleşmeye esas hekim/hekimler, sözleşme öncesi Kuruma bildirilerek MEDULA sistemine kaydedilir. Kayıtlı olmayan hekimin yaptığı işlemlerin kayıtlı hekimin üzerinden fatura edilmesi halinde bu işlem bedelleri ödenmez; ödenmiş ise bu sözleşmenin (4.6.) numaralı maddesine göre tahsil edilir ve yine bu sözleşmenin (5.1.10) numaralı maddesine göre işlem yapılır.” hükmü yer aldığı gibi kurumun cezai şart işlemi uygulanması ve fatura bedeli kesintisi yapılmasına dayanak gösterdiği 2012 Yılı Sosyal Güvenlik Kurumu Özel Sağlık Hizmeti Sunucularından Sağlık Hizmeti Satın Alım Sözleşmesi’nin 11.1.16. maddesinde “faturanın veya faturaya dayanak oluşturan belgelerin gerçeğe aykırı olarak düzenlendiğinin tespiti halinde SHS’na cezanın tebliğ edildiği tarihten önceki son 1(bir) yıl içerisinde Kuruma MEDULA üzerinden iletilen toplam tahakkuk tutarına göre hesaplanacak aylık ortalama tutarı; 100.000 TL (dahil) ye kadar olan sağlık hizmeti sunucuları için 2.000 TL, 100.000 TL - 500.000 TL (dahil) arası olan sağlık hizmeti sunucuları için 4.000 TL, 500.000 TL - 1.000.000 TL (dahil) arası olan sağlık hizmeti sunucuları için 6.000 TL, 1.000.000 TL - 2.000.000 TL (dahil) arası olan sağlık hizmeti sunucuları için 8.000 TL, 2.000.000 TL ve üzeri olan sağlık hizmeti sunucuları için 10.000 TL tutarından az olmamak üzere, işlem bedellerinin 5 (beş) katı tutarında,” 11.3.8. maddesinde “Bu sözleşmenin yürürlük tarihinden önceki işlemlere ait cezai şart ve/veya feshe konu fiillerden, tebliğ ve itiraz aşamaları tamamlanmamış olanlar için bu sözleşmenin (11.1) ve (11.2) numaralı maddeleri uygulanır.  Ancak Kurumdan yazılı olarak talep edilmesi halinde, işlemin gerçekleştirildiği tarihte yürürlükte olan sözleşme hükümleri uygulanır.” hükümleri yer almaktadır. Dava konusu faturaya dayanak tedavi kayıtlarının bu sözleşme maddeleri ile SUT hükümlerine uygun olup olmadığı denetlenmeden ve gerektiğinde bilirkişi raporu alınmadan eksik inceleme ile hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  İlk derece mahkemesi kararının, yukarıda açıklanan nedenle bozulmasına karar verilmiş olduğundan, HMK'nın 373/1 maddesi uyarınca, işbu karara karşı yapılan istinaf başvurusunun esastan reddine ilişkin bölge adliye mahkemesi kararının da kaldırılmasına karar verilmiştir.  Sonuç: Yukarıda açıklanan nedenlerle; 6100 sayılı HMK'nın 373/1 maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371. maddesi uyarınca ilk derece mahkemesi kararının davalı yararına BOZULMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}