{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440)  Taraflar arasındaki menfi tespit davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde taraf vekillerince temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; 2012 yılı Sağlık Hizmeti Satın Alma Sözleşmesi’nin 7.5.4. maddesine aykırı davranıldığı gerekçesiyle kurum tarafından haklarında 31.316,70-TL cezai şart uygulandığını, ancak bu işlemin taraflar arasındaki sözleşmeye aykırı olduğunu, cezai şarta konu hastaların yönlendirilmediklerini, sadece tedavilerine devam edebilmeleri için SUT’un ilgili maddesinde belirtilen kurallar doğrultusunda devlet hastanesinden sağlık raporu almaları gerektiğinin hastalara söylendiğini, bu nedenle uygulanan cezai şartın iptaline, 31.316,70-TL borçlu olmadıklarının tespitine karar verilmesini talep etmiştir.  Davalı; davanın reddine karar verilmesini dilemiştir.  Mahkemece davanın reddine karar verilmiş, hüküm taraflarca temyiz edilmiştir.  1-Davacının temyiz talebi yönünden;  Dava, davacı Özel ... Fizik Tedavi Merkezi tarafından hastaların dava dışı ... Devlet Hastanesi’nde görev yapan Dr. Kemal Caner’e yönlendirildiği gerekçesiyle taraflar arasındaki sözleşmenin 7.5.4 maddesinin ihlal edilmesi nedeniyle, hakkında uygulanan cezai işlem kapsamında davacı merkezin davalı kuruma 31.316,70 TL borçlu olmadığının tespiti ile davacı merkeze uygulanan cezai işlemin iptali istemine ilişkindir.  Cezai işleme konu 2012 Yılı Sosyal Güvenlik Kurumu Özel Sağlık Hizmeti Sunucularından Sağlık Hizmeti Satın Alım Sözleşmesi’nin 7.5.4. maddesinde \"SHS'ler simsar ve benzeri yönlendirici personel bulunduramaz ve yönlendirmede bulunamaz. Hasta yönlendirmesine yönelik olarak diğer SHS'ler veya üçüncü şahıslarla işbirliği yapamaz.\" düzenlemesi mevcuttur.  Davaya konu uyuşmazlık hakkında Kurum müfettişlerince yapılan teftiş sırasında dinlenen beş hasta nedeniyle davacıya cezai şart işlemi uygulanmıştır. Hastaların müfettişe verdikleri beyanlarda ve mahkemece sadece iki hastaya ulaşılabildiği için tanık sıfatıyla dinlenen bu hastaların anlatımlarında; davacıdan aldıkları 30 günlük fizik tedavi hizmeti sonrasında SGK kapsamında tedaviye devam edebilmek için ne yapmaları gerektiğini sormaları üzerine davacının devlet hastanesinden heyet raporu alınması gerektiğini belirttiği, bizzat hastaların davacıdan yol göstermesini istedikleri, davacı tarafından verilen bilgilerin bilgilendirme boyutunda kaldığı, hastaların bu fizik tedaviye ihtiyacı olan kişiler olduğu, kurum tarafından raporlarında herhangi bir usulsüzlük tespit edilmediği dikkate alındığında davacının eylemlerinin yukarıda belirtilen 2012 yılı sözleşmesinin 7.5.4. maddesinde yer alan hastaları yönlendirme kapsamında olmadığı anlaşılmakla davanın kabulüne karar verilmesi gerekirken, delillerin takdirinde yanılgıya düşülerek, davanın reddine karar verilmiş olması usul ve yasaya aykırı olup bozmayı gerektirir.  2-Davalının temyiz talebi yönünden;  Bozma nedenine göre, davalının temyiz itirazının bu aşamada incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle temyiz edilen hükmün davacı yararına BOZULMASINA, ikinci bentte açıklanan nedenlerle davalının temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alının temyiz harcının istek halinde davacıya iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}