{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 18, 28, 42) (6098 S. K. m. 36) (YHGK. 09.02.2005 T. 2005/1-19 E. 2005/42 K.) (YHGK. 23.06.2004 T. 2004/1-379 E. 2004/382 K.)  Dava: Taraflar arasında ilk derece mahkemesinde görülen reçete bedellerinin iadesi işleminin iptali davasının kabulüne dair verilen karar hakkında bölge adliye mahkemesince yapılan istinaf incelemesi sonucunda; davalı tarafın istinaf başvurusunun kabulüne yönelik olarak verilen kararın süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Karar: Davacı; 02/09/2010 - 20/01/2012 tarihleri arasında işletilen ... Optik isimli işyerinin sahibi olduğunu, davalı kurumca 04/03/2013 tarihinde, mesul müdür olarak çalıştırdığı Aykut Şenol'un belgelerinin sahteliğinin tespit edilmesi nedeniyle kurum sigortalılarına vermiş olduğu gözlük camı, lens ve reçete bedelleri olan 263.610,77 TL’nin faizi ile birlikte geri istendiğini, taraflar arasındaki sözleşmelerde ve Optisyenlik Kanunu’nda böyle bir hüküm olmadığı için kurum işleminin iptali ile muarazanın giderilmesine karar verilmesini talep etmiştir.  Davalı; Aykut Şenol'un mesul müdürlük şartlarını taşıdığı konusunda davacı tarafından yanıltılmaları sonucunda sözleşme yapmaya sevk edildiklerini savunarak davanın reddine karar verilmesini dilemiştir.  İlk derece mahkemesince; davacının, mesul müdür belgesinin sahte olduğunu bilmediği gibi davalı kurumun bile çok sonradan fark ettiği, davacının sözleşmeye aykırı bir davranışının bulunmadığı, bu dönemle ilgili yapılan işlemlerle ilgili herhangi bir şikayetin bulunmadığı, bu durumda mesul müdürün eyleminden dolayı davacıyı cezalandırmanın hakkaniyete uygun olmadığı kanaatiyle davanın kabulüne karar verilmiştir.  İlk derece mahkemesinin kararına karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince; soruşturma dosyasında dinlenen tanıklardan ... , ... , ... , ... , ... ifadelerinden davacının sahibi olduğu optik firmasından herhangi bir gözlük almadıklarının tespit edilmesi ve davalının taraflar arasındaki sözleşmenin 6.3.13 ve 6.3.15 maddeleri ile reçete muhteviyatı malzemelerin verilmeden verilmiş gibi gösterilerek fatura edilmesine ilişkin cezai şart maddesini ihlal ettiğinin anlaşılmış olması nedeniyle davacının taraflar arasındaki sözleşme hükümlerine aykırı davrandığının sabit olduğu kanaatine varılarak davalı kurumun istinaf talebinin kabulüne, davacının davasının reddine karar verilmiş ve hüküm, davacı tarafça temyiz edilmiştir.  Taraflar arasında geçerli bir sözleşmenin kurulabilmesi için sözleşme ehliyeti, hukuka, ahlaka, adaba uygunluk, ifa imkansızlığının bulunmaması, irade ile beyan arasında uyum, geçerlilik şeklinin arındığı hallerde bu şekle uygunluk gerekmekte olup, bu unsurlardan birinin eksikliği halinde ortada irade açıklaması bulunmasına rağmen, bu irade bir borç doğurmayacaktır. 818 Sayılı BK'nın 28 inci maddesine göre hile, diğer tarafta sözleşme yapma düşüncesini uyandıran ya da bu düşünceyi güçlendiren gerçeğe aykırı eylem ve davranışları ifade eder.  Hile, genel olarak bir kimseyi irade beyanında bulunmaya, özellikle sözleşme yapmaya sevketmek için onda kasten hatalı bir kanı uyandırmak veya esasen var olan hatalı bir kanıyı koruma yahut devamını sağlamak şeklinde tanımlanır.(HGK. 09.02.2005 tarih ve 2005/1-19 E.- 2005/42 K.sayılı ilamı, HGK. 23.06.2004 tarih ve 2004/1-379 E. 2004/382 K.sayılı ilamı). Hilede tarafların irade ve beyanları arasında bir uygunsuzluk mevcut değildir, iradenin oluşması sırasında bir sakatlıktır. Karşı tarafın etkisi ile meydana gelmiş bir \"saikte hata\" halidir. Hile nedeniyle sözleşmenin geçersiz sayılabilmesi için kişide aldatma kastının bulunması gerekir. Buna göre kişinin ileri sürdüğü ya da açıklanan zorunluluğu bulunmadığı halde susmuş olduğu nitelikler, karşı tarafı sözleşme yapmaya ikna etme veya sözleşme düşüncesini pekiştirme amacıyla ortaya konulmuş olmaktadır. Kişi bu eylem ve davranışlarda bulunmasaydı diğer tarafın bu sözleşmeyi yapmayacağı bilinç ve düşüncesinde olmalıdır. Aldatma kastında, kişiyi gerçek dışı eylem ve davranışlarda bulunmak suretiyle sözleşme yapmaya ikna etme düşüncesi vardır. Bir başka ifadeyle, sözleşmenin yapılması ile aldatma eylemi arasında illiyet bağı bulunmalıdır. Hileye uğrayan kişinin iradesi sakatlanmıştır. Bu nedenle sözleşmeyi iptal etme hakkına sahiptir. Sözleşmenin iptali halinde tarafların aldıklarını iade yükümlülüğü doğacaktır.  BK'nun 28/1.mad. (TBK 36/1.mad.) göre taraflardan biri, diğer tarafın aldatması sonucu bir sözleşme yapmışsa, yanılması esaslı olmasa bile, sözleşme ile bağlı değildir. Hilenin ilk şartı, aldatma fiilidir. Aldatma fiili, olumlu bir davranış, bir yapmama fiili olabileceği gibi, olumsuz bir davranış, bir yapmama fiili, bir kaçınma, bir susma da olabilir. Olumlu davranışla yapılan aldatmada aldatan, aktif bir hareketle ya gerçekte mevcut olamayan bir şeyi, bir olay ve durumu mevcutmuş gibi gösterir, onun var olduğunu iddia eder ya da gerçekte mevcut olan birşeyin olay veya durumun varlığını gizler, onu inkar eder.  Hile, hukuki veya fiili nitelikteki bir olay ve duruma dayanmalıdır. Hilede aldatan, sözleşmenin yapılması ve özellikle görüşmeler sırasında, belirli konu ve hususlarda doğru olmayan bilgiler vermekte veya bazı hususları dürüstlük kuralına göre açıklaması gerekirken kasten gizlemektedir. Bu gibi hallerde aldatan gerçek ve doğru olmayan açıklama ya da beyanlarla karşı tarafta yanlış bir kanaat yaratmaktadır. Dürüstlük kurallarına göre bilgi verilmesi gereken bir hususta susma da bir aldatma fiilidir. Hukukta genel bir aydınlatma yükümlülüğü mevcut değildir. Özellikle hiç kimsenin, bir başkasını, onun gerekli dikkat ve özeni göstermesi halinde öğrenip, fark edebileceği hususlarda aydınlatma yükümlülüğü yoktur.  Somut olayda davalı taraf, davacının sahibi olduğu ... Optik isimli işyerinde çalıştırdığı mesul müdürün belgelerinin sahte olduğunu bildiğini ve bu nedenle taraflar arasındaki sözleşmenin davacının hilesi ile imzalandığını iddia ederek, ifa ettiği edimleri geri istemiştir. Ancak yargılama aşamasında davalı, mesul müdürün belgelerinin sahte olduğunu davacının bildiğini ve kasıtlı olarak kurumlarını yanılttığını ispat edemediği gibi, kurum tarafından ödenen reçete muhteviyatının da davacı tarafından, reçetelerin sahiplerine teslim edildiği anlaşılmıştır. Bu durumda davalı taraf her ne kadar hile nedeniyle sözleşmenin feshine dayanmışsa da, reçetelerdeki malzemelerin kurum mensuplarına davacı tarafından teslim edilmiş olması nedeniyle davalının 818 Sayılı Borçlar Kanunu’nun 42. maddesi uyarınca tazmini gerekir bir zararı bulunmamaktadır. Ayrıca taraflar arasındaki sözleşme hükümlerinde de mesul müdürün belgelerinin sahte çıkması halinde optikçiler tarafından karşılanan reçetelerin bedellerinin kurumca geri istenebileceğine dair bir hüküm bulunmamaktadır. Hal böyle olunca ilk derece mahkemesinin davanın kabulüne ilişkin kararı yerinde ise de bölge adliye mahkemesince taraflar arasında bu davanın konusu olmayan cezai işlemlerin varlığı tartışılarak davacının sözleşmeye aykırı davrandığı kanaatine varılmak suretiyle yanılgılı bir değerlendirme ile ilk derece mahkemesinin kararı kaldırılarak davanın reddine karar verilmesi usul ve yasaya aykırı olup bozmayı gerektirmiştir.  Sonuç: Yukarıda belirtilen nedenlerle temyiz olunan bölge adliye mahkemesi kararının HMK'nın 371 inci maddesi uyarınca davacı yararına BOZULMASINA, istek halinde peşin alınan temyiz harcının davacıya iadesine, HMK'nın 373 üncü maddesinin ikinci fıkrası uyarınca dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}