{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli öldürme, nitelikli öldürmeye azmettirme, nitelikli öldürmeye yardım.",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Manisa 1. Ağır Ceza Mahkemesinin 2017/239 esas, 2018/181 sayılı;  1) Sanık ... hakkında; TCK.nin 82/1-e, 53/1-2-3, 54, 63. maddeleri uyarınca ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına ilişkin hükmüne yönelik istinaf isteminin maktu vekalet ücreti yönünden düzeltilerek esastan reddine,  2) Sanık ... hakkında; nitelikli kasten öldürmeye azmettirme, sanık ... hakkında; nitelikli kasten öldürmeye yardım etme suçlarından CMK.nin 223/2-e. maddesi uyarınca beraatlerine ilişkin hükümlere yönelik istinaf isteminin esastan reddine.    TÜRK MİLLETİ ADINA    Sanık ... müdafiinin temyiz sebeplerini içermeyen 28/05/2019 tarihli dilekçesiyle yapmış olduğu temyiz isteminin CMK'nin 298. maddesi uyarınca REDDİNE,  Sanık ... hakkında; maktul ...’i nitelikli kasten öldürme suçundan kurulan mahkumiyet hükmünün ve sanıklar ... ve ... hakkındaki beraat kararlarının, katılan Kurum Aile, Çalışma ve Sosyal Hizmetler Bakanlığı vekilinin temyizi ile sınırlı olarak yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin vermiş olduğu 26/04/2019 gün ve 2019/1060 esas, 2019/1005 sayılı kararında isabetsizlik görülmemiş olduğundan, katılan Kurum vekilinin; sanıklar ... ve ... yönünden suç vasfına, sanık ... yönünden; suç vasfına yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Manisa 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 21/01/2021 gününde oy birliği ile karar verildi."
}