{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31) (5395 S. K. m. 35) (Çocuk Koruma Kanununun Uygulanmasına İlişkin Usul Ve Esaslar Hakkında Yönetmelik m. 20, 21)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  I-Suça sürüklenen çocuklar hakkında mala zarar verme suçundan kurulan hükümlere yönelik suça sürüklenen çocuklar müdafiilerinin temyiz istemlerinin incelenmesinde;  14.04.2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26.maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2.maddesi gereğince doğrudan hükmolunan 3.000,00 TL dahil adli para cezasına mahkumiyet hükümlerinin temyizi mümkün olmadığından suça sürüklenen çocuklar müdafiilerinin temyiz istemlerinin CMUK'nın 317. maddesi gereğince istem gibi REDDİNE,  II-Suça sürüklenen çocuk ... hakkında hırsızlık ve konut dokunulmazlığının ihlali suçlarından kurulan hükümlere yönelik suça sürüklenen çocuk müdafiinin temyiz isteminin incelenmesinde;  Suça sürüklenen çocuk hakkında konut dokunulmazlığının ihlali suçundan kurulan hükümde suça sürüklenen çocuğun yaşının küçüklüğü nedeniyle cezasından indirim yapılırken uygulama maddesinin TCK'nın 31/2 maddesi yerine TCK'nın 31/3 olarak gösterilmesi netice ceza doğru hesaplandığından bozma nedeni yapılmamış, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Her bir suça sürüklenen çocuğun sarfına neden olduğu yargılama giderinin ayrı ayrı, birlikte sarfına neden oldukları yargılama giderinin payları oranında suça sürüklenen çocuklara yükletilmesi gerekirken, yargılama giderlerinin tahsil şeklinin kararda gösterilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 1412 sayılı CMUK'nın 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün olduğundan, hüküm fıkrasının yargılama giderleriyle ilgili bölümden “suça sürüklenen çocuktan” biçimindeki ibarenin çıkarılarak yerine “her bir suça sürüklenen çocuğun sarfına neden oldukları yargılama giderinin ayrı ayrı, birlikte sarfına neden oldukları yargılama giderinin payları oranında alınmasına” ibaresi eklenmek suretiyle sair yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA,  III-Suça sürüklenen çocuklar ... ve ... hakkında hırsızlık ve konut dokunulmazlığının ihlali suçlarından kurulan hükümlere yönelik suça sürüklenen çocuklar müdafiilerinin temyiz istemlerinin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-5395 sayılı Çocuk Koruma Kanunu'nun 35. maddesi ve Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20 ve 21. maddeleri uyarınca; fiil işlendiği sırada 12-15 yaş grubu içerisinde bulunan suça sürüklenen çocukların işledikleri fiilin hukuki anlam ve sonuçlarını algılama ve bu fiille ilgili olarak davranışlarını yönlendirme yeteneklerinin olup olmadığının takdiri bakımından, sosyal yönden inceleme yaptırılması gerekli olduğu halde, mahkemece sosyal inceleme raporu alınmadan, suç tarihinden önceki bir tarihe ait ve bir başka dosyaya sunulan sosyal inceleme raporunun dosya içerisine konulmak suretiyle yazılı şekilde hüküm kurulması,  2-Suça sürüklenen çocuklar hakkında konut dokunulmazlığının ihlali suçundan kurulan hükümde suça sürüklenen çocukların yaşının küçüklüğü nedeniyle cezalarından indirim yapılırken uygulama maddesinin TCK'nın 31/2 maddesi yerine TCK'nın 31/3 olarak gösterilmesi,  3-Her bir suça sürüklenen çocuğun sarfına neden olduğu yargılama giderinin ayrı ayrı, birlikte sarfına neden oldukları yargılama giderinin payları oranında suça sürüklenen çocuklara yükletilmesi gerekirken, yargılama giderlerinin tahsil şeklinin kararda gösterilmemesi,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuklar ... ve ... müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 1412 sayılı CMUK'nın 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}