{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 53) (5271 S. K. m. 223, 237, 260) (3628 S. K. m. 18) (765 S. K. m. 102, 104)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  CMK'nın 260/1. maddesine göre irtikap, zimmet, rüşvet ve ihaleye fesat karıştırma suçlarından katılan sıfatını alabilecek surette zarar görmüş olan Hazinenin kanun yoluna başvurma hakkının bulunması ve vekili tarafından 18/02/2020 tarihli dilekçeyle kamu davasına katılma talebinde bulunulması karşısında, 3628 sayılı Kanunun 18. maddesindeki \"...Hazine avukatının yazılı başvuruda bulunması halinde Maliye Bakanlığı, başvuru tarihinde müdahil sıfatını kazanır.\" düzenlemesine ve CMK'nın 237/2. maddesinin verdiği yetkiye dayanılarak Hazinenin irtikap, zimmet, rüşvet ve ihaleye fesat karıştırma suçlarından açılan kamu davasına katılmasına, öte yandan sahtecilik, cürüm işlemek için teşekkül oluşturmak ve bu teşekküle katılmak, kamu kurum ve kuruluşlarının zararına olarak dolandırıcılık ile devlet memurlarına intisap iddiası ile menfaat temini suçlarından doğrudan zarar görmeyen Hazinenin bu suçlardan verilen hükümlere ve ihaleye fesat karıştırma suçundan CMK'nın 223. maddesinde sayılan kararlardan olmayıp, temyiz yeteneği bulunmayan sanık ... hakkında verilen yeniden karar tesisine yer olmadığına dair hükme yönelik temyiz istemlerinin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi uyarınca reddiyle, incelemenin sanıklar ..., ... ve ... müdafilerin müvekkilleri hakkında zimmet suçundan kurulan mahkumiyet hükümlerine, katılan Hazine vekilinin ise sanıklardan ... hakkında irtikap suçundan açılan kamu davasında eylemin suçu bildirmeme suçunu oluşturduğu kabulü ile kurulan düşürülme, ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... haklarında irtikap suçlarından verilen düşürülme, ... hakkında ihaleye fesat karıştırma suçundan açılan kamu davasında eylemin Vergi Usul Kanununa muhalefet suçunu oluşturduğu kabulü ile kurulan düşürülme, ... hakkında ölüm nedeniyle düşürülme, ... hakkında rüşvet alma, ... hakkında rüşvet verme suçlarından kurulan beraat, ... hakkında ihaleye fesat karıştırma suçundan açılan kamu davasında eylemin sahtecilik olarak kabulü ile verilen düşürülme ve nitelikli zimmet suçundan kurulan beraat hükümlerine yönelik temyiz itirazlarıyla sınırlı yapılmasına karar verildikten sonra gereği düşünüldü:  Sanıklardan ..., ..., ..., ... ve ... haklarında dolandırıcılık, ... hakkında ihaleye fesat karıştırma ve icbar suretiyle irtikap, ... hakkında ihaleye fesat karıştırma, ... hakkında zimmete iştirak suçlarından açılan kamu davalarıyla ilgili zamanaşımı süresi içinde mahallinde bir karar verilmesi mümkün görülmüş, hüküm fıkrasının 10 numaralı bendinde ... yerine ... yazılması mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  Sanıklardan ... hakkında basit zimmet suçundan verilen mahkumiyet, ... hakkında rüşvet alma, ... hakkında rüşvet verme suçlarından verilen beraat hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Sanıkların üzerlerine atılı basit zimmet, rüşvet alma ve rüşvet verme suçlarının kanunda öngörülen cezalarının üst sınırı itibarıyla suç tarihlerinde yürürlükte olan 765 sayılı TCK'nın 102/3 ve 104/2. maddelerinde belirtilen 10 yıllık asli ve 15 yıllık ilaveli dava zamanaşımı sürelerine tabi olduğu, rüşvet suçu yönünden suç tarihi olan 27/12/2001, zimmet suçu bakımından suç tarihi olan 18/04/1999 ile inceleme günü arasında ilaveli dava zamanaşımı süresinin gerçekleştiği anlaşıldığından, 5237 sayılı TCK'nın 7/2 ve 5320 sayılı Kanunun 8/1. maddeleri de gözetilmek suretiyle CMUK'nın 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden aynı Kanunun 322/1 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca sanıklar hakkında açılan kamu davalarının zamanaşımı nedeniyle ayrı ayrı DÜŞMESİNE,  Sanık ... hakkında nitelikli zimmet suçundan verilen beraat hükmüne yönelik temyiz itirazlarının incelenmesinde;  Delilleri takdir ve gerekçesi gösterilmek suretiyle verilen beraat hükmü usul ve kanuna uygun olduğundan yerinde görülmeyen katılan Hazine vekilinin temyiz itirazlarının reddiyle hükmün ONANMASINA,  Sanıklardan ... hakkında irtikap suçundan açılan kamu davasında eylemin suçu bildirmeme suçunu oluşturduğu kabulü ile kurulan düşürülme, ..., ..., ..., ..., ..., ..., ... ve ... haklarında irtikap suçundan kurulan düşürülme, ..., ... ve ... hakkında irtikap suçundan verilen zamanaşımı nedeniyle düşürülme, ... hakkında ihaleye fesat karıştırma suçundan açılan kamu davasında eylemin Vergi Usul Kanununa muhalefet suçunu oluşturduğu kabulü ile kurulan düşürülme, ... hakkında ihaleye fesat karıştırma suçundan açılan kamu davasında eylemin özel belgede sahtecilik suçunu oluşturduğu kabulüyle verilen düşürülme ile ... hakkında ölüm nedeniyle düşürülme hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Kamu davalarının 5271 sayılı CMK'nın 223/8. maddesi gereğince düşmesi yerine düşürülmesine karar verilmesi,  Kanuna aykırı, katılan Hazine vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu cihet yeniden yargılamayı gerektirmediğinden CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak hüküm fıkrasının 9-10-13-14-15-16-17-19-22-23-26-27 numaralı bentlerinde yer alan \"düşürülmesine\" ibaresinin \"düşmesine\" şeklinde değiştirilmesi suretiyle sair yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA,  Sanıklardan ... ve ... haklarında nitelikli zimmet suçundan verilen mahkumiyet, ... hakkında irtikap suçundan verilen zamanaşımı nedeniyle düşürülme hükümlerine yönelik temyiz itirazlarının incelenmesinde ise;  Pınarlı Belediyesinde belediye encümen ve meclis üyesi olarak görev yapan sanıklar ... ve ...'ın gerçek bir mal ve hizmet alımı olmaksızın temin edilen faturalar dayanak yapılarak düzenlenen verile emirleri ile tahsil edilen Belediye parasını uhdelerine geçirdikleri iddia ve kabul edilerek nitelikli zimmet suçundan mahkumiyetlerine karar verilmiş ve mahkumiyet hükmü kurulurken iletişimin tespiti tutanaklarına dayanılmış ise de; ceza muhakemesi hukukunda re'sen araştırma ilkesi ve vicdani delil sistemi geçerli olup, amaç maddi gerçeğe ulaşmaktır. Maddi gerçek, hukuka uygun elde edilen her türlü delille ispatlanabilir. Anayasaya göre kanuna aykırı olarak elde edilen bulgular delil olarak kullanılamaz (m.38/6). CMK hükümleri uyarınca; delil, kanuna aykırı olarak elde edilmişse, reddolunur (m.206/2-a). Yüklenen suç, ancak hukuka uygun şekilde elde edilmiş olan delillerle ispat edilebilir (m.217/2). Mahkumiyet hükmünün gerekçesinde delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin belirtilmesi; bu kapsamda dosya içerisinde bulunan ve hukuka aykırı yöntemlerle elde edilen delillerin ayrıca ve açıkça gösterilmesi gerekir (m.230/1-b). Hükmün hukuka aykırı yöntemlerle elde edilen delile dayanması, hukuka kesin aykırılık sebebidir (m. 289). Açıklanan pozitif hukuk normları ve Yargıtay Ceza Genel Kurulunun 29/11/2005 tarihli ve 2005/144 Esas, 2005/150 sayılı ve 17/11/2009 tarihli ve 2009/7-160 Esas, 2009/264 sayılı Kararları ile aynı yöndeki Özel Daire kararları karşısında “hukuka aykırı biçimde” elde edilen deliller Türk Ceza Muhakemesi Hukuku sisteminde dikkate alınamaz. Bu husus, Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde yer alan ve Anayasamıza da eklenen (m. 36) adil yargılanma hakkının da gereğidir.  Suç tarihinde yürürlükte olan iletişimin tespiti ve denetlenmesine ilişkin 4422 sayılı Çıkar Amaçlı Suç Örgütleriyle Mücadele Kanununun 1. maddesinde \"Doğrudan veya dolaylı biçimde bir kurumun, kuruluşun veya teşebbüsün yönetim ve denetimini ele geçirmek, kamu hizmetlerinde, basın ve yayın kuruluşları üzerinde, ihale, imtiyaz ve ruhsat işlemlerinde nüfuz ve denetim elde etmek, ekonomik faaliyetlerde kartel ve tröst yaratmak, madde ve eşyanın azalmasını ve darlığını, fiyatların düşmesini veya artmasını temin etmek, kendilerine veya başkalarına haksız çıkar sağlamak, seçimlerde oy elde etmek veya seçimleri engellemek maksadıyla tehdit, baskı, cebir veya şiddet uygulamak (...) suretiyle yıldırma veya korkutma veya sindirme gücünü kullanarak suç işlemek için örgüt kuranlara veya örgütü yönetenlere veya örgüt adına faaliyette bulunanlara veya bilerek hizmet yüklenenlere...\" şeklinde suçlar sayılmış, 2. maddesi ile aynı Kanunda katalog halinde sayılan suçların soruşturması sırasında, başkaca kanıt elde etme olanağı bulunmayan durumlarda hakim kararıyla iletişimin dinlenmesi ve tespiti olanaklı hale getirilmiştir. Bununla birlikte anılan Yasada iletişimin dinlenmesi sırasında tesadüfen elde edilecek olan delillerin değerlendirilebileceği yönünde bir hükme yer verilmemiştir. İletişimin dinlenmesi sırasında tesadüfen elde edilen bulguların delil olarak kullanılabilmesine imkan tanıyan 5271 sayılı CMK'nın 138. maddesindeki düzenleme sadece bu Kanunun yürürlüğe girdiği 01/06/2005 tarihinden sonra uygulanan tedbirler açısından geçerli olacaktır.  Bu açıklamalar ışığında somut olay değerlendirildiğinde; zimmet suçu yönünden telefon görüşmelerinin tesadüfen elde edilen delil niteliğinde olduğu, Ceza Genel Kurulunun 22/01/2008 tarihli ve 2007/5.MD-101 Esas, 2008/3 sayılı Kararında da belirtildiği üzere, uygulamanın yapıldığı tarih itibarıyla yürürlükte bulunan mevzuatta telefonla yapılan iletişimin dinlenmesi sırasında zimmet suçuna ilişkin tesadüfen elde edilen bulguların delil olarak kullanılabileceğine ilişkin açık bir düzenleme yer almadığından, hukuka aykırı nitelikteki bu deliller dışlanıp diğer deliller değerlendirilerek sonucuna göre sanıkların hukuki durumlarının takdir ve tayini gerektiği gözetilmeden, yanılgılı değerlendirme sonucu yazılı şekilde hükümler kurulması,  Sanık ...'ün hükümden sonra 21/11/2015 tarihinde öldüğü UYAP sisteminden temin edilen nüfus kaydından anlaşıldığından, bu husus mahallinde araştırılarak sonucuna göre 5237 sayılı TCK'nın 64 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca bir karar verilmesi lüzumu,  Kabule göre de;  Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararının Resmi Gazete'nin 24/11/2015 tarihli ve 29542 sayılı nüshasında yayımlanarak yürürlüğe girmiş olması nedeniyle TCK'nın 53. maddesiyle ilgili yeniden değerlendirme yapılmasında zorunluluk bulunması,  Zimmet suçunu 5237 sayılı TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işledikleri belirtilen sanıklar hakkında aynı Yasanın 53/5. maddesi uyarınca hak yoksunluğuna hükmedilmesi gerektiğinin gözetilmemesi,  Sanık ... hakkında kamu davasının zamanaşımı nedeniyle 5271 sayılı CMK'nın 223/8. maddesi gereğince düşmesi yerine düşürülmesine karar verilmesi,  Kanuna aykırı, sanıklar ... ve ... müdafileri ile katılan Hazine vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve sanıklar ... ve ... yönünden aynı Yasanın 326/son maddeleri uyarınca hükümlerin BOZULMASINA 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}