{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Cumhurbaşkanına hakaret ve halkı kin ve düşmanlığa tahrik etme suçlarından şüpheli ... hakkında yapılan soruşturma esnasında, suç yeri itibarıyla dosyanın Aydın Cumhuriyet Başsavcılığına gönderilmesine dair Ankara Cumhuriyet Başsavcılığının 09/03/2020 tarihli ve 2020/55240 soruşturma, 2020/5327 sayılı yetkisizlik kararını müteakip, bu kez suç yeri bakımından dosyanın Ankara Cumhuriyet Başsavcılığına gönderilmesine ilişkin Aydın Cumhuriyet Başsavcılığınca verilen 19/03/2020 tarihli ve 2020/6557 soruşturma, 2020/626 sayılı yetkisizlik kararı üzerine, Aydın Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair Söke 1. Ağır Ceza Mahkemesinin 01/06/2020 tarihli ve 2020/536 Değişik iş sayılı Kararının;  5271 sayılı Ceza Muhakemesi Kanununun 13. maddesindeki \"(1) Suçun işlendiği yer belli değilse, şüpheli veya sanığın yakalandığı yer, yakalanmamışsa yerleşim yeri mahkemesi yetkilidir.  (2) Şüpheli veya sanığın Türkiye'de yerleşim yeri yoksa Türkiye'de en son adresinin bulunduğu yer mahkemesi yetkilidir.  (3) Mahkemenin bu suretle de belirlenmesi olanağı yoksa, ilk usul işleminin yapıldığı yer mahkemesi yetkilidir.\" şeklindeki düzenleme karşısında,  Dosya kapsamına göre, Ankara Cumhuriyet Başsavcılığının 09/03/2020 tarihli kararı ile şüphelinin son adresinin Aydın Caddesi 4. Sokak 14 İncirliova/Aydın olduğundan bahisle yetkisizlik kararı verilerek dosya Aydın Cumhuriyet Başsavcılığına gönderilmiş ise de, 03/01/2019 tarihli kolluk araştırma tutanağına göre böyle bir adresin olmadığının, şahsın mernis adresinin Fransa Cumhuriyeti olduğunun ve aranıyor kaydı olduğunun tespit edildiği anlaşılmakla, şüphelinin Türkiye'de yerleşim adresinin bulunmaması nedeniyle ilk usuli işlemi yapan Ankara Cumhuriyet Başsavcılığının yetkili savcılık olduğu gözetilmeksizin, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 07/10/2020 gün ve 94660652-105-09-10308-2020-Kyb sayılı Kanun yararına bozmaya atfen Yargıtay C.Başsavcılığından tebliğname ile Daireye ihbar ve dava evrakı ile birlikte gönderilmekle gereği düşünüldü:  Kanun yararına bozma istemine dayanan ihbarname münderecatı yerinde görüldüğünden talebin kabulü ile Söke 1. Ağır Ceza Mahkemesince verilen 01/06/2020 tarihli ve 2020/536 Değişik iş sayılı Kararın CMK'nın 309. maddesi uyarınca BOZULMASINA, bozma sebebine nazaran müteakip işlemlerin mercince yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay C.Başsavcılığına TEVDİNE 21/01/2021 tarihinde oy birliğiyle karar verildi."
}