{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3)  Taraflar arasında görülen davada; Mahkemece, davacı ... .’ün davasının reddine; birleştirilen dava davacısı .....’in davasının kısmen kabulüyle dava konusu 6 parsel sayılı taşınmazdaki 1.kata yönelik talebin reddine, 2.kat ve çatı katının davacı tarafından yapıldığının tespitine karar verilmiş, davalı ... vekilince karar temyiz edilmiş, İznik Asliye Hukuk Mahkemesince 03.01.2018 tarihli ek kararla temyiz talebi süresinde olmadığından temyiz talebinin reddine karar verilmiştir. Ek karar, davalı ... vekili tarafından süresinde temyiz edilmiş olmakla; Dairece dosya incelendi, gereği görüşülüp düşünüldü.  Davacı vekili; dava konusu taşınmazdaki binanın aidiyeti talebinde bulunmuştur.  Mahkemece, davacı ... .’ün davasının reddine; birleştirilen dava davacısı .....’in davasının kısmen kabulüyle dava konusu 6 parsel sayılı taşınmazdaki 1.kata yönelik talebin reddine, 2.kat ve çatı katının davacı tarafından yapıldığının tespitine karar verilmiş, davalı ... vekilince karar temyiz edilmiş, İznik Asliye Hukuk Mahkemesince 03.01.2018 tarihli ek kararla temyiz talebi süresinde olmadığından temyiz talebinin reddine karar verilmiştir. Ek karar, davalı ... vekili tarafından süresinde temyiz edilmiştir.  Dosya içeriği ve toplanan delillerden, gerekçeli kararın temyiz eden davalı ...’e 23.10.2012 tarihinde bizzat tebliğ edildiği, mahkemece hükmün taraflarca temyiz edilmemiş olduğundan bahisle 18.12.2012 tarihli kesinleşme şerhiyle ilgili hükmün 15.11.2012 tarihinde kesinleştirildiği, 15.12.2017 havale tarihli temyiz dilekçesiyle davalı ...’in kararı temyiz ettiği, mahkemece 03.01.2018 tarihli ek kararla davalı ...’ın 15.12.2017 tarihli temyiz başvuru dilekçesinde ikametgahına yapılan gerekçeli karar tebligatının posta memuru tarafından bizzat kendisine yapıldığının yazıldığını, ancak atılan imzanın kendisine ait olmadığını ve böyle bir karardan haberi olmadığını, bu nedenle yapılan tebligatın usulsüz olduğunu, henüz temyiz süresinin geçmediğini beyanla temyiz isteminde bulunduğu, 21.06.2012 tarihli ve 2012/158 Esas, 2012/191 Karar sayılı kararının 15.11.2012 tarihinde kesinleştirilmiş olduğu, davalı ...'ın 15.12.2017 havale tarihli temyiz başvuru dilekçesinin kesinleşmiş mahkeme ilamına ilişkin olduğu ve süresinde olmadığı gerekçesiyle temyiz başvurusunun reddine karar verildiği sabittir.  Somut olayda, gerekçeli kararın bizzat temyiz eden davalıya tebliğ edildiği, yine temyiz başvurusu değerlendirme kararının da aynı adreste babasına tebliğ edildiği, 6100 Sayılı HMK'nin Geçici 3.maddesinin 2.fıkrası gereğince, gerekçeli kararın tebliğinden itibaren 15 gün içinde temyiz başvurusunda bulunulabileceği ancak davalı yanca yasal temyiz süresi geçtikten sonra temyiz başvurusunda bulunduğundan, dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve ilamda belirlenip dayanılan gerektirici sebeplere göre ilgili vekilinin temyiz itirazları yerinde görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan İznik Asliye Hukuk Mahkemesinin 03.01.2018 tarihli ve 2012/158 Esas ve 2012/191 Karar sayılı ek karar hükmünün ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 35,90 TL peşin harcın onama harcına mahsubu ile kalan 23,40 TL'nin temyiz edenden alınmasına, 21.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}