{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili ve katılma yolu ile davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, Hazine adına kayıtlı 2011 parsel sayılı taşınmazın, davalı tarafından zeytinlik haline getirilmek suretiyle haksız olarak kullandığını ileri sürerek elatmanın önlenmesine ve zeytinliğin yıkımına karar verilmesi isteğiyle eldeki davayı açmıştır.  Davalı, dava konusu taşınmaza müdahalesi olmadığını, söz konusu zeytinlik ile ilgisinin bulunmadığını belirterek davanın reddini savunmuştur.  Mahkemece yapılan yargılama sonunda, çekişme konusu taşınmaza, davalının iki üç metre kazıp, toprağını taşımak suretiyle müdahale ettiği, anılan yerde yıkılacak yapı bulunmadığı gerekçesiyle davanın kısmen kabulüne karar verilmiş karar verilmiş, kararın davacı vekili ve davalı tarafından temyiz edilmesi üzerine, Yargıtay 1. Hukuk Dairesinin 10.12.2015 tarihli ve 2014/13070 Esas, 2015/14398 Karar sayılı ilamı ile, davacı Hazinenin davalının çekişme konusu taşınmaza zeytin dikmek suretiyle müdahale ettiği iddiasıyla dava açtığı, 10.02.2011 tarihli Milli Emlak Memurlarınca tanzim edilen tespit tutanağında, 2011 parselin 369 m2'nin 01.01.2010 tarihinden itibaren zeytin ekmek suretiyle E./... tarafından işgal edildiğinin belirtildiği, ne varki, Mahkemece, yapılan keşifte her ne kadar mahalli bilirkişi tarafından davalının kullandığı yer gösterilmek suretiyle tespit yapılmış ise de, davacı idarenin iddiası ve yukarıda içeriği açıklanan tespit tutanağında belirtildiği gibi zeminde zeytin ağaçları ya da her hangi bir muhtesatın bulunmadığı, taşınmazdan toprak alındığının tespit edildiği, davalının ise, ısrarla anılan taşınmazla ilgisinin bulunmadığını savunduğu, hâl böyle olunca; Mahkemece yeniden içlerinde harita mühendisi bilirkişinin de yer aldığı üç kişilik bilirkişi heyetiyle keşif yapılması, davacının dava konusu ettiği yerin neresi olduğunun kuşkuya yer bırakmayacak şekilde saptanması, 10.02.2011 tarihli Milli Emlak Memurlarınca tanzim edilen tespit tutanağında adı geçen tutanak mümzilerinin mahallinde dinlenmesi, bilirkişilerden uygulamayı gösterir ve denetime elverişli kroki ve rapor alınması, dava konusu taşınmaza davalının müdahalesinin olup olmadığının saptanması ile hasıl olacak sonuca göre bir karar verilmesi gerekirken noksan soruşturma ile yetinilerek yazılı şekilde hüküm tesisinin isabetsiz olduğu gerekçesi ile hükmün bozulmasına karar verilmiş, Mahkemece uyulmasına karar verilen bozma ilamı uyarınca yapılan yargılama sonunda mahalli bilirkişi beyanları ve zeminde yapılan inceleme uyarınca davalının dava konusu taşınmaza müdahale etmediği gerekçesi ile davanın reddine karar verilmiş, karar davacı Hazine vekili ve katılma yolu ile vekalet ücretine ilişkin olarak davalı vekili tarafından temyiz edilmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi ve yıkım isteklerine ilişkindir.  Hemen belirtmek gerekir ki, bozmaya uyulmakla tarafların leh ve aleyhine usuli kazanılmış hak doğar. Ayrıca, mahkemece bozma kapsamı çerçevesinde araştırma ve inceleme yapılarak hüküm kurma yükümlülüğü ortaya çıkar. Mahkemece bozma ilamına uyulduğu halde bozma gerekleri tam olarak yerine getirilmemiştir.  O halde, Mahkemece uyulmasına karar verilen bozma ilamında ayrıntılı şekilde açıklandığı üzere, davacının dava konusu ettiği yerin neresi olduğunun kuşkuya yer bırakmayacak şekilde saptanması,10.02.2011 tarihli Milli Emlak Memurlarınca tanzim edilen tespit tutanağında adı geçen tutanak mümzilerinin mahallinde dinlenmesi, bilirkişilerden uygulamayı gösterir ve denetime elverişli kroki ve rapor alınması, dava konusu taşınmaza davalının müdahalesinin olup olmadığının saptanması ile hasıl olacak sonuca göre bir karar verilmesi gerekirken, uyulan bozma ilamına göre gerekli araştırmalar yapılmadan, 10.02.2011 tarihli Milli Emlak Memurlarınca tanzim edilen tespit tutanağında adı geçen tutanak mümzilerinin tümü dinlenmeden, yine anılan tutanak altında imzası bulunan ve davalının babası olduğu anlaşılan ...’ın tutanak içeriğindeki beyanı ile keşif esnasında alınan beyanı arasındaki çelişki giderilmeden, eksik inceleme ve araştırma ile yazılı şekilde hüküm kurulması doğru olmamış hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Davacı vekilinin temyiz itirazları yukarıda açıklanan nedenlerle yerinde görüldüğünden kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'nun 428. maddesi uyarınca BOZULMASINA, bozma neden ve şekline göre davalı vekilinin temyiz itirazlarının incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz eden davalıya iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}