{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İzmir 10. Asliye Hukuk Mahkemesinin 02.05.2017 tarihli ve 2014/157 Esas, 2017/219 Karar sayılı kararıyla elatmanın önlenmesi talebi açısından dava konusuz kaldığından karar verilmesine yer olmadığına ve ecrimisil talebinin ise kısmen kabulüne karar verilmiş, Mahkeme hükmüne karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş olup, bu kez davacı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili, davalılardan E.’ın müvekkilinin eski eşi ve diğer davalının da kızı olduğunu, tarafların boşandıklarını ve boşanma kararının 26.02.2009 tarihinde kesinleştiğini, davalıların taşınmazı boşaltmaları için 16.08.2013 tarihli ihtarnamenin keşide edildiğini ileri sürerek elatmanın önlenmesine ve şimdilik her yıl için, ayrı ayrı hesaplanacak şekilde 10.000 TL ecrimisile karar verilmesini istemiştir.  Davalılar vekili, davanın reddini savunmuştur.  Mahkemece, davanın elatmanın önlenmesi talebi açısından dava konusuz kaldığından karar verilmesine yer olmadığına ve ecrimisil talebinin ise kısmen kabulüne karar verilmiş olup, karara karşı davacı vekili tarafından istinaf başvurusunda bulunulmuş, İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebi esastan reddedilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava; elamanın önlenmesi ve ecrimisil istemine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Dosya içeriği ve toplanan delillerden, dava konusu 4 no’lu bağımsız bölümün davacı adına kayıtlı olduğu, davacı ile davalılardan E.’ın boşandıkları ve boşanma kararının 26.02.2009 tarihinde kesinleştiği, Mahkemece davacı yanın keşide ettiği ihtarnamede belirtilen 15 günlük sürenin hitamıyla dava tarihi arası dönem için ecrimisile karar verildiği sabittir.  Somut olayda, dava konusu taşınmazın, davacı adına kayıtlı olması, davalıların kayıttan ve mülkiyetten kaynaklı bir haklarının bulunmaması, davacının davalıya ihtarname çekme zorunluluğu bulunmamasına ve ihtarname ile öncesine yönelik ecrimisil istemesine rağmen, ihtarname çekmesinin mülkiyet hakkı sahibi açısından aleyhine değerlendirilemeyeceği gözetilerek, boşanma davasının kesinleştiği tarih ve davacı talebi de dikkate alınmak suretiyle tespit edilecek ecrimisile karar verilmesi gerekirken yanılgılı değerlendirmeyle keşide edilen ihtarnamede belirtilen 15 günlük sürenin bitiminden itibaren ecrimisile karar verilmesi doğru değildir.  Sonuç: Temyiz olunan kararın yukarıda (2) no’lu bentte gösterilen nedenlerle davacı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile Bölge Adliye Mahkemesinin istinaf isteminin esastan reddine dair kararının KALDIRILMASINA, İlk Derece Mahkemesi hükmünün 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, diğer temyiz itirazlarının yukarıda (1). bentte gösterilen nedenle REDDİNE, HMK'nin 373/1.maddesi gereği kararın bir örneğinin İzmir Bölge Adliye Mahkemesi (1.) Hukuk Dairesi'ne, dosyanın ise İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}