{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 27) (7201 S. K. m. 21)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, müvekkilinin davalı işveren yanında eczacı kalfası olarak 15.09.2009 tarihinden iş akdinin haksız şekilde feshedildiği 14.04.2016 tarihine kadar kesintisiz çalıştığını, işverenin işe giriş çıkışlar yapmak suretiyle hizmet süresini ve aldığı ücreti Sosyal Güvenlik Kurumu’na eksik bildirildiğini, fazla çalışma ücretlerini ödemediğini ileri sürerek, kıdem ve ihbar tazminatı ile bir kısım ücret alacaklarına hükmedilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı asil, davacının 02.12.2009 tarihinde işyerinde çalışmaya başladığını, 24.08.2010 tarihinde askerlik nedeniyle ayrıldığını ve askerlik dönüşü 25.03.2011 tarihinde tekrar çalışmaya başladığını, davacının kendi sorunları nedeniyle sayısız kez işten ayrılıp geri başladığını, davacının ücretinin Şubat 2016 ayından itibaren haftalık 400,00 TL olduğunu, davacının fazla mesai ve ücret alacağının bulunmadığını, aksine davacının eczaneye 900,00 TL borcunun bulunduğunu ileri sürerek, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir. Gerekçe: Anayasa'nın 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesi'nin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukukî dinlenilme hakkı, adil yargılanma hakkı içinde teminat altına alınmıştır. Bu hakka, tarafın hâkime meramını anlatma hakkı ya da iddia ve savunma hakkı da denilmektedir. Ancak, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 27. maddesinde belirtilen hukukî dinlenilme hakkı, bu ifadeleri de kapsayan daha geniş bir anlama sahiptir. Kamu düzeni ile ilgili olan bu hak çerçevesinde, tarafların gerek yargı organlarınca gerekse karşı tarafça yapılan işlemler konusunda bilgilendirilmeleri zorunludur.  Yargılamanın hukuka uygun ve sağlıklı bir biçimde sürdürülebilmesi, iddia ve savunmanın özgürce ileri sürülebilmesi ve delillerin eksiksiz olarak toplanıp tartışılabilmesi, öncelikle tarafların yargılamadan haberdar edilmeleri ile mümkündür. Hasımsız davalar hariç olmak üzere, dava dilekçesi ile duruşma gün ve saati karşı tarafa tebliğ edilmeden ve taraf teşkili sağlanmadan davaya bakılamaz ve yargılama yapılamaz. Davanın tarafları ile vekillerinin davaya ilişkin işlemleri öğrenebilmesi için, tebligatın usulüne uygun olarak yapılması, duruşma gün ve saatinin kendilerine bildirilmesi gerekmektedir. Duruşma günü ile tebligatın yapıldığı tarih arasında makul bir süre olmalıdır. Aksi takdirde tarafların hukuksal hakları kısıtlanmış olur. Somut olayda, dava dilekçesinde davalı taraf “... (...)” olarak gösterilmiştir. İlk Derece Mahkemesi tarafından dava dilekçesi ve tensip zaptının yer aldığı tebligat zarfı üzerine davalı isminin yalnızca “...” olarak yazıldığı ve dava dilekçesinde belirtilen “... Mahallesi, ... Sokak ... ... /... ”adresine tebliğe çıkartıldığı, tebligatın “... sahibi ...” imzasına tebliğ edildiği, davalının dosyaya el yazısı ile yazılı 03/08/2016 tarihli cevap dilekçesi ve işyeri şahsi sicil dosyasını ibraz ettiği, duruşma gününün aynı adrese gönderildiği ve yetkili olduğu belirtilen ... isimli kişiye tebliğ edildiği, bilirkişi raporunun yine aynı adrese gönderildiği, ancak bu defa adresten taşınıldığı gerekçesiyle tebliğ işlemi yapılamayarak İlk Derece Mahkemesine iade olduğu, bunun üzerine daha önce davalıya tebligat yapılmış olan dava dilekçesinde yazılı adrese Tebligat Kanunu’nun 35. maddesine göre bilirkişi raporunun, ıslah dilekçesinin ve gerekçeli kararın tebliğ edildiği, davacı vekili tarafından 23.07.2018 tarihli dilekçe ile dava dilekçesinde davalı olarak “... ” gösterilmesine karşın, gerekçeli kararda “...” şeklinde yazılı olduğu, bu durumun infazda sorun yaratacağı ileri sürülerek, tavzih talebinde bulunulmuştur. Mahkemece davacının tavzih istemi kabul edilerek, tavzih kararı ve gerekçeli karar bu defa davacının adres kayıt sisteminde kayıtlı olan “... Mah. ... ... ” adresine tebliğe çıkartılmış ve Tebligat Kanunu 21. maddesine göre 06.09.2018 tarihinde tebliğ edilmiştir. Davalı tarafça bu tarihten sonra vekili aracılığı ile istinaf talebinde bulunulmuştur. Dosya kapsamına göre; her ne kadar dava dilekçesinin yer aldığı tebligat zarfı üzerinde davalı ismi yerine “...” yazması hatalı bulunmakta ise de, dava dilekçesinin bizzat davalı... tarafından tebliğ alındığı ve dosyaya cevap dilekçesi ile şahsi sicil dosyasının sunulmuş olduğu gözetildiğinde, davada taraf teşkilinin sağlandığı açıktır. Ancak bundan sonrasında yapılan tebliğ işlemlerinde de aynı hatanın sürdüğü gönderilen tebligat zarfları üzerinde davalı isminin yazmadığı ve gönderilerin davalı asil tarafından bizzat tebliğ alınmadığı gözetildiğinde ise, tebligatların usulüne uygun olmadığının ve davalının savunma hakkının kısıtlandığının kabulü gerekmektedir. Açıklanan nedenlerle; davalı vekilinin adresine usulüne uygun şekilde tebligat çıkartılarak, bildirdiği deliller toplandıktan sonra yapılacak yargılamaya göre yeniden bir karar verilmesi gerekmekte olup, Mahkemece bu husus dikkate alınmaksızın yanılgılı değerlendirme ile hüküm verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}