{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin çalışma döneminde 11, 12, 13, 14, 1, 2, 3, 4 ve 5. dönem Toplu İş Sözleşmeleri'nin ve 2005 ve 2007 Kamu Tis Çerçeve Anlaşma Protokollerinin eksik uygulandığını öne sürerek fark ücret, ikramiye ve ilave tediye alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ücretinin doğru olarak belirlendiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasında 11, 12, 13, 14, 1 ,2, 3, 4 ve 5. dönem TİS’lerin ve 2005 ve 2007 Kamu Tis Çerçeve Anlaşma Protokollerinin uygulanarak ücretin tespiti ve buna bağlı olarak talep edilen fark alacakların bulunup bulunmadığı uyuşmazlık konusudur. 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a bendine göre hukukun veya taraflar arasındaki sözleşmenin yanlış uygulanması bozma sebebidir. Bu kapsamda yapılan değerlendirme neticesinde; İlk Derece ve Bölge Adliye Mahkemelerince dosyada aldırılan kök hesap raporu ve eklerine itibar edilmiş ise de; raporların TİS ve Protokollerin doğru uygulanıp uygulanmadığı konusunda hüküm kurmaya elverişli olmadığı görülmektedir. Şöyle ki;  1-İlk Derece ve Bölge Adliye Mahkemelerince hükme esas alınan bilirkişi hesap raporunda, 1.1.2005-07.08.2005 ve 1.1.2007-31.08.2007 tarihleri arası dönem için ücret zammı uygulanmadığı, dolayısıyla; 01.01.2005-31.12.2007 tarihleri arasındaki dönem için Çerçeve Protokol hükümlerinin esas alındığı görülmektedir. 2.3.2009 tarihinde imzalanan ve 1.1.2005-31.12.2007 tarihleri arası için geçerliliği bulunan 1. dönem Toplu İş Sözleşmesi yerine, bu dönemde Çerçeve Protokol hükümlerinin uygulanabilmesi için, davacının 1. dönem TİS’den yararlanma hakkının bulunmaması gerekmektedir. Yasal düzenlemeye göre, sözü edilen TİS tarafı sendikaya imza tarihi olan itibariyle üye olmayanlar dayanışma aidatı ödeyerek toplu iş sözleşmesinden yararlanabilir. Ne var ki; dayanışma aidatı ödeyerek yararlanma durumu talep tarihinden itibaren geçerli olduğundan yürürlük süresi biten bir toplu iş sözleşmesinden yararlanma söz konusu olamaz. 1. dönem TİS’in imza tarihi yürürlük süresinin bitiminden sonra olduğundan işçiler açısından 1. dönem TİS’den dayanışma aidatı ödeyerek yararlanma imkanı bulunmamaktadır. Bu durumda 2.3.2009 imza tarihli 1. dönem TİS’den yararlanma hakkı sadece imza tarihinde TİS tarafı sendikaya üye olunmasına ya da toplu iş sözleşmesi gereği taraf sendika olan ... Sendikası’nın muvafakatına bağlıdır. Somut uyuşmazlıkta; davacı, 16.02.2009 tarihinde Türkiye Orman İşçileri Sendikası üyeliğinden çekilmiş ve 6.3.2009 tarihinde 1. dönem TİS tarafı ... Sendikası’na üye olmuştur. Dolayısıyla 1. dönem TİS’in imza tarihi olan 2.3.2009 tarihinde 1. dönem TİS tarafı sendikaya üye değildir. Bu takdirde davacının 1. dönem TİS’den yararlanması ... Sendika’sının muvafakatine bağlıdır.... Sendika’sının bu şekilde bir muvakati olup olmadığı araştırılmadan sonuca gidilmesi hatalıdır. Her ne kadar; davacının bu yönden bir kanun yolu başvurusu bulunmamakta ise de; iş bu dava ile birlikte çalışmaya devam etmekte olan işçinin ileride alacağı ücretin miktarı da etkilenecek şekilde ücret tespiti yapıldığından, dava tarihi itibariyle ücretin doğru ve gerçeğe uygun olarak belirlenmesi esastır. Zira, açılmış bir davada belirlenen ücret miktarı, kararın kesinleşmesi halinde taraflar arasında bağlayıcı olacaktır. Öte yandan; raporda da açıkça 1. dönem TİS yerine Çerçeve Protokol hükümlerinin uygulandığı açıklanmış değildir. Açıklanan sebeplerle, davacının 1. dönem TİS’den faydalanma hakkı olup olmadığı belirlenmeli, davacının kararı temyiz etmemesi sebebiyle davalı yararına oluşan usuli kazanılmış hak ücret farklarının hüküm altına alınması noktasında dikkate alınmalıdır.  3- Yine raporun hesap tablosu incelendiğinde; 1.1.2008-31.12.2010 tarihleri arasında yürürlükte bulunan 2. dönem TİS’in ücret zammına ilişkin 38. madde hükmünün uygulanmasında hataya düşüldüğü görülmektedir. Bu dönem TİS’in 38. maddesinde, birinci yıl birinci altı ay ücret zammı 1.1.2008 tarihinde %3 olarak, birinci yıl ikinci altı ay ücret zammı 1.7.2008 tarihi itibariyle %6 olarak belirlenmiştir. Oysa bilirkişi raporunda 2008 yılı için önce %6, sonra %3 oranında ücret zammı uygulandığı gibi TİS’de 2008 yılı için sadece iki kere ücret zammı yapılması öngörülmesine karşın 1.7.2008-31.12.2008 tarihleri arası dönem için bir kez daha %3 zam oranı uygulandığı görülmektedir. Ücret zammının TİS’de öngörülen sıraya ve sayıya uygun olarak yapılmaması hatalıdır. Yukarıda açıklanan hesaplama hataları dikkate alındığında; İlk Derece Mahkemesince, davacının 1. dönem TİS’den faydalanması noktasında Öz Orman İş Sendikası tarafından verilmiş bir muvafakat olup olmadığı araştırılarak bundan sonra konusunda uzman bir bilirkişiden yeniden, yukarıda belirtilen hataları da giderecek ve denetime elverişli olacak şekilde açıklamalı ve detaylı tablo dökümlü hesap raporu aldırılmalı, sonucuna göre dava tarihi itibariyle davacının ücreti belirlenmeli, bundan sonra hüküm altına alınacak fark alacak miktarları bakımından davacının hükmü temyiz etmemesi sebebiyle davalı yararına oluşan usuli kazanılmış hak gözetilmelidir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}