{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m 14) (4857 S. K. m. 17, 41, 47, 57)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının davalıya ait işyerinde güvenlik görevlisi olarak 05.05.2010- 06.04.2013 tarihleri arasında aralıksız olarak çalıştığını, iş sözleşmesine haklı bir sebep olmaksızın işverence son verildiğini ve ödenmeyen işçilik alacaklarının bulunduğunu ileri sürerek kıdem ve ihbar tazminatları ile fazla çalışma, yıllık ücretli izin, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının işine karşı ilgisiz ve özensiz davranması sebebiyle iş yerini ve iş güvenliğini tehlikeye attığını, yapmakla görevli olduğu işleri hatırlatılmasına rağmen yapmama konusunda ısrarcı olduğunu, 24.08.2012 tarihinde işe geç gelmesi sebebiyle uyarıldığını, verilen görevleri yapmayarak iş ve işyeri disiplinini bozduğunu, 05.04.2013 tarihinde mesai saati içerisinde ünite yöneticisine bilgi vermeden izinsiz olarak görevini terk ettiğini, işyerini terk etmesi sebebiyle hakkında tutulan tutanaklara istinaden iş sözleşmesinin haklı sebeple sonlandırıldığını, ödenmeyen bir alacağı bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti: Mahkemece verilen kısmen kabul kararının davalı tarafça temyizi üzerine; karar, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 21.06.2018 tarih 2018/7790 esas ve 2018/15596 karar sayılı ilamı ile özetle; her ne kadar fazla çalışma ödeme sebebiyle reddedilmiş ve hafta tatili ve ulusal bayram ve genel tatil ücreti alacakları kabul edilmiş ise de hesaplamanın hatalı olduğu, 8.12.2010-06.04.2013 tarihleri arasında elektronik işe giriş çıkış kayıtlarına göre, 5.5.2010-8.12.2010 tarihleri arasında ise tanık beyanlarına göre sonuca gidilmesi gerektiği, kayıtlara itibar edilmemesinin hatalı olduğu ve tanık beyanı ile hesaplama yapılan dönemde mahkeme kabulünün aksine fazla çalışma çıkmadığı, ayda 3 değil 2 hafta tatilinde çalıştığı kabul edilerek hesaplama yapılması gerektiği, sonucuna göre ödenen net 3.288,00 TL’nin önce fazla çalışmadan bakiye miktar kalması halinde hafta tatili ve ulusal bayram ve genel tatil ücreti alacağından mahsubu ile sonuca gidilmesi gerektiği gerekçeleriyle bozulmuş olup mahkemece bozma ilamına uyularak yapılan yargılama sonucunda ve bilirkişi raporu doğrultusunda, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davacının fazla çalışma alacağının ispatlanamaması sebebiyle mi yoksa ödeme sebebiyle mi reddi gerektiği ve buna göre hüküm altına alınması gereken hafta tatili ücreti alacağının miktarı konularında uyuşmazlık bulunmaktadır. Mahkemece fazla çalışma alacağı işverence yapılan ödeme sebebiyle reddedilmiş, hafta tatili alacağı ise bilirkişi raporunda hesaplanan miktar doğrultusunda ve işverence yapılan bakiye ödeme dahi bu kalemden mahsup edilmeden hüküm altına alınmıştır. Varılan sonuç dosya içeriği ile örtüşmemektedir. Bozma sonrası aldırılan bilirkişi raporunda, tanık beyanlarına göre hesaplama yapılan dönem için davacının ayda iki gün günde 12 saat 1.5 saat ara dinlenme süresi kullanarak günde 3 saat ve böylelikle ayda 6 saat fazla çalışma yaptığı kabul edilmiş olup yapılan bu hesaplama hatalıdır. Davacının haftanın yedi günü çalıştığı ayın iki haftasında; haftanın altı günü günde 8 saat 1 saat ara dinlenme süresi kullanarak, haftanın bir günü ise günde 12 saat 1.5 saat ara dinlenme süresi kullanarak çalıştığı, hafta tatili gününde yapılan 7,5 saatlik çalışmanın hafta tatili alacak kalemi içerisinde hesaplandığı dikkate alınarak fazla çalışma hesabından mahsubu yapıldığında, davacının haftalık çalışmasının 45 saat olduğu, dolayısıyla davacının fazla çalışma yaptığını yöntemince ispatlayamadığı sonucuna varılmaktadır. Açıklanan sebeple, Mahkemece fazla çalışma alacağının ispatlanamaması sebebiyle reddine karar verilmesi gerekirken davalı işverence yapılan ödemenin bu alacak kaleminden mahsubu ile ödeme sebebiyle reddine karar verilmesi hatalı olmuştur.  Öte yandan; teftişte hazırlanan işçi alacak hesap tablosu incelendiğinde, hesaplama sebebinin “puantaj kayıtlarına göre işçilerin hafta tatili günlerinde yapılan fazla çalışma” şeklinde açıklandığı bu şekilde 2011, 2012 ve 2013 yıllarına ait hafta tatili alacağı olarak hesaplanan brüt 3.288,00 TL.nin işveren tarafından işçiye ödendiği anlaşılmaktadır. Davacı tarafından fazla çalışma ücret alacağı da ispatlanamadığına göre; işverence ödenen brüt 3.288,00 TL’nin, fazla çalışma yerine hesaplanan brüt hafta tatili alacağından mahsubu ile sonucuna göre karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}