{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 31, 194)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 03.09.1990 – 14.07.2014 tarihleri arasında davalı Belediyede kadrolu işçi olarak çalıştığını, iş sözleşmesinin emekli olmakla sona erdiğini, müvekkilinin sendika üyesi olup çalıştığı süreye göre İş Kanunları ve Toplu İş Sözleşmeleri gereğince hak ettiği yıllık ücretli izinlerini kullanmadığı gibi iş sözleşmesinin sona ermesine rağmen kullanmadığı yıllık izinlerine ait izin ücretlerinin de kendisine ödenmediğini, müvekkilinin Belediye servis aracında şoför olarak çalıştığını, bu araç ile Belediye personelinin yanı sıra Belediyespor tesislerinden yararlanan kişi ve kişilere Belediyespor bünyesinde faaliyet gösteren sporcu ve futbolculara ve Belediye tarafından uygun görülen diğer kişilere hizmet verdiğini, Belediyespor kulübünün sporcularının deplasman maçlarına müvekkilinin kullandığı araç ile seyahat ettiğini, bu ağır iş yükünden dolayı müvekkilinin haftanın 7 günü 08:00 - 23:00 saatleri arasında çalıştığını, Toplu İş Sözleşmesinin 48. maddesi gereğince ödenmesi gereken gece zammının da kendisine ödenmediğini ileri sürerek, izin ve gece zammı alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, zaman aşımı def'inde bulunduklarını, davacının idarelerinden yıllık izin alacağı bulunmadığını, davacı tarafın dava dilekçesinde yıllık ücretli izinlerinin kullandırılmadığını beyan ederek idarelerinden yıllık izin ücreti talep ettiğini ancak davacı tarafın hangi yıla veya yıllara ait yıllık ücretli izinlerini kullanmadığını, hangi yıla veya yıllara ait izin ücretlerini almadığını somut ve açık bir biçimde belirtmediğini, kadrolu bir işçinin çalıştığı dönem zarfında yıllık izinlerini kullanmadığı iddiasının hayatın olağan akışına aykırı olduğunu ve davacının idarelerinde çalıştığı süre zarfında yıllık izinlerini kullandığını, gece zammı almadığını iddia eden davacının norm kuramı uyarınca bu iddiasını ispatla yükümlü olduğunu, davacının gece zammı almadığını iddia ettiği dönemlere ilişkin ücreti ödenmiş olmakla davacının gece vardiya zammı alacağı da bulunmadığını savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2-Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukukunda bu yükümlülüğün anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir.  Somut olayda davacı vekili süre belirtmeksizin davacının yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, davacının toplam hizmet süresince 24 yıllık dönemde yalnızca 65 gün izin kullandığı kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Mahkemece, davacının davayı somutlaştırma yükü (6100 sayılı Kanun m.194), hakimin de davayı aydınlatma yükümlülüğü (6100 sayılı Kanun m. 31) bulunduğu göz önüne alınarak, davacının 24 yıllık çalışma süresi boyunca yalnızca 65 gün izin kullanması hayatın olağan akışına ters olduğundan, bu hususta davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.3-Fazla çalışma, hafta tatili ve genel tatil gibi alacaklarının uzun bir süre için hesaplanması ve miktarın yüksek çıkması halinde Yargıtay’ca son yıllarda indirim yapılması gerektiği istikrarlı uygulama halini almıştır. Ancak, fazla çalışmaların taktiri delil niteliğindeki tanık anlatımları yerine, yazılı belgelere ve işveren kayıtlarına dayanması durumunda böyle bir indirime gidilmemektedir. Somut uyuşmazlıkta, davalı iş yerinde uygulanmakta olan Toplu İş Sözleşmelerinde saat 20:00-06:00 arası çalışmalar için ücretin %25 zamlı olarak ödeneceği düzenlenmiştir. Hükme esas alınan bilirkişi raporunda, davacının çalıştığı günler sunulan puantaj kayıtlarından tespit edilmiş, ancak bu günlerde saat 22:00’ye kadar çalıştığı hususu ise tanık anlatımlarına göre kabul edilmiştir. Puantaj kayıtlarında davacının çalışma saatlerine ve saat 20:00’den sonra da çalıştığına dair kayıtlar bulunmamaktadır. Davacıya puantaj kaydında gösterilen her gün 20:00-22:00 saatleri arasındaki iki saatlik süre için %25 zamlı ücret ödenmesi gerektiği kabul edilerek gece zammı alacağı hesaplanmıştır. Hesaplamanın puantaj kaydına dayandığı gerekçesiyle alacaktan indirim yapılmamış ise de; gece zammı alacağının puantaj kayıtlarına göre değil tanık anlatımlarına göre hesaplanıp hüküm altına alındığı anlaşılmakla, hesaplanan alacaktan uygun bir indirim yapılmak üzere hükmün bozulması gerekmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}