{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, davanın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 107. maddesi gereğince belirsiz alacağı tespiti ve tahsili davası olduğunu ve toplu iş sözleşmesinden, kanundan ve bireysel iş sözleşmesinden kaynaklanan bir kısım alacağın ödenmediğini ileri sürerek, izin, fazla çalışma, hafta tatili ve genel tatil ile bayram, giyim, koruyucu eşya ve ek gıda yardımı alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı, davacının iş sözleşmesinin feshedilmediğini savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  Kararın davalı tarafça temyizi üzerine Yargıtay (Kapatılan ) 22. Hukuk Dairesi tarafından sair temyiz itirazlarının reddine karar verilerek, bayram, giyim, koruyucu eşya ve ek gıda yardımı ile izin alacakları belirsiz olarak davasına konu edilemeyeceğinden anılan alacaklar yönünden davanın usulden reddi gerektiği, fazla çalışma alacağı yönünden ise 24 saat çalışma 48 saat dinlenme esasına göre çalışan davacının 24 saat çalıştığı günler için günde 3 saat fazla çalışma hesaplanması ve yargılama giderinin de kabul ve redde göre oranlanması gerektiğine yönelik gerekçe ile hükmün bozulmasına karar verilmiştir.Bozmaya uyan Mahkemece, aldırılan bilirkişi raporuna dayanılarak, bayram, giyim, koruyucu eşya ve ek gıda yardımı ile izin alacakları yönünden davanın usulden reddi ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1. Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre ve özellikle ileri sürülen temyiz sebeplerine göre; davalının aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesi uyarınca, mahkeme kararlarının;  a) Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini,  b) Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini,  c) Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri,  ç) Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini,  d) Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını,  e) Gerekçeli kararın yazıldığı tarihi,  İçermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur. Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, hükmün infazında zorluklara ve tereddütlere, yargılamanın ve davaların gereksiz yere uzamasına, davanın tarafı bulunan kişi ve kurumların mağduriyetlerine sebebiyet verecek ve kamu düzeni ve barışını olumsuz yönde etkileyecektir (Hukuk Genel Kurulu - 2007/14-778 E, 2007/611 K, Dairemizin 01.04.2008 gün ve 2007/38353 Esas, 2008/7142 Karar sayılı ilamı).  Somut olayda, bozma sonrası Mahkemece “Davacının Dini Bayramlar çalışma ücreti alacağı talebinin KABULÜNE ve Hafta Sonu Çalışma Ücreti Alacağı talebinin REDDİNE dair verilen mahkememizin 2012/588 esas sayılı kararı Yargıtay 22. Hukuk Dairesinin 2014/35608 esas sayılı ilamı ile onanarak kesinleştiğinden bu talebe ilişkin yeniden karar verilmesine YER OLMADIĞINA, ” şeklinde hüküm oluşturulmuştur.Yargıtay Hukuk Genel Kurulu'nun 22.02.2012 tarih, 2012/13-747 Esas, 2012/84 Karar sayılı ilamında ve Dairemizin emsal kararlarında belirtildiği gibi, Yargıtay'ca bozulan karar, sonraki kararın eki niteliğinde değildir. Bozma ile birlikte önceki hüküm ortadan kalkarak hukukî geçerliliğini yitirir. Mahkemece bozulan karara atıf yapılarak yeni hüküm oluşturulamaz. Bozmadan önceki ve bozmadan sonraki kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesine uygun olmalıdır.Mahkemece yukarıdaki kanuni düzenlemeler ve ilkeler dikkate alınmaksızın, bozma sebebi yapılmayan alacak kalemleri hakkında “karar verilmesine yer olmadığına” şeklinde hüküm oluşturulması hatalıdır.  3. Mahkemece bozmaya uyulmasına rağmen, yargılama giderinin kabul ve ret oranına göre belirlenmemesi de isabetsiz olmuştur. Açıklanan hususlar bozma sebebi ise de; yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur. SONUÇ: Temyize konu olan kararın hüküm fıkrasının 2. bendinde yazılı “Davacının Dini Bayramlar çalışma ücreti alacağı talebinin KABULÜNE ve Hafta Sonu Çalışma Ücreti Alacağı talebinin REDDİNE dair verilen mahkememizin 2012/588 esas sayılı kararı Yargıtay 22. Hukuk Dairesinin 2014/35608 esas sayılı ilamı ile onanarak kesinleştiğinden bu talebe ilişkin yeniden karar verilmesine YER OLMADIĞINA, ” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “2-a) Dini bayramlar çalışma ücret alacağı talebinin kısmen KABULÜ ile, 150,62 TL’ nin dava tarihi olan 13.12.2012 tarihinden itibaren işleyecek ve hesaplanacak en yüksek banka mevduat faizi ile birlikte davalıdan tahsili ile davacıya ödenmesine, b)Hafta tatili çalışma ücret alacağı talebinin ispatlanamadığından REDDİNE, ” rakam ve sözcüklerinin yazılmasına, hüküm fıkrasının 9. bendinde yer alan “9-Davacı yanın bu dava sebebiyle YARGITAY BOZMA İLAMINDAN ÖNCE yapmış olduğu( 98,70 TL ilk dava gideri 269,85 TL ıslah harcı, 43 TL 6 davetiye gideri, 88 TL 10 yazı gideri, 300 TL bilirkişi gideri olmak üzere toplam )799,55TL ve YARGITAY BOZMA İLAMINDAN SONRA yapmış olduğu ek bilirkişi ücreti 50,00 TL olmak üzere toplam 849,55 TL yargılama giderinin davalı yandan alınarak davacı yana VERİLMESİNE,” rakam ve sözcüklerinin hükümden tamamen çıkartılarak yerine “9-Davacı yanın bu dava sebebiyle YARGITAY BOZMA İLAMINDAN ÖNCE yapmış olduğu ( 98,70 TL ilk dava gideri 269,85 TL ıslah harcı, 43 TL 6 davetiye gideri, 88 TL 10 yazı gideri, 300 TL bilirkişi gideri olmak üzere toplam ) 799,55TL ve YARGITAY BOZMA İLAMINDAN SONRA yapmış olduğu ek bilirkişi ücreti 50,00 TL olmak üzere toplam 849,55 TL yargılama giderinin kabul ve ret oranına göre hesaplanan 200,17 TL’sinin davalıdan alınarak davacıya verilmesine, bakiye 649,28 TL’sinin davacı üzerinde bırakılmasına,” rakam ve sözcüklerinin yazılmasına, 10. bendinde yer alan “10-Davalı yanın bu dava sebebiyle yapmış olduğu yargılama giderlerinin kendi üzerinde BIRAKILMASINA,” rakam ve sözcüklerinin hükümden çıkartılarak yerine “10- Davalı tarafça yapılan 253,75 TL yargılama giderinin kabul ret oranına göre hesaplanan 193,97 TL’sinin davacıdan alınarak davalıya verilmesine, bakiye 59,78 TL’sinin davalı üzerinde bırakılmasına” rakam ve sözcükleri eklenerek hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi."
}