{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacı vekili, müvekkilinin, davalı ... Gıda A.Ş. işyerinde alt işveren ... şirketi işçisi olarak 20.08.2009 tarihinden beri çalışmakta iken iş sözleşmesinin 30.11.2014 tarihinde haksız feshedildiğini, davalı işverenin müvekkilini çok fazla rapor kullanıyorsun diyerek sürekli azarladığını ve kendine yeni bir iş bul diyerek iş sözleşmesi feshetmekle tehdit ettiğini, 30/11/2014 tarihinde de işverenin müvekkilini yanına çağırarak iş sözleşmesi feshettiğini, kıdem ve ihbar tazminatını ödeyeceğini söylediğini, bir takım belgeleri imzaladığını, istifa dilekçesi verdiğini, fakat dilekçesinin gerçek iradesini yansıtmadığını iddia ederek kıdem ve ihbar tazminatının davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar vekili, davalı ... Şirketi diğer davalı ... Gıda A.Ş.’nin işyerinde saha temizliği ve fabrikaya gelen ve fabrikadan çıkan tüm ürün ve malzemelerin yüklenmesi, boşaltılması işini yürüttüğünü, bu nedenle davacının da davalı ... Şirketi işçisi olduğunu, bu nedenle diğer davalı hakkındaki davanın husumet reddinin gerektiğini, davacının istifa ederek işten ayrıldığını, davacı istifa ederken müvekkili şirketin davacıyı yanıltmasının söz konusu olmadığını, davacının davasının reddi gerektiğini savunmuştur.  Mahkemece yapılan yargılamaya, toplanan delillere ve bilirkişi raporuna göre davanın kabulüne karar verilmiş, davalılarca temyiz edilmesi üzerine karar Dairemizin 23.09.2020 tarih ve 2016/22083 esas 2020/9102 karar sayılı ilamı ile bozulmuştur. Davacı vekili, 03.11.2020 havale tarihli dilekçesi ile Dairemizce verilen 23.09.2020 tarih ve 2016/22083 esas 2020/9102 karar sayılı bozma kararındaki maddi hatanın düzeltilmesini talep etmiştir. Maddi hatanın giderilmesi isteğini içeren dilekçe ve ekleri incelendi.Yargıtay İçtihadları Birleştirme Büyük Genel Kurulunun 04.02.1959 tarih ve 1957/13 esas, 1959/5 karar, ve 09.05.1960 tarih ve 1960/21 esas, 1960/9 sayılı kararlarında açıklandığı üzere Yargıtayca maddi hata sonucu verilen bir karara mahkemece uyulmasına karar verilmesi halinde dahi usulü kazanılmış hak oluşmaz ve Yargıtayın hatalı kararından dönmesi mümkündür.  Somut uyuşmazlıkta 15.01.2016 havale tarihli hesap raporuna göre davalı tarafından yapılan kıdem tazminatı ödemesine esas alınacak miktarın tespiti hususunda bilirkişi tarafından hesap hatası yapıldığı anlaşılmış olup mahkemece anılan raporda maddi hata bulunduğundan bahisle davacı vekilinin 25/01/2016 tarihli maddi hatayı düzelten beyan dilekçesindeki hesaplamaya itibarla dava konusu kıdem ve ihbar tazminatı taleplerinin kabulüne karar verildiği belirtildiği halde Dairemizce bu husus gözden kaçırılarak maddi hataya dayalı olarak yazılı şekilde bozma yapılmışsa da anılan sebeplerle Dairemizin 23.09.2020 tarih ve 2016/22083 esas 2020/9102 karar sayılı bozma kararı maddi hataya dayandığından tümü ile ORTADAN KALDIRILMASINA karar verildi. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davalıların yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edenlere yükletilmesine, 21.01.2021 gününde oybirliği ile karar verildi."
}