{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371) (818 S. K. m. 21, 23, 31) (9. HD. 26.10.2010 T. 2009/27121 E. 2010/30468 K.) (9. HD. 4.11.2010 T. 2008/37372 E. 2010/31566 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 02/03/1987 yılında şoför kadrosunda çalıştığını, 2010 yılında emekli olduğunu, geçmiş yıllara ait yıllık izinlerini kullanamadığını, birikmiş izinlerinin işveren tarafından hesaplandığını, kısmen ödeme yapıldığını, tamamının ödenmediğini ileri sürerek fazlaya ilişkin hakları saklı kalmak kaydı ile 5.000,00 TL yıllık ücretli izin alacağının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 02/03/1987-14/06/2010 tarihleri arasında çalıştığını, 319 gün kullanmadığı izinlerinin tespit edildiğini, 19.875,81 TL izin ücreti tahakkuk ettiğini, kanuni kesintilerden sonra 14.232,12 TL’nin 8.967,57 TL kadarının davacıya ödendiğini, geri kalan 5.264,55 TL’sini işverenden alamayacağına dair ibraname verdiğini, alacaktan feragat ettiğini ve zamanaşımına uğradığını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti  Mahkemece toplanan kanıtlara dayanılarak davanın reddine karar verilmiştir.  Temyiz:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazı yerinde değildir.  2- 6098 sayılı Türk Borçlar Kanunu’nun yürürlüğe girdiği 01.07.2012 tarihinden sonra düzenlenen ibra sözleşmeleri için yasal koşulların varlığı aranmalıdır. Ancak 6098 sayılı Türk Borçlar Kanunu'nun yürürlükte olmadığı dönemde imzalanan ibranamenin geçerliliği sorunu, Dairemizin konuyla ilgili ilkeleri çerçevesinde değerlendirilmelidir. İbranamenin feshi izleyen bir aylık süre içinde düzenlenmesi ve ödemelerin banka kanalıyla yapılmamış oluşu 01.07.2012 tarihinden önce düzenlenen ibra sözleşmeleri için geçersizlik sonucu doğurmaz. İşçi ve işveren arasında işverenin borçlarının sona erdirilmesine yönelik olarak Türk Borçlar Kanunu’nun yürürlüğü öncesinde yapılan ibra sözleşmeleri yönünden geçersizlik sorunu aşağıdaki ilkeler dahilinde değerlendirilmelidir:  A) Dairemizin kökleşmiş içtihatları çerçevesinde, iş ilişkisi devam ederken düzenlenen ibra sözleşmeleri geçersizdir. İşçi bu dönemde tamamen işverene bağımlı durumdadır ve iş güvencesi hükümlerine rağmen iş ilişkisinin devamını sağlamak veya bir kısım işçilik alacaklarına bir an önce kavuşabilmek için iradesi dışında ibra sözleşmesi imzalamaya yönelmesi mümkün olup, Dairemizin kararlılık kazanmış uygulaması bu yöndedir.  B) İbranamenin tarih içermemesi ve içeriğinden de fesih tarihinden sonra düzenlendiğinin açıkça anlaşılamaması durumunda ibranameye değer verilemez (Yargıtay 9.HD. 5.11.2010 gün, 2008/37441 E, 2010/31943 K).  C) İbranamenin geçerli olup olmadığı 01.07.2012 tarihine kadar yürürlükte olan mülga 818 sayılı Borçlar Kanunu'nun irade fesadını düzenleyen 23-31. maddeleri yönünden de değerlendirilmelidir. İbra sözleşmesi yapılırken taraflardan birinin esaslı hataya düşmesi, diğer tarafın veya üçüncü şahsın hile ya da korkutmasıyla karşılaşması halinde, ibra iradesinden söz edilemez.  Öte yandan mülga 818 sayılı Borçlar Kanunu'nun 21. maddesinde sözü edilen aşırı yararlanma (gabin) ölçütünün de ibra sözleşmelerinin geçerliliği noktasında değerlendirilmesi gerekir.  İbranamedeki irade fesadı hallerinin, mülga 818 sayılı Borçlar Kanunu'nun 31. maddesinde öngörülen bir yıllık hak düşürücü süre içinde ileri sürülmesi gerekir (Yargıtay 9.HD. 26.10.2010 gün, 2009/27121 E, 2010/30468 K). Ancak, işe girerken alınan matbu nitelikteki ibranameler bakımından iş ilişkisinin devam ettiği süre içinde bir yıllık süre işlemez. D)İbra sözleşmesi, varlığı tartışmasız olan bir borcun sona erdirilmesine dair bir yol olmakla, varlığı şüpheli ya da tartışmalı olan borçların ibra yoluyla sona ermesi mümkün değildir. Bu nedenle, işçinin hak kazanmadığı ileri sürülen bir borcun ibraya konu olması düşünülemez. Savunma ve işverenin diğer kayıtları ile çelişen ibra sözleşmelerinin geçersiz olduğu kabul edilmelidir (Yargıtay 9.HD. 4.11.2010 gün 2008/37372 E, 2010/31566 K).  E) Miktar içeren ibra sözleşmelerinde ise, alacağın tamamen ödenmiş olması durumunda borç ifa yoluyla sona ermiş olur. Buna karşın kısmi ödeme hallerinde, Dairemizin kökleşmiş içtihatlarında ibraya değer verilmemekte ve yapılan ödemenin makbuz hükmünde olduğu kabul edilmektedir (Yargıtay 9.HD 21.10.2010 gün 2008/40992 E, 2010/39123 K.). Miktar içeren ibranamenin çalışırken alınmış olması makbuz etkisini ortadan kaldırmaz (Yargıtay 9.HD. 24.6.2010 gün 2008/33748 E, 2010/20389 K.).  F) Miktar içermeyen ibra sözleşmelerinde ise, geçerlilik sorunu titizlikle ele alınmalıdır. İrade fesadı denetimi yapılmalı ve somut olayın özelliklerine göre ibranamenin geçerliliği konusunda çözümler aranmalıdır (Yargıtay 9.HD. 27.06.2008 gün 2007/23861 E, 2008/17735 K.). Fesihten sonra düzenlenen ve alacak kalemlerinin tek tek sayıldığı ibranamede, irade fesadı haller ileri sürülüp kanıtlanmadığı sürece ibra iradesi geçerli sayılmalıdır (Yargıtay HGK. 21.10.2009 gün, 2009/396 E, 2009/441 K).  G) Yine, işçinin ibranamede yasal haklarını saklı tuttuğuna dair ihtirazi kayda yer vermesi ibra iradesinin bulunmadığını gösterir (Yargıtay 9.HD. 4.11.2010 gün 2008/40032 E, 2010/31666 K).  H) İbranamede yer almayan işçilik alacakları bakımından, borcun sona erdiği söylenemez. İbranamede yer alan işçilik alacaklarının bir kısmı yönünden savunma ile çelişkinin varlığı ibranameyi bütünüyle geçersiz kılmaz. Savunma ile çelişmeyen kısımlar yönünden ibra iradesine değer verilmelidir (Yargıtay 9.HD. 24.6.2010 gün, 2008/33597 E, 2010/20380 K). Başka bir anlatımla, bu gibi durumlarda ibranamenin bölünebilir etkisinden söz edilebilir. Bir ibraname bazı alacaklar bakımından makbuz hükmünde sayılırken, bazı işçilik hak ve alacakları bakımından ise çelişki sebebiyle geçersizlikten söz edilebilir. Aynı ibranamede çelişki bulunmayan ve miktar içermeyen kalemler bakımından ise borç ibra yoluyla sona ermiş sayılabilir.  İbraname savunması, hakkı ortadan kaldırabilecek itiraz niteliğinde olmakla yargılamanın her aşamasında ileri sürülebilir (Yargıtay HGK. 27.1.2010 gün 2009/9-586 E, 2010/31 K.; Yargıtay 9.HD. 13.7.2010 gün, 2008/33764 E, 2010/23201 K.).Dosya kapsamından, davalı ... kayıtlarına 22/09/2010 tarihinde alınan ve fesih tarihi olan 14/06/2010 tarihinden sonra düzenlendiği anlaşılan ibraname başlıklı belgenin davacının imzasına havi olduğu ve imza itirazına uğramadığı, yargılamanın başında irade fesadı halinin iddia edilmediği tespit edilmiştir. İbraname içeriğinde, davacı, adına tahakkuk eden 14.232,12 TL izin ücretinden 8.967,57 TL'sini aldığını, izin ücretinden kalan 5.264,55 TL ile ilgili hiç bir hak iddia etmeyeceği yönünde beyanda bulunduğu, davalı taraf ise davacının kalan 5.264,55 TL için davalıyı ibra ettiğini, bu tutar ile ilgili herhangi bir hak talep edemeyeceğini savunmuştur. Söz konusu ibraname 6098 sayılı Türk Borçlar Kanunu'nun yürürlükte olmadığı dönemde imzalanmış olup, feshi izleyen bir aylık süre içinde düzenlenmesi ve ödemelerin banka kanalıyla yapılmamış oluşu geçersizlik sonucunu doğurmaz. Taraflar arasında davacının, bakiye yıllık ücretli izin alacağı tutarı hususunda ihtilaf bulunmadığı anlaşılmakla yukarıda açıklanan Dairemiz ilke kararı doğrultusunda miktar içeren ibranamenin makbuz hükmünde olduğu değerlendirilerek davacının bakiye yıllık ücretli izin alacağının kabulü gerekirken bu husus dikkate alınmadan davanın reddine karar verilmesi hatalı olup bozmayı gerektirmiştir. Belirtmek gerekir ki, ibraname, ödeme yapılan miktar bakımından makbuz hükmünde olup, ibra edilen miktarın da aynı belgede gösterilmesi borcun ibra yoluyla sona erdiği anlamına gelmez.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 21/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}