{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 2) (6100 S. K. m. 297) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.) (YHGK 21.01.2004 T. 2003/10-44 E. 2004/19 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, iş sözleşmesine davalı tarafından haklı bir sebep olmadan son verildiğini ileri sürerek kıdem ve ihbar tazminatları ile fazla çalışma ücreti alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş sözleşmesinin devamsızlık sebebiyle feshedildiğini savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece verilen kararın taraflarca temyizi üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 26.09.2019 tarih 2019/5880 esas ve 2019/7544 karar sayılı ilamı ile fazla çalışma bakımından açılan davanın belirsiz olduğu bu sebeple talep arttırım dilekçesine karşı ileri sürülen zamanaşımı savunmasının dikkate alınmaması ancak cevap dilekçesinin ıslahı yolu ile yapılan davaya karşı zamanaşımı savunmasına itibar edilmesi ve fazla çalışma ücreti alacağına dava tarihinden faiz yürütülmesi gerektiği gerekçeleriyle ile kararın bozulmasına karar verilmiş olup Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; bozmaya konu olduğu kabul edilen fazla çalışma ücreti alacağı bakımından davanın kısmen kabulüne karar verilmiş, kısa karar oluşturulduktan sonra ise kıdem ve ihbar tazminatları yönünden bozma ilamı öncesi hükmün bozma kapsamı dışında kalarak kesinleştiği gerekçesiyle kesinleşme şerhi verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre ve özellikle temyiz edenin sıfatına göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesi uyarınca, mahkeme kararlarının;  a)Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini,  b)Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini,  c)Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri,  ç)Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini,  d) Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını,  e) Gerekçeli kararın yazıldığı tarihi,  İçermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur. Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, hükmün infazında zorluklara ve tereddütlere, yargılamanın ve davaların gereksiz yere uzamasına, davanın tarafı bulunan kişi ve kurumların mağduriyetlerine sebebiyet verecek ve kamu düzeni ve barışını olumsuz yönde etkileyecektir (Hukuk Genel Kurulu - 2007/14-778 E, 2007/611 K, Dairemizin 01.04.2008 gün ve 2007/38353 Esas, 2008/7142 Karar sayılı ilamı).  Somut uyuşmazlıkta, bozma sonrası Mahkemece 5.10.2020 tarihli kısa kararı ile fazla çalışma bakımından hüküm kurulmuş, 10.11.2020 tarihinde ise davacı vekilinin başvuru ve talebi üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 26.09.2019 tarih 2019/5880 esas ve 2019/7544 karar sayılı ilamı ile hükmün fazla çalışma dışında kalan bölümlerinin 26.09.2019 tarihinde kesinleştiğine dair şerh verilmiştir.Yargıtay Hukuk Genel Kurulu'nun 22.02.2012 tarih, 2012/13-747 esas, 2012/84 karar sayılı ilamında ve Dairemizin emsal kararlarında belirtildiği gibi, Yargıtayca bozulan karar, sonraki kararın eki niteliğinde değildir. Bozma ile birlikte önceki hüküm ortadan kalkarak hukukî geçerliliğini yitirir. Mahkemece bozulan karara atıf yapılarak yeni hüküm oluşturulamaz. Bozmadan önceki ve bozmadan sonraki kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesine uygun olmalıdır.  Mahkemece yukarıdaki ilkeler dikkate alınmaksızın, bozma sebebi yapılmayan kıdem ve ihbar tazminatı talepleri hakkında kesinleşme şerhi verilerek bozma sonrası bu talepler hakkında hüküm oluşturulmaması hatalı olduğundan; sözü edilen talepler bakımından da usulünce hüküm oluşturulması için hükmün bozulması gerekmiştir.  3- Taraflar arasında davalının usuli kazanılmış hakkının ihlal edilip edilmediği konusunda uyuşmazlık bulunmaktadır. Hukuk Muhakemeleri Kanununda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istkirar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir. (09.05.1960 gün ve 21/9 sayılı YİBK)Mahkemenin, Yargıtayın bozma kararına uyulması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).  Kazanılmış haklar Hukuk Devleti kavramının temelini oluşturan en önemli unsurlardandır. Kazanılmış hakları ortadan kaldırıcı nitelikte sonuçlara yol açan yorumlar Anayasa'nın 2. maddesinde açıklanan “Türkiye Cumhuriyeti sosyal bir hukuk devletidir.” hükmüne aykırılık oluşturacağı gibi toplumsal kararlılığı, hukuksal güvenceyi ortadan kaldırır, belirsizlik ortamına neden olur ve kabul edilemez.  Yargıtay içtihatları ile kabul edilen “usuli kazanılmış hak” olgusunun, bir çok hukuk kuralında olduğu gibi yine Yargıtay içtihatları ile geliştirilmiş istisnaları bulunmakadır: Mahkemenin bozmaya uymasından sonra yeni bir içtihadı birleştirme kararı (09.05.1960 gün ve 21/9 sayılı YİBK) ya da geçmişe etkili bir yeni kanun çıkması karşısında, Yargıtay bozma ilamına uyulmuş olmakla oluşan usuli kazanılmış hak hukukça değer taşımayacaktır. Benzer şekilde; uygulanması gereken bir kanun hükmü, karar kesinleşmeden önce Anayasa Mahkemesince iptal edilirse usuli kazanılmış hakka göre değil, Anayasa Mahkemesinin iptal kararından sonra oluşan yeni duruma göre karar verilebilecektir. (HGK'nun 21.01.2004 gün, 2004/10-44 E, 19 K.).Bu sayılanların dışında ayrıca; görev konusu, hak düşürücü süre, kesin hüküm itirazı, harç ve maddi hataya dayanan bozma kararlarına uyulmasında olduğu gibi kamu düzeni ile ilgili konularda usuli kazanılmış haktan söz edilemez (Baki Kuru, Hukuk Mahkemeleri Usulü-6.Baskı, cilt 5, 2001).  Usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için; bir davada, ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir. Somut uyuşmazlıkta; bozma öncesi aldırılan bilirkişi raporunda fazla çalışma hesaplanırken 01.01.2007 - 30.06.2007, 01.01.2008 - 30.06.2008, 01.01.2009 - 30.06.2009 ve 01.01.2010 - 30.06.2010 tarihleri arasındaki dönemler 26 yerine 24 hafta üzerinden hesaplanmıştır. Oysa bozma ilamı sonrasında aldırılan bilirkişi raporunda, bu dönemler 26 hafta üzerinden hesaplanmıştır. Yine, bozma sonrası alınan raporda 01.01.2011-17.01.2011 tarihleri arasındaki son ay için 2 hafta için de hesaplama yapılmış olmasına karşın bozma öncesi bu dönem için sadece 1 hafta için hesaplama yapıldığı görülmektedir. Şu halde; davacının bozma öncesi hesaplamaya bu yönüyle bir itirazı olmaması sebebiyle davalı yararına oluşan usuli kazanılmış hak gözetilmeden 8 hafta fazladan hesaplama yapılmış olması hatalıdır. Aynı şekilde; fazla çalışma talep arttırım dilekçesinde brüt olarak talep edilmiş, bozma öncesi de brüt olarak hüküm altına alınmıştır. Ne var ki; Mahkemece bozma sonrası talebin net olarak hüküm altına alındığı görülmektedir. Bu durum, hem taleple bağlılık hem de usuli kazanılmış hak ilkelerine aykırı olup fazla çalışma alacağı brüt olarak hüküm altına alınmalıdır.  SONUÇ: Temyiz olunan hükmün yukarıda açıklanan sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}