{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K .m. 41, 46) (6100 S. K. m. 297)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... İnş. Ltd. Şti. vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ...Devlet Hastanesi yapım işini üstlenen ... İnşaat Ltd. Şti.'nde çalıştığını, müvekkilinin ...İnşaat Ltd. Şti.'nde çalışmış olmasına rağmen diğer davalı şirkette sigortalı olarak gösterildiğini, davalı ...nşaat Ltd. Şti.'nin asıl işveren, diğer davalı şirketin ise alt işveren olarak sorumlu olduğunu, iş sözleşmesinin haksız olarak işverence feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile yıllık izin, asgari geçim indirimi, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti:  Davalı ... İnşaat Ltd. Şti. vekili, davanın reddini talep etmiştir.  Davalı ... Proje Taah. Müh. Elek. İnş. İml. İth. İhr. San. Tic. Ltd. Şti. davaya cevap vermemiştir.  Mahkeme Kararının Özeti:  Mahkemece, 24.12.2019 tarihli bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davacı vekili ve davalı ... İnş. Ltd. Şti. vekili temyiz etmiştir.  Gerekçe :6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesi uyarınca, mahkeme kararlarının;  a) Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini,  b) Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini,  c) Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri,  ç) Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini,  d) Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını,  e) Gerekçeli kararın yazıldığı tarihi,  İçermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur. Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, hükmün infazında zorluklara ve tereddütlere, yargılamanın ve davaların gereksiz yere uzamasına, davanın tarafı bulunan kişi ve kurumların mağduriyetlerine sebebiyet verecek ve kamu düzeni ve barışını olumsuz yönde etkileyecektir (Hukuk Genel Kurulu - 2007/14-778 E, 2007/611 K, Dairemizin 01.04.2008 gün ve 2007/38353 Esas, 2008/7142 Karar sayılı ilamı).Somut olayda, bozma sonrası mahkemece bozma konusu yapılamayan alacaklar hakkında “bozma konusu yapılmayan dava konusu diğer alacaklar ile mahkememiz ilk kararında davalıların müşterek sorumluluğu olarak belirlenen hafta tatili, ulusal bayram genel tatil ve fazla mesai alacakları yönünden temyiz yoluna başvurmayan Orcan Şirketi yönünden tesis edilen hükümler yönünden de yeniden karar verilmesine yer olmadığına karar verilerek” denilerek hüküm oluşturulmuştur.Yargıtay Hukuk Genel Kurulu'nun 22.02.2012 tarih, 2012/13-747 Esas, 2012/84 Karar sayılı ilamında ve Dairemizin emsal kararlarında belirtildiği gibi, Yargıtay'ca bozulan karar, sonraki kararın eki niteliğinde değildir. Bozma ile birlikte önceki hüküm ortadan kalkarak hukukî geçerliliğini yitirir. Mahkemece bozulan karara atıf yapılarak yeni hüküm oluşturulamaz. Bozmadan önceki ve bozmadan sonraki kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesine uygun olmalıdır. Mahkemece yukarıdaki kanuni düzenlemeler ve ilkeler dikkate alınmaksızın, bozma sebebi yapılmayan alacak kalemleri hakkında “karar verilmesine yer olmadığına” şeklinde hüküm oluşturulması hatalı olup, bozmayı gerektirmiştir. Öte yandan , karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi 13. maddeye göre; (1) Bu Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için bu Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7'nci maddenin ikinci fıkrası, 10'uncu maddenin üçüncü fıkrası ile 12'nci maddenin birinci fıkrası, 16'ncı maddenin ikinci fıkrası hükümleri saklı kalmak kaydıyla) bu Tarifenin üçüncü kısmına göre belirlenir.  (2) Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez. Söz konusu hüküm doğrultusunda taraflar lehine vekalet ücretine hükmedilmelidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten BOZULMASINA, bozma sebebine göre davalının sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}