{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, kıdem ve ihbar tazminatı ile fazla çalışma, ulusal bayram ve genel tatil, şua izni alacağının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı Bakanlık, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusunun Hukuk Muhakemeleri Kanunu’nun 353/1-b.2 maddesi gereğince KABULÜ İLE düzeltilerek yeniden esas hakkında karar verilmek üzere ilk derece mahkemesi kararının KALDIRILMASINA, davanın kısmen KABULÜNE, kısmen REDDİNE, karar verilmiştir.  Temyiz:  Karar, davalı ... vekili tarafından temyiz edilmiştir.Gerekçe:Şua izni alacağına uygulanacak faiz türü ile ıslaha karşı zamanaşımı def’i konusunda taraflar arasında uyuşmazlık bulunmaktadır.Şua izni alacağı geniş anlamda ücret içinde yer almadığından 4857 sayılı Kanun'un 34. maddesinde sözü edilen bankalarca mevduata uygulanan en yüksek faize karar verilemez. Davacı tarafça da yasal faiz talebinde bulunulmuştur. O halde, şua izni alacağı için uygulanması gereken faiz, yasal faiz olmalıdır. Bölge Adliye Mahkemesince şua izni alacağına bankalarca mevduata uygulanan en yüksek faize karar verilmesi isabetsizdir.Diğer yandan, davacı tarafça açılan davanın kısmi dava olduğu görülmekle kısmi davada süresinde ileri sürülen ıslaha karşı zamanaşımı def’i de dikkate alınmalıdır.Yukarıda belirtilen nedenlerle, Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi."
}