{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 46)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı, kıdem ve ihbar tazminatı ile bir kısım işçilik alacağının tahsilini talep etmiştir.  Davalı cevabının özeti:  Davalı, davanın reddini talep etmiştir.  Mahkeme kararının özeti:  Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen 27.03.2019 tarihli bozma ilamına Mahkemece uyularak yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Yargıtay (Kapatılan) 22. Hukuk Dairesinin 27.03.2019 tarihli bozma ilamında, davacı işçinin son çalıştığı işyerinin ve bu işyerinin hangi adli yargı çevresinde kaldığı tespit edilerek sonucuna göre karar verilmesi gerekirken işin esasına girilip karar verilmesi kamu düzenine aykırı olduğu belirtilmiştir. Bozma ilamına uyulması neticesinde ...Asliye Hukuk Mahkemesi (İş Mahkemesi Sıfatıyla) tarafından yargılama yapılmış ve yazılı şekilde karar verilmiştir. Taraflar arasında davacının hafta tatili alacağı hususunda uyuşmazlık bulunmaktadır. Somut olayda; davalı tarafından dosyaya hafta tatili izinlerinin toplu şekilde kullandırıldığına dair bir kısım belgeler sunulmuştur. Hükme esas alınan bilirkişi raporunda, hafta tatilinin toplu kullandırılabileceğine ilişkin hüküm bulunmadığı, bu belgelerdeki izinlerin bir kısmının 1 günden fazla olduğu, ilgili olduğu dönemde 1’er hafta tatili günü şeklinde hesaplama dışı tutulduğunu belirtmiştir.  4857 sayılı İş Kanunu'nun 46 ncı maddesinde, işçinin tatil gününden önce aynı Yasanın 63 üncü maddesine göre belirlenmiş olan iş günlerinde çalışmış olması koşuluyla, yedi günlük zaman dilimi içinde yirmidört saat dinlenme hakkının bulunduğu belirtilmiş, işçinin hafta tatili gününde çalışma karşılığı olmaksızın bir günlük ücrete hak kazanacağı da 46 ncı maddenin ikinci fıkrasında hüküm altına alınmıştır.  Hafta tatili izni kesintisiz en az yirmidört saattir. Bunun altında bir süre için haftalık izin verilmesi durumunda, usulüne uygun şekilde hafta tatili izni kullandığından söz edilemez. Hafta tatili bölünerek kullandırılamaz. Hafta tatili izinlerinin işçinin dinlenme hakkına ilişkin olması sebebiyle, hafta tatili izninin yasal düzenlemenin amacına aykırı şekilde toplu olarak kullandırılamayacağına ilişkin kabul ile hafta tatili izninin toplu olarak kullandırılması halinde, hafta tatili ücreti alacağının hesaplanmasında, hafta tatilinin toplu kullanılmasına ilişkin belgelerde yazılı izin günlerinden ilgili haftaya (yedişer günlük zaman dilimleri nazara alınarak) denk gelen hafta tatili gününde işçinin dinlendiğinin kabulü isabetlidir.  Ancak, işçinin toplu olarak izin kullandığı dönemde çalışması karşılığı olmayan 1 yevmiye tutarındaki ücretin de davacıya ödendiği dikkate alındığında davacıya sadece 0,5 yevmiyesi kadar ödeme yapılmalıdır. Buna göre de, mahkemece davacının toplu olarak kullandığı izinlerin hafta tatilinden sayılmayan ve fiilen çalışılmayan her bir günü için, 0,5 yevmiye üzerinden hesaplama yapılmalı ve bu suretle davacının hafta tatili alacağı belirlenmelidir. Anılan hususun gözetilmemesi hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}