{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı, kıdem ve ihbar tazminatı ile bir kısım işçilik alacağının tahsiline karar verilmesini talep etmiştir.  Davalıların Cevabının Özeti:  Davalı ..., davanın reddini talep etmiştir.  Diğer davalı şirketler davaya karşı cevap vermemiştir.  Mahkeme kararının özeti:  Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen 19.12.2019 tarihli bozma ilamına Mahkemece uyularak yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne, kısmen reddine karar verilmiştir.  Temyiz:  Karar, davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  Taraflar arasında davalı Belediye aleyhine vekalet ücretine hükmedilmesi gerekip gerekmediği hususunda uyuşmazlık bulunmaktadır. Yargıtay (Kapatılan) 22. Hukuk Dairesinin 19.12.2019 tarihli bozma ilamında, bozma sebeplerinden birisi de davalı Belediye vekilince temyiz aşamasında sunulan ödeme belgesine ilişkin olup Mahkemece bozma ilamına uyularak karar verilmiştir. Yargılama neticesinde Mahkemece verilen kararda, davalı Belediye vekili tarafından temyiz aşamasında ücret alacağına ilişkin ödeme dekontu sunulduğu, davacı vekilince duruşmada ödemenin müvekkilinin hesabına yapıldığının kabul edildiği beyanında bulunulduğu, davacının bilirkişi raporunda tespit edilen ücret alacağının davalı Belediye tarafından dava tarihinden sonra ödendiği için ücret alacağıyla ilgili konusuz kalan dava hakkında karar verilmesine yer olmadığına karar vermek gerektiği belirtilerek “Ücret alacağıyla ilgili konusuz kalan dava hakkında karar verilmesine yer olmadığına” karar verilmiştir. Davacı tarafça Mahkemenin 03.07.2020 tarihli kararı temyiz edilmemekle birlikte davacı vekilince davalı Belediye aleyhine vekalet ücretine hükmedilmesi yönünden tavzih talebinde bulunulmuş, ancak Mahkemece hükmün 11. maddesinde davalı Belediye aleyhine vekalet ücreti hususunda hüküm kurulduğundan bahisle davacının tavzih talebinin reddine karar verilmiştir. Mahkemenin 03.07.2020 tarihli kararında “Ücret alacağıyla ilgili konusuz kalan dava hakkında karar verilmesine yer olmadığına” dair verilen karar isabetli olmakla birlikte dava açılmasına sebebiyet veren davalı Belediye aleyhine vekalet ücretine hükmedilmemesi ve hüküm fıkrasının 11 inci bendinde reddedilen bir miktar olmadığından davalı Belediye lehine vekalet ücreti takdirine yer olmadığına dair hüküm kurulduğu gözetildiğinde tavzih talebinin reddi hatalı ise de, bu husus yeniden yargılamayı gerektirmediğinden, hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç: Yukarıda açıklanan nedenlerle; 03.07.2020 tarihli hükmün 9 uncu bendinin çıkartılarak yerine “Davacının davalı Belediyeye yönelik talebi de gözetilerek davalı Belediye yönünden sadece davanın (dava açıldıktan sonra ödendiğinden) ücret alacağına ilişkin karar verilmesine yer olmadığına dair kısmı, davalı şirketler yönünden ise davanın bu kısmı ile kabul edilen kısmı dikkate alınarak karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca belirlenen 3.400,00 TL maktu vekalet ücretinin davalılardan alınıp davacıya verilmesine” sözcüklerinin eklenmesine, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}