{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (6100 S. K. m. 27, 31) (1086 S. K. m. 73) (7201 S. K. m. 12, 13, 35)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekil tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, iş sözleşmesine emeklilik sebebiyle son verildiğini ileri sürerek kıdem tazminatı ile diğer bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davaya cevap verilmemiştir.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Gerekçeli karar 17.06.2015 tarihinde tebliğ edilmiş olup davalı vekilince 22.10.2015 tarihinde sonradan öğrenildiğinden bahisle kararın temyiz edildiği, aşağıdaki açıklanacağı üzere taraf teşkilinin yöntemince sağlanmamış olduğu ve yapılan tebligatların usulsüz olduğu dikkate alınarak, davalının öğrendiğini beyan ettiği tarih tebliğ tarihi olarak kabul edilerek temyiz süresinde kabul edilmiştir. Açıklanan sebeple; kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  I-6100 sayılı Hukuk Muhakemeleri Kanunu'nun “Hukuki Dinlenilme Hakkı” başlıklı 27. maddesi (Mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 73. maddesi) uyarınca davanın tarafları, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip olup, bu hak, yargılama ile ilgili bilgi sahibi olunmasını da içerir. Bu kapsamda kural olarak, duruşma yapılması zorunlu olan çekişmeli yargıda hakim, Kanunun gösterdiği istisnalar dışında tarafları dinlemeden veya iddia ve savunmalarını bildirmeleri için kanuna uygun biçimde davet etmeden hükmünü veremez. Hukuki dinlenilme hakkının gereği olarak taraflar duruşmaya çağrılmadan, eş anlatımla; taraf teşkili sağlanmadan hüküm verilememesi, Anayasanın 36. maddesi ile düzenlenen iddia ve savunma hakkının kullanılmasına olanak tanınması ilkesinin doğal bir sonucudur ve aynı zamanda Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkının da en önemli unsurudur.  Bu çerçevede, öncelikle tarafların gerek yargı organlarınca gerekse karşı tarafça yapılan işlemler konusunda bilgilendirilmeleri zorunludur. Kişinin kendisinden habersiz yargılama yapılarak karar verilmesi, kural olarak mümkün değildir (H. Pekcanıtez, O. Atalay, M. Özekes, Medeni Usul Hukuku, 11. Bası, 2011, s. 273).  Gerçekten savunma hakkını güvence altına alan T.C. Anayasası’nın 36. maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 27. maddesinde de açıkça belirtildiği üzere, mahkemece davalı yan, dinlenmek ve savunması alınmak üzere kanuni şekillere uygun olarak davet edilmedikçe hüküm verilmesi mümkün bulunmamaktadır. Öte yandan, taraf teşkili dava şartı olup, davanın her aşamasında mahkemece re’sen nazara alınması gereken bir olgudur ve mahkemenin, dava dilekçesi ile duruşma gününü taraflara kendiliğinden tebliğ edip taraf teşkilini sağlaması, Hukuk Muhakemeleri Kanunu'nun amir hükmü gereğidir.  Yargılamanın sağlıklı bir biçimde sürdürülebilmesi, iddia ve savunma ile ilgili delillerin eksiksiz toplanıp tartışılabilmesi, itirazların yapılabilmesi, davanın süratle sonuçlandırılabilmesi, öncelikle tarafların duruşma gününden haberdar edilmesi ile mümkün olur. Kişinin hangi yargı merciinde duruşması bulunduğunu, hakkındaki iddia ve isnatların nelerden ibaret olduğunu bilmesi, 7201 sayılı Tebligat Kanunu ve Tebligat Yönetmeliğinde açıklanan usule uygun tebligat yapılması ile sağlanabilir. Bu bakımdan, davetiyenin ve tebliğ tutanaklı zarfın, davadaki ve takipteki önemi büyüktür. Asıl olan tarafların huzurunda yargılamanın yürütülmesi olmakla birlikte, hukuk mahkemelerinde taraflar yargılamaya katılmasalar dahi mutlaka duruşmadan haberdar edilmelidir. Duruşmaya gelmese dahi yoklukta davaya devam edilip karar verilmesine usulün olanak tanıdığı hallerde, yasanın öngördüğü uyarıyı taşıyan davetiyenin tebliğ edilmesinden ve yasaya uygun taraf teşkilinin tamamlanmasından sonra işin esasına girişilmesi ve delillerin toplanarak bir sonuca ulaşılması zorunludur.  7201 sayılı Tebligat Kanunu'nun 12. ve 13. maddeleri uyarınca, tüzel kişilere tebliğ yetkili temsilcilerine, bunlar birden fazla ise yalnız birine yapılır. Temsile yetkili kişinin herhangi bir sebeple tebliğ yapıldığı sırada işyerinde bulunmaması veya bizzat alamayacak durumda olması halinde, kendisinden sonra gelen bir kimse veya evrak müdürüne, bu da olanaklı değilse, tüzel kişinin o yerdeki memur veya işçilerinden birine yapılmalıdır. Bu sıraya uyulması yasal zorunluluk olup, aksi takdirde tebligat usulsüz sayılacaktır. Somut uyuşmazlıkta; davalı kooperatif, bir tüzel kişidir. Dava ve tensip zaptı ile ön inceleme duruşma günü “daimi çalışan” olduğu belirtilerek 2014 yılında ... isimli kişiye tebliğ edilmiştir. Davalı, 04.04.2012 tarihinde bu kişinin Kooperatif Müdürlüğü görevinin sona erdirildiğini ve bu kişi ile karşılıklı fesih protokolü yapıldığını savunmuş olup temyiz dilekçesine de bu protokolü eklemiştir. Dolayısıyla, dava ve tensip zaptı ile ön inceleme duruşma gününün tebliğinde, kanunun açık hükmüne karşın öngörülen sıraya uyulmadığı ve 04.04.2012 tarihinde karşılıklı fesih protokolü ile şirketi temsil yetkisi sona eren ve geri çevirme üzerine gönderilen belgelere göre tebliğlerin yapıldığı tarihte davalıda sigortalı çalışması bulunmayan kişiye “daimi çalışan” olarak tebliğ yapıldığı görülmektedir. Yapılan bu tebligatların usulüne uygun kabul edilmesi mümkün değildir.  Kabule göre; Mahkemece az yukarıda ismi belirtilen kişiye yapılan tebligatlar usulüne uygun olarak kabul edilip yargılamaya devam edilmiş, ilerleyen aşamalarda yapılan diğer tebligatların iade gelmesi üzerine davalının ticaret sicilinde kayıtlı merkez adresi araştırılmadan doğrudan iade gelen adrese Tebligat Kanunu’nun 35. maddesine göre tebliğ yapılmıştır. Oysa, Mahkemece izlenen bu yöntem de hatalıdır. Adreste tebligatın, gerçek veya tüzel kişinin bilinen en son adresinde yapılması gerekir. 7201 sayılı Tebligat Kanunu’nun 6099 sayılı Kanunla değişik 35. maddesine göre, kendisine veya adresine kanunun gösterdiği usullere göre tebliğ yapılmış olan kimse, adresini değiştirirse, yenisini derhal tebliği yaptırmış olan kaza merciine bildirmeye mecburdur. Bu takdirde bundan sonraki tebliğler bildirilen yeni adrese yapılır. Adresini değiştiren kimse yenisini bildirmediği ve adres kayıt sisteminde yerleşim yeri adresi de tespit edilemediği takdirde, tebliğ olunacak evrakın bir nüshasının eski adrese ait binanın kapısına asılması yeterli olacaktır. Bu durumda evrakın asılma tarihi tebliğ tarihi sayılır. Daha önce tebligat yapılmamış olsa dahi, tüzel kişiler bakımından resmî kayıtlardaki adresleri esas alınarak bu madde hükümleri uygulanır. Şu halde; Mahkemenin kabul şekline göre dahi yargılama aşamasında yapılan tebliğlerin bila ikmal iade gelmesi üzere davalının ticaret sicilinde kayıtlı adresinin araştırılarak bu adrese tebligat yapılması gerekirken bu yöntem izlenmeden doğrudan iade gelen adrese Tebligat Kanunu’nun 35. maddesine göre tebliğ yapılmaya devam edilmesi savunma hakkını kısıtlar mahiyettedir.  Açıklanan maddi ve hukuki olgulara göre, öncelikle taraf teşkili sağlanılmalı bundan sonra işin esasına girilmelidir.  II-6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Kabule göre; davacının 15 yıl boyunca hiç yıllık ücretli izin kullanmadığını ve işe girdiği tarihten bu yana işverenin her ay 200,00 TL ödeme yaptığını ve geri kalan ücretinin ödenmediğini ileri sürdüğü ve Mahkemece de talep gibi hüküm kurulduğu görülmektedir.  Davacının ilk işe girdiği tarihten itibaren hiç ücretli izin kullanmaması ve sürekli ücretini eksik alması hayatın olağan akışına aykırı olduğundan, 6100 sayılı Hukuk Muhakemeleri Kanununun 31. maddesi uyarınca hakimin davayı aydınlatma ödevi çerçevesinde; mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık ücretli izin kullanıp kullanmadığı, kullanmış ise ne kadar süre ile kullandığı, ücretini tam olarak alıp almadığı, almamış ise ne kadar eksik aldığı konularında beyanının alınması bundan sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılması gerektiği gözetilmeden sonuca gidilmesi de hatalı olmuştur.  SONUÇ: Temyiz olunan hükmün yukarıda açıklanan sebeplerden BOZULMASINA, bozma sebeplerine göre sair yönlerin incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}