{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Arıtma İnşaat A.Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili dava dilekçesinde özetle, müvekkilinin 14.10.2008 tarihinde davalı ...Sondacılık firmasında çalışmaya başladığını, 25.10.2008 tarihinde ...-... Şirketi tarafından alınan uçak bileti ile ...'a gittiğini, ...'da ... işletmesinde aralarında taşeron sözleşmesi bulunan davalılara ait şantiyede çalıştığını, 27.12.2008 tarihinde şirketler arasındaki anlaşmazlık sebebi ile Türkiye'ye geri gönderildiğini, Türkiye dönüşünde şirketin merkezine giden müvekkilinin iş akdinin 22.01.2009 tarihinde feshedildiğini, müvekkilinin daha önce sigorta kaydının olmadığından Sosyal Güvenlik Kurumu girişinin de işverenlikçe yapılmadığını iddia ederek ihbar tazminatı, ücret, fazla mesai, ulusal bayram ve genel tatil alacaklarının davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalıların Cevabının Özeti:  Dosyada davalıların bozma kararı öncesinde cevabı bulunmamaktadır.  Bozma kararından sonra Davalı ... Arıtma ve İnşaat A.Ş. Cevabının Özeti:  Davalı vekili, müvekkiline husumet yöneltilemeyeceğini, davaya Azerbaycan milli hukukunun uygulanması gerektiğini, davacının ileri sürülen iddialarının ispatlanamadığını, dosyaya sunulan belgelerde yalnızca davacı imzasının bulunduğunu, davacının diğer davalı nezdinde çalıştığını dahi ispatlayamadığını savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti :  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir. Karar, davalı vekilinin temyizi üzerine Dairemizin 03/03/2014 tarihli kararı ile bozulmuş, Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın kabulüne karar verilmiştir.  Temyiz:Bozmadan sonra verilen karar davalı ... Arıtma ve İnşaat A.Ş. vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Mahkemece bozma kararına uyularak yapılan yargılama sonunda verilen karar başlığında dört davalı adına yer verilmiş ancak isteklerle ilgili olarak bir kısım alacaklara ilişkin “davalıdan tahsiline” şeklinde hüküm kurulmuştur. Karar başlığında dört ayrı davalı adına yer verilmiş olmakla infaza elverişli şekilde hüküm kurulmak üzere kararın bozulması gerekmiştir.  2-Öte yandan, davalılardan “...Sondajcılık San. Ve Tic. Ltd. Şti.” şirketine hatalı olarak husumet yöneltildiği anlaşılmış ve yargılama sırasında husumet doğru şekilde “...Madencilik Zemin Sondaj Sanayi ve Dış Ticaret Ltd. Şti.” şirketine yöneltildiği halde karar başlığında yine her iki şirketin gösterilmesi ve yukarıda açıklandığı üzere infazda tereddüt oluşturacak şekilde hüküm kurulması hatalıdır.Mahkemece yapılacak iş, karar başlığında davalıların doğru şekilde gösterilmesi ile sorumluluklara dair infaza elverişli hüküm kurulması ile kararın usulüne uygun olarak tebliği yönünden usuli işlemlerin tamamlanması olmalıdır.Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının incelenmesine yer olmadığına, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 21/01/2021 tarihinde oy birliğiyle karar verildi."
}