{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı iş yerinde 10.03.2011-16.06.2015 tarihleri arasında pasta ustası olarak en son 3.630,00 TL ücretle çalıştığını, ancak Sosyal Güvenlik Kurumu primlerinin asgari ücret üzerinden ödendiğini, müvekkilinin davalı iş yerindeki çalışması süresince yaptığı fazla çalışmaları ile ulusal bayram ve genel tatil çalışmalarının karşılığının ödenmediğini ve bu sebeplerle iş sözleşmesinin müvekkili tarafından 4857 sayılı İş Kanunu’nun 24/II maddesi gereğince haklı olarak feshedildiğini ileri sürerek, kıdem tazminatı ile izin, fazla çalışma ve genel tatil alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının 10.03.2011-12.06.2015 tarihleri arasında en son asgari ücret civarında bir ücretle çalıştığını ve müvekkili iş yerinde fazla mesai yapmadığını, ulusal bayram ve genel tatil günlerinde çalışmadığını, davacının iş sözleşmesinin davalı iş yerinde çalışmakta olan ... isimli işçiye iş yerinde hakaret edip saldırması ve ardından odun kullanarak saldırıya devam etmesi nedeniyle haklı olarak müvekkili işverence feshedildiğini, davacının ödenmeyen herhangi bir işçilik alacağı bulunmadığını savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davacının iş sözleşmesinin, fazla çalışma ve ulusal bayram ve genel tatil ücretlerinin ödenmemesi, aylık ücretlerinin Sosyal Güvenlik Kurumuna eksik bildirilmemesi nedeniyle 16.06.2016 tarihinde davacı tarafından haklı sebeple feshedildiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davalı işverence iş sözleşmesinin işçinin ahlak ve iyi niyet kurallarına aykırı davranışı sebebi ile haklı nedenle feshedildiğini savunmuş ise de; iş yerinde birlikte çalışan davacı işçi ile diğer işçi ... arasında meydana gelen hakaret ve kasten yaralama olayında ilk haksız fiilin diğer işçi ...'den geldiği, davacı işçinin hareketlerinin bu harekete tepki niteliğinde hareketler olduğu, yine davacı işçinin iş sözleşmesi işveren tarafından feshedilmiş iken kavga olayının tarafı olan diğer işçi ...'in iş sözleşmesinin işveren tarafından feshedilmediği, bu şekilde işverenin eşit işlem borcuna aykırı davrandığı, işveren tarafından davacı işçinin iş sözleşmesinin haklı nedenle feshedildiğinin ispat edilemediği ve böylelikle İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun \"taleple bağlılık ilkesi\" başlığını taşıyan 26. maddesinde \"Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.\" hükmüne yer verilmiştir. Söz konusu maddeye göre, hakimin tarafların talep sonuçları ile bağlı olduğu, talep edilenden fazla veya başka bir şeye hükmedemeyeceği açıkça belirtilmiştir. Somut uyuşmazlıkta, davacı vekilince dava konusu alacak miktarlarının ıslah edildiği ıslah dilekçesinde, fazla çalışma alacağının 1/3 indirim uygulandığı belirtilerek 24.349,18 TL, genel tatil alacağının 1/3 indirim uygulandığı belirtilerek 877,19 TL, kıdem tazminatının 5.896,92 TL ve izin alacağının 2.242,80 TL olarak ıslah edildiği anlaşılmaktadır. İlk Derece Mahkemesince ise kıdem tazminatı 15.116,23 TL, fazla çalışma alacağı 1/3 indirim yapılarak 33.056,62 TL, genel tatil ücreti 1/3 takdiri indirim yapılarak 877,19 TL ve izin alacağı 9.399,60 TL olarak hüküm altına alınmıştır. Hüküm altına alınan alacak tutarlarının davacının ıslah dilekçesinde talep ettiği miktarlardan fazla olması taleple bağlılık kuralına açıkça aykırı olup bozmayı gerektirmiştir.  3-Mahkeme kararında yazılacak hususlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesinde belirtilmiştir. Maddeye göre, hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin, isteklerin her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların sıra numarası altında açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir. Öte yandan, kanunun aradığı anlamda oluşturulacak kısa ve gerekçeli kararın hüküm fıkralarının, açık, anlaşılır, çelişkisiz ve uygulanabilir olması gerekmekle birlikte, kararın gerekçesinin de, sonucu ile tam bir uyum içinde, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi sebeplere ve hukuksal düzenlemelere dayandırıldığını ortaya koyacak, kısaca maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterecek nitelikte olması gerekir. Zira tarafların o dava yönünden, hukuk düzenince hangi sebeple haklı veya haksız görüldüklerini anlayıp değerlendirebilmeleri ve Yargıtayın hukuka uygunluk denetimini yapabilmesi için, ortada, usulüne uygun şekilde oluşturulmuş, hükmün hangi nedenle o içerik ve kapsamda verildiğini ayrıntılarıyla gösteren, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıktaki bir gerekçe bölümünün ve buna uyumlu hüküm fıkralarının bulunması zorunludur. Bu husus 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 298/2. maddesinde de “Gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamaz.” şeklinde özellikle düzenlenmiştir. Gerekçe - hüküm çelişkisi, 10.04.1992 gün ve 1991/7 esas, 1992/4 karar sayılı İçtihadı Birleştirme Kararına aykırı olup, salt bu aykırılık bozma sebebidir. Somut dosyada, İlk Derece Mahkemesince hükmün gerekçesinde davacının ücreti ile ilgili olarak hem “Dosya kapsamında mevcut davacı işçiye ait ücret bordrolarının tetkikinde, davacının aylık brüt ücretlerinin dönemin asgari ücreti olan 1.201,50 TL olduğu tespit edilmiştir. ” hem de “Tüm bunların sonucunda, davacının kıdemi yaptığı iş (Dava tarihinde 49 yaşında en az 20 yıllık Pasta Ustası) ve davacı tanık beyanları birlikte değerlendirildiğinde davacının asgari ücret seviyesinde çalışmasının hayatın olağan akışına uymadığı, bu durumda, davacının fesih tarihi itibariyle talep ettiği 3.600,00 TL/Net, 5.035,60 TL/Brüt ücret seviyesinde olduğu anlaşılmıştır. ” şeklinde çelişkili ifadelere yer verilmiş olup ücret hususunda İlk Derece Mahkemesi kabulünün ne olduğu denetlenememektedir. Belirtilen sebeple, davacının hesaplamaya esas ücreti hususundaki tespitin açık ve tereddüte yer vermeyecek şekilde gerekçede gösterilmemesi hatalı olup bozmayı gerektirmiştir.  4-Davacının iş sözleşmesinin, 16.06.2015 tarihinde davacı işçi tarafından ödenmeyen işçilik alacaklarının bulunması sebebiyle haklı olarak feshedildiği sabit olup, işçi feshinden sonra işverence yapılan 18.06.2015 tarihli feshin haklı olup olmadığının bir önemi bulunmamaktadır. Belirtilen sebeple, Bölge Adliye Mahkemesi kararının gerekçesinde işveren feshi yönünden değerlendirme yapılması dosya kapsamına uygun düşmemiştir.  5-Davacı işçinin fazla çalışma alacağına hak kazanıp kazanmadığı hususu taraflar arasında uyuşmazlık konusudur. Somut uyuşmazlıkta, davacının fazla çalışma alacağının davacı tanık anlatımına göre hesaplanıp hüküm altına alındığı anlaşılmaktadır. Davalı vekilince yaz ayları için yapılan hesaplama kabul edilmiş, ancak kış aylarında iş yerinde fazla çalışma yapılmadığı savunulmuştur. Davacı tanıkları, davacı ile birlikte 2,5-3 yıl kadar çalıştıklarını beyan etmişlerdir. Bu durumda Mahkemece, davacı tanıklarının davalı iş yerinde çalıştığı tarihleri gösterir Sosyal Güvenlik Kurumu kayıtları istenerek, tanıkların davacının çalışma koşullarını kendilerinin de davalı iş yerinde davacı ile birlikte çalıştığı dönem ile sınırlı olarak bilebileceği dikkate alınmalı ve tanıkların çalışma süresi ile sınırlı olarak kış ayları için fazla çalışma alacağı hesaplanmalı, kalan dönem yönünden ise davalı tanık anlatımlarına göre sonuca gidilmelidir. Yaz ayları için yapılan fazla çalışma hesabı yönünden davalının bir itirazı olmadığından yaz ayları için yapılan hesap aynen korunmalıdır.  SONUÇ :Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}