{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi         Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının 04.05.2000-18.09.2012 tarihleri arasında davalıya ait muhasebe bürosunda muhasebe büro elemanı olarak çalıştığını,son ücretinin aylık net 1.500,00TL olduğunu, iş sözleşmesini ücret alacaklarının ödenmemesi, sigorta primlerinin gerçek ücret üzerinden yatırılmaması nedeniyle ... Noterliği'nin 18.09.2012 tarih ve 07108 yevmiye numaralı bildirimi ile haklı sebebe dayalı olarak feshettiğini ileri sürerek, kıdem tazminatı, fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti , yıllık izin ücreti ile ödenmeyen son ay ücreti ve asgari geçim indirimi alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili, davacının fesih tarihinden dört ay öncesinden kendisine işyeri tuttuğunu yanına işverenin diğer çalışanlarını da almak suretiyle toplu halde işi bıraktıklarını, güveni kötüye kullanma suçu işlediklerini, davaya konu tazminat ve ücret alacaklarına hak kazanamadığını ileri sürerek, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:İlk Derece Mahkemesince, davacının fesihten kısa süre önce serbest muhasebeci unvanını almaya hak kazandığı, fesihten sonra ise kendisine işyeri açmış olduğu, davacının uzun yıllardır aynı işyerinde aynı koşullarda çalıştığı, fesih tarihinde çalışma koşullarında farklılık olmadığı, davacının muhasebe bürosu açmak için iş sözleşmesini feshettiği, feshin haklı sebebe dayanmadığı, davacının fesih hakkını kullanırken kötü niyetli olduğu gerekçesiyle, kıdem tazminatı, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının reddine, ücret, yıllık izin ücreti ve asgari geçim indirimi alacakları bakımından davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı işçinin genel tatil, hafta tatili ve fazla çalışma yapıp yapmadığı hususu taraflar arasında uyuşmazlık konusudur.Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.Söz konusu alacakların ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de iddia edilen dönemlerde çalışma olup olmadığı araştırılmalıdır.  İmzalı ücret bordrolarında fazla çalışma ve ulusal bayram genel tatil ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda da ihtirazi kayıt ileri sürülmemiş olması, ödenenin üzerinde fazla çalışma yapıldığının yazılı delille ispatlanması gerektiği sonucunu doğurmaktadır. Fazla çalışmanın yazılı delil ya da şahitle ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan şahitlerin anlatımlarına değer verilemez.Yukarıda fazla çalışmanın ispatı konusunda anlatılan ilkeler, genel tatil ve hafta tatili günlerinde yapılan çalışmaların ispatı açısından da geçerlidir.Dosya kapsamından davacının, davalıya ait işyerinde 04.05.2000-18.09.2012 tarihleri arasında çalıştığı anlaşılmaktadır. Mahkemece hükme esas alınan bilirkişi raporuna göre yargılama sırasında dinlenen davacı tanık beyanları ve vergi beyannamesi kayıtlarına itibarla davacının genel tatil, fazla çalışma ve hafta tatili alacağı talepleri kabul edilmiş ise de beyanları esas alınan davacı tanıklarının davalı işyerinde çalışmadıkları ve davacının genel tatil, hafta tatili ve fazla çalışmasını bilebilecek durumda olmadıkları gibi dosya içindeki vergi beyannamesi kayıtlarının da davacının işyerindeki çalışma düzenini gösterir nitelikte olmadığının anlaşılmasına göre davacının genel tatil, hafta tatili ve fazla mesaiye yönelik iddiası hakkında inandırıcılığı yeterli bulunmayan tanık beyanı ve vergi beyannamesi kayıtlarından başka delil ibraz ve ikame etmemiş olması karşısında, dava konusu genel tatil, hafta tatili ve fazla mesai ücreti taleplerinin reddine karar verilmesi gerekirken yazılı şekilde kabulü hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}