{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalıya ait işyerinde 28.12.1998 tarihinde oto makinisti ve E sınıfı ehliyet sahibi şoför olarak işe başladığını, 16. dönem Toplu İş Sözleşmesi 36. maddesi gereği işe 5. dereceden başlatılması gerekirken 35. madde gereği 1. dereceden işe başlatıldığını, Toplu İş Sözleşmesi 41. madde gereği intibakının yapılması gerektiğini belirterek bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili, davacının oto makinisti olarak işe başladığını, bir kişinin aynı anda iki meslek grubunda çalışmasının mümkün olmadığını, E sınıfı ehliyete sahip olmanın zorunlu olmadığını, 28.12.1998 tarihinde oto makinisti iş ve meslek kolunda ve 35. maddeye göre ilkokul mezunu olması nedeniyle 1. ücret derecesinde işe başlatıldığını belirterek davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:Bölge Adliye Mahkemesinin kararına karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:Taraflar arasındaki uyuşmazlık davacının toplu iş sözleşmesine göre işe başlama derecesi ve buna bağlı olarak bir kısım fark ücret alacağının bulunup bulunmadığı noktasındadır.  Uyuşmazlığa konu toplu iş sözleşmesinin 35. maddesinde birinci ücret derecesinden işe alınacak işçilerin düzenlendiği ve iş hayatı bulunmayan ilkokul mezunları birinci ücret derecesinden işe başlatılacağı belirtilmiştir.Aynı toplu iş sözleşmesinin 36. maddesinin; “Bu ücret derecesine aşağıda yazılı eğitim,öğrenim ve iş hayatı bulunanlar alınır.  a.Ortaokul veya dengi okul mezunları,  b.Mesleğinde en az 4 yıl çalışmış ve bu hususta belge almış,ilkokul mezunları,  c. (C), (D) VE (E) sınıfı sürücü belgesi sahibi şoförler ile (G) sınıfı sürücü belgesi sahibi veya operatör belgesi sahibi iş makinaları operatörleri.” şeklinde düzenlendiği anlaşılmaktadır.  Davacı E sınıfı ehliyete sahip olarak davalı bakanlıkta oto makinisti şoför olarak işe başladığını, 5. dereceden işe başlaması gerekirken 1. dereceden işe alındığını beyan etmiştir.Davalı taraf davacının oto makinisti olarak işe başladığını, E sınıfı ehliyete sahip olmasının zorunlu olmadığını, toplu iş sözleşmesi 35. maddeye göre ilkokul mezunu olması nedeniyle 1.ücret derecesinde işe başlatıldığını savunmuştur. Her ne kadar Mahkemece “.. başvuru belgesinde E sınıfı sürücü belgesine sahip olduğu hususunun belirtilmediği, ancak davacının başvurusu sonucu yapılan uygulama sınavında da şoför eğitimi konusunda değerlendirme yapılmış, yine bu sınavın yazılı kısmında sorulan soruların bulunduğu belgede meslek dalı olarak oto makinisti (şoför) ibaresinin yer almış olması karşısında davacının bu alanda faaliyette bulunmak üzere işe alındığı dolayısıyla E sınıfı sürücü belgesinin bulunmasının gerekli olduğu anlaşılmıştır. Hal böyle olunca davacının Toplu İş Sözleşmesi ilgili düzenlemesi gereği 5. Ücret derecesinden işe başlatılması gerektiği...” belirtilerek fark ücret alacakları hüküm altına alınmış ise de; davalı işyerinde şoför meslek grubunun ayrı olduğu, davacının oto makinist olarak işe alındığı ve bu görevi ifa ettiği, şoför kadrosunda işe alınmadığı, işe alınırken E sınıfı ehliyete sahip olması şartının bulunmadığı anlaşılmakla davacının Toplu İş Sözleşmesi 35. maddesine göre 1.dereceden işe alınmasının yerinde olduğu anlaşılmaktadır. Hal böyle olunca bu gerekçe ile davanın reddine karar verilmesi gerekirken İlk Derece Mahkemesince yazılı şekilde hüküm tesisi ve bu karara karşı yapılan istinaf başvurusunun esastan reddi kararı hatalı olup bozmayı gerektirmiştir.SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}