{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, suçluyu kayırma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ... hakkında; TCK'nin 81, 29, 53. maddeleri uyarınca 16 yıl hapis cezası,  Sanık ... hakkında; TCK'nin 283/1, 53. maddeleri uyarınca 3 yıl hapis cezası,  Sanık ... hakkında; suçluyu kayırmaktan CMK'nin 223/2-e maddesi uyarınca beraat,  Dair Manavgat 2. Ağır Ceza Mahkemesi kararına karşı yapılan istinaf isteminin esastan reddine.      TÜRK MİLLETİ ADINA    Suçluyu kayırma suçundan sanık ... hakkındaki verilen beraat kararı yönünden istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından katılanlar vekilinin temyiz isteminin 5271 sayılı CMK'nin 298. maddesi gereğince REDDİNE,  Sanık ... hakkında maktul ...’yi kasten öldürme suçundan kurulan mahkumiyet hükmünün sanık ... müdafii ve katılanlar vekili, sanık ... hakkında suçluyu kayırma suçundan kurulan mahkumiyet hükmünün suç vasfına yönelik olarak katılanlar vekili tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin vermiş olduğu 19/10/2017 gün ve 2017/2349 E. 2017/2351 K. sayılı Kararında isabetsizlik görülmemiş olduğundan, sanık müdafiinin eksik araştırmaya, sübuta, katılanlar vekilinin sanık ... yönünden eksik araştırmaya, suç vasfına ve haksız tahrik hükümlerinin uygulanması gerektiğine, sanık ... bakımından kasten öldürmeye yardım ettiğine yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Manavgat 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ise ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığ'na TEVDİİNE, 21/01/2021 gününde oy birliği ile karar verildi."
}