{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 32, 36, 53, 54, 62, 63, 82, 339) (5271 S. K. m. 223)  Sanıklar ve suça sürüklenen çocuklar hakkında mağdur ...'a yönelik eylemlerden ve 6136 sayılı Kanuna muhalefet suçlarından 09/06/2016 tarihinde kurulan hükümlerin temyiz kapsamı dışında bulunması nedeniyle bozma öncesi kesinleştiği bu nedenle bozmadan sonra yeniden kurulan hükümlerin yok hükmünde olduğu kabul edilmiştir.  Sanıklar ve suça sürüklenen çocuklar müdafileri, maktul ... yönünden katılan ... vekili ile Cumhuriyet savcısının temyizine göre; inceleme maktul ...'a yönelik nitelikli kasten öldürme suçundan kurulan mahkumiyet ve beraat hükümleri ile sınırlı olarak yapılmıştır.  Toplanan deliller karar yerinde incelenip, sanık ... ve suça sürüklenen çocuk ...'ın maktul ...'a yönelik eylemleri eylemlerinin sübutu kabul, takdire ilişen cezayı azaltıcı sebeplerin niteliği takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma ilamına uyularak verilen hükümlerde bozma nedenleri dışında bir isabetsizlik görülmemiş olduğundan, temyiz dilekçeleri ve duruşmalı incelemedeki sanık ... müdafiinin iştirakın derecesine, suça sürüklenen çocuklar müdafilerinin sübuta, vasfa, katılan ... vekilinin eksik ceza verildiğine, Cumhuriyet savcısının sanık ... yönünden sübuta yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Oluşa ve dosya kapsamına göre; 06/08/2014 tarihinde Kars ili ... İlçesi Dölbentli köyünde sanıklar ile maktulün mensup oldukları sülaleler arasında bir kavga olduğu kavga sırasında silah kullanan maktul yakınlarının sanıklar ve suça sürüklenenler ile çeşitli derecede akrabalık bağı bulunan ...'ı öldürdükleri, sanıklardan ... ve ... ile yakınları olan... isimli kişileri çeşitli derecelerde yaraladıkları, bu kavga hadisesine maktul ve temyiz dışı mağdur ...'ın da karıştıkları ancak olaydan sonra yapılan soruşturmada tutuksuz yargılanmak üzere serbest kaldıkları, bilahare haklarında kamu davalarının açıldığı, sanık tarafından çekindikleri için göç ederek ...'ya yerleştikleri anlaşılmaktadır.  Yakınlarının ölümü ve yaralanmasından ... ve ...'ı da sorumlu tutan sanık tarafının olayın intikamını almak için kendi aralarında istişareler yaptıkları, çeşitli araştırma, takip ve tespit çalışmaları yaptıkları, eylemi bizzat gerçekleştirmeyi üstlenen sanık ... ile Suça sürüklenen çocuklar ..., ... ve ...'ın ... ile ...'ı öldürmek amacıyla ...'ya geldikleri, önceden yapılan işbölümü doğrultusunda ...'ı ... ile ...'ın ...'ı ... ile ...'ın öldürmesinin kararlaştırıldığı, iki grup halinde ... ile ...'ın evlerinin önüne pusu kurdukları, ... ile ...'ın bir saat kadar bekledikleri ...'ı bulamayıp eylemden vazgeçerek olay yerinden ayrıldıkları, işe gitmek üzere evinden çıkan ...'ı ise ... ile ...'ın hamili oldukları tabancalarla çok sayıda ateş ederek öldürdükleri, eylemden sonra kolluğa teslim oldukları, ...'ın beyanlarından hareketle ... ile ...'ın da silahlarıyla birlikte ...'da yakalandıkları hususlarında duraksama bulunmamaktadır.  Soruşturma kapsamında ilk olarak yaşı büyük olması nedeniyle kollukta müdafii huzurunda ifadesi alınan sanık ...'ın olayı etraflıca anlattığı, muhayyel olamayacak ayrıntı ve detaylar verdiği, bu kapsamda, bu eylemlerin yapılmasının sülale içinde uzun süre tartışıldığını hatta diğer sanıkların olaydan iki ay kadar önce eylemleri gerçekleştirmek üzere ...'ya gelip maktul ve mağdurun adreslerini belirlediklerini, aralarında anlaşmazlık çıktığı için eylemleri ertelediklerini, daha sonra kendilerinin bekar ve bakmakla yükümlü oldukları kimsenin bulunmaması, diğer sanıkların bakmakla yükümlü oldukları kişiler bulunması nedeniyle eylemleri gerçekleştirmek üzere suça sürüklenen çocuklarla birlikte gönüllü olduğunu, eylemi gerçekleştirmek üzere suça sürüklenen çocuklarla birlikte otobüsle ...'ya geldiklerini, diğer sanıkların otobüsü araçla takip ederek silahları getirdiklerini yolda dinlenme tesislerinde ve ...'ya gelince diğer sanıklarla buluştuklarını, diğer sanıkların maktul ve mağdurların daha önce tespit ettikleri adreslerini kendilerine gösterip araba ile ulaşımlarını sağladıklarını, kalacak yer ayarladıklarını, silahları kendilerine sanıklardan ...'in teslim ettiğini, ayrıca sanık ...'ın kullandığı cep telefonundan irtibat halinde olduklarını, diğer sanıkların silahları teslim ettikten sonra ...'dan Kars'a gittiklerini anlatmış, anlatımları ele geçen silah sayısı, olay yerinde bulunan kovan ve maktulden çıkarılan çekirdek sayıları ve bunların ele geçen silahlarla uyumlu oluşu, bu sanığın beyanına göre suça sürüklenen çocuklar ... ile ...'in silahlarıyla birlikte yakalanmaları, ...'ın kullandığı beyan edilen... adına kayıtlı telefonun baz bilgileri bu beyanı desteklemiştir. Cumhuriyet savcılığında ve sorguda bu beyanını tekrarlamış, duruşma aşamasında beyanlarından rücu edip suça sürüklenen çocuklar gibi silahları kendilerine tanımadıkları bir kişinin verdiğine ve kendilerini araçla takip ettiğine dair beyanlarda bulunmuştur. Buna göre;  a)- Suça sürüklenen çocuklar ... ile ...'ın öldürmek üzere evinin bulunduğu yerde pusu kurdukları ...'ı göremedikleri için eylemden vazgeçerek olay yerinden ayrıldıkları, yapılan iş bölümüne göre adı geçenlerin yalnızca mağdur ...'a yönelik eylem kastıyla hareket ettikleri buna karşılık maktul ...'a yönelik eyleme yardım kabul edilebilecek bir katkılarının bulunmadığı nazara alınarak suça sürüklenen çocuklar ... ve ...'ın maktul ...'a yönelik nitelikli kasten öldürme suçlarından beraatleri yerine, soyut gerekçelerle mahkumiyet kararları verilmesi,  b)- Sanık ...'ın yakınları olan diğer sanıklara suç atmasını gerektiren bir neden bulunmaması, tanımadığı bir kişiden ziyade kendi yakınlarının bu eyleme iştirakının hayatın olağan akışına ve oluşa uygun düşmesi, sanığın beyanlarının müdafii huzurunda tekraren alınmasına rağmen beyanlarında sebat etmesi, bu beyanlarının baz bilgileri, silah, kovan, çekirdek ve sanık sayısı ve diğer yan delillerle desteklenmesi birlikte değerlendirildiğinde sanığın beyanlarının gözardı edilmesi veya bölünerek kısmen kabulünü gerektirir bir neden bulunmadığı nazara alınmalı ve buna göre sanıklar ..., ..., ..., ... ve ...'un maktul ...'ın öldürülmesi eylemine iştirak ettikleri kabul edilmelidir.  Bununla birlikte adı geçen sanıkların yaşça küçük olan suça sürüklenen çocuklar ve sanık ...'ın bu eylemlerin gerçekleştirebilmeleri için aylar süren takip, tespit ve istişarelerde bulundukları, eylemin tüm karar ve planlama süreçlerine katıldıkları, Kars'tan ... iline kadar uzanan bir yolculuk ve hazırlık safhalarını yönetip, eylemi gerçekleştirenlerle sürekli irtibat ve iletişim halinde oldukları nazara alındığında sanıkların suça iştiraklerinin yardım seviyesini geçip azmettirme seviyesine ulaştığının kabulü ile sanıklar ..., ..., ..., ... ve ...'un TCK'nin 38/1. maddesi kapsamında azmettiren sıfatıyla tecziyeleri yerine yazılı şekilde hükümler kurulması,  c)-Kan gütme unsurundan söz edilebilmesi için ilk öldürme eyleminin faili dışında bir kimsenin, mensubiyeti veya ilişkileri nedeniyle münhasıran kan gütme saikiyle öldürülmesi gerektiği, ilk olayın failinin öldürülmesinin ise kan gütme unsurunu oluşturmayacağı, somut olayda ise maktulün ilk öldürme eyleminin failleri arasında olduğu, meydana gelen kavgaya katıldığı, öldürme eylemine iştirak ettiğinden bahisle hakkında kamu davası açıldığı, bu davanın ölüm nedeniyle düştüğü bu nedenle sanıklar ve suça sürüklenen çocuklar hakkında TCK'nin 82/1-j maddesinin uygulanma yeri bulunmadığı gözetilmeyerek suç vasfında yanılgıya düşülmesi,  d)-İlk öldürme olayının maktulü ... ile her bir sanık arasındaki akrabalık ilişkisinin ayrı ayrı tespiti, ilk olayda yaralananların kimler olduğu, hangi sanıkların bizzat yaralandığı, diğer yaralananlar ile sanıklar ve suça sürüklenen çocuk ... arasındaki akrabalık ilişkileri, yaralanmaların derecesi, ilk olaydaki haksızlık ağırlığının hangi tarafa düştüğü ayrı ayrı değerlendirilip, her bir sanık ve suça sürüklenen çocuk yönünden ayrı ayrı değerlendirme ve uygulama yapılmak suretiyle TCK'nin 29. maddesi uyarınca haksız tahrik hükmünün uygulanması gerektiğinin gözetilmemesi,  e)- Sanık ...'ın kolluktaki beyanı ile bu beyanla uyumlu olan Cumhuriyet savcılığı ve sulh ceza mahkemesindeki beyanları nazara alındığında sanığın bu beyanlarının yaşça büyük sanıkların azmettirme fiillerini açığa çıkardığının kabulü ile sanık ... hakkında TCK'nin 38/3. maddesinin uygulanması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş olup sanık ... ve suça sürüklenen çocuklar müdafiileri, katılan ... vekili ve Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görüldüğünden hükümlerin tebliğnamedeki düşünceden farklı gerekçelerle BOZULMASINA, Bozma sebepleri gözetilerek suça sürüklenen çocuklar ... ve ...'ın TAHLİYESİNE, başka suçtan tutuklu ve hükümlü olmadıkları takdirde derhal salıverilmeleri hususunda Cumhuriyet Başsavcılığına yazı yazılmasına, diğer tahliye taleplerinin reddine, 21/01/2021 günü, Üye ...'in sanıklar ..., ..., ..., ..., ve ...'un atılı suçlardan beraatleri yönünde onama ve bozma kararları verilmesi gerektiği yönündeki karşı oyu ve oy çokluğuyla, diğer yönlerden oy birliğiyle karar verildi.  KARŞI OY:  Maktul ...'a karşı kasten adam öldürme ve ...'a karşı kasten adam öldürmeye teşebbüs suçlarından yapılan yargılama sonucunda yerel mahkemece sanıklardan ... ve ...'nın, ayrı ayrı tüm suçlardan beraatlerine sanık ...'ın ise kan gütme saikiyle adam öldürme suçlarından cezalandırılmasına dair kararın temyizi üzerine Dairemizce sanıklar ... ve ...'ın ayrı ayrı müsnet suçlara azmettiren olarak katıldıklarından bahisle bu sanıkların ayrı ayrı cezalandırılmalarına dair Dairemizin çoğunluk görüşüne sanıklar ..., ... ve ... yönünden farklı gerekçe ve yine sanık ... yönünden ise farklı gerekçe ile katılmıyorum. Şöyle ki;  Suça sürüklenen çocuklar ... ile sanık ...'ın ... ve ...'ı öldürmek için Kars'tan ...'ya geldikleri sanıklardan ... ve ...'ın ...'ı, silahla öldürdükleri, ... ve ...'in ise ...'ı öldürmek için bekledikleri ancak evinden çıkmayan ...'ı öldüremeden oradan ayrıldıkları sabittir. Olayda 4 kişiden toplam 4 silah ele geçmiş olup bu silahları kendilerine akrabaları olan ve kendileri otobüsle ...'ya gelirken araçla kendilerini takip eden ve ...'in kullandığı araçta olan ..., ... ve ...'nın kendilerine verdiklerini sanık ... söylemiştir. Bir araçla ...'ya kadar gelip silahları kendilerine vererek Kars'a geri döndükleri söylenen yaşları büyük bu 5 sanık hakkında olay hakkında ifade veren ...'ın beyanları bir şekilde denetlenmelidir.  Sanık ...'ın hazırlık beyanları doğrudur, zira onun diğer sanıklara iftira atmasını gerektiren durum yoktur. Bu nedenle hayatın olağan akışına uygun bu savunmaya itibar edilmelidir diyerek dosya kapsamından ..., ..., ... ve ...'nın topluca Kars'tan ...'ya bir araç içerisinde geldiklerine kanaat getirip bu beş sanığın azmettiren olarak kabulü mümkün değildir. Beş kişinin ... marka bir araçla asli faillerin adam öldürmede kullanacakları silahların teslimi için Kars'tan ...'ya kadar yaklaşık 1450 km gelmeleri de makul görülmemektedir. Sadece ...'ın beyanları ile bu 5 kişi hakkında mahkumiyet kararı verilmesi bu beş sanık hakkında oluşan şüphenin aleyhe sübut olarak kabulü anlamına gelmektedir. 5 sanığa ayrı ayrı nitelikli adam öldürme suçundan mahkumiyet kararı verilemez.  ...'ın hayatın olağan akışına uygun savunmasına göre ... marka araç ile Kars ilinden ...'ya toplam 5 kişi ayrı araçla gelmişler, silahları kendilerine vermişler ve olayın gerçekleştirilmesini beklemeden geri dönmüşlerdir. (Niçin sadece silah teslimi için 5 kişinin geldiği anlaşılamamaktadır, HTS kaydı veya başkaca herhangi bir delil olmadan bu beyan atfı cürüm mahiyetinde sayılmalıdır, bu dört silahı asli failler pekala kendileri de getirmiş olabilir.)  Kaldı ki olay sırasında sanık ...'ın kullandığı söylenen...'a ait ... no'lu hattın suç tarihinden önce sanık ...'a ait ve ...'ın kullandığı ... no'lu hattı aradığı ve yine bu hattan arandığı sabit iken (Bu husus Baki'ye ait ancak ...'ın kullandığı kabul edilen hattın olay öncesi başkalarınca kullanıldığının teknik delilidir, zira her iki hattı kullanan ...'ın kendi kendisini araması düşünülemez.) bu hattı kimin kullandığının araştırılmaması, ...'ın tanık sıfatıyla dinlenmemesi ve varsayım ile mahkumiyet kararı yanlıştır. Sanık ...'ın kendilerinde ele geçen 4 silahı ... marka araçla 5 akrabalarının Kars'tan ...'ya getirdiğini söylemesi bu kişiler için yeterli şüphe oluşturduğu için haklarında dava açılmasına yeterlidir ancak bu beyan dışında başkaca bir delil olmadan bu şüpheler kesin delil sayılarak bu 5 sanığa eksik inceleme ile mahkumiyet kararı verilmesi doğru değildir.  Bu dosyada yerel mahkemece iki defa sanıklar ... ve ...'nın müsnet suçlardan delil yetersizliğinden beraatlerine dair verilen kararın gerekçesi ve dayanağı ise doğrudur. Sanık ... hakkındaki sanık ...'ın beyanlarının gerekli incelemeler yapılmadan genel ifadeler kullanılarak kabulüyle sanık ...'a ve onunla ...'ya ayrı araçla geldikleri ... tarafından söylenen sanıklar ... ve ...'ya verilen mahkumiyet kararlarının (... hakkında da sübuta ilişkin delil yoktur.) öncelikle eksik inceleme nedeniyle bozulup bu tüm bu sanıkların ayrı ayrı delil yetersizliğinden beraatlerine karar verilmesi gerektiği kanaatiyle Dairemizin çoğunluk görüşüne katılmıyorum. (¤¤)  "
}