{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 52, 53. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Uzlaştırmacı tarafından düzenlenen 14/11/2017 tarihli raporda; \"sanığın mernis adresine uzlaşma teklif formu, toplantı gün ve saatini bildirir belgelerin gönderildiği, 31/10/2017 tarihinde kendisine teslim edildiği ancak toplantı ve müzakerelere iştirak edilmediği gibi teklif formu da gönderilmediğinin\" belirtilmesi ve Uyap kayıtlarından yapılan sorguda sanığın 26/07/2015 tarihi sonrası ceza infaz kurumu kaydının bulunmaması karşısında tebliğnamedeki bu hususta bozma isteyen görüşe iştirak edilmemiştir.  Dairemizce, uzlaştırma hükümlerinin uygulanması gerektiğinden bahisle hükmün bozulması üzerine, taraflar arasında uzlaşmanın sağlanamadığı belirlenerek yapılan incelemede;  \"09/12/2011\" olan suç tarihinin gerekçeli karar başlığında \"01/11/2011\" olarak yazılması mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  Sanığın, Ankara Sincan Açık Ceza İnfaz Kurumunda hükümlü olarak bulunduğu sırada cezaevinden arkadaşı olan ... ...'ten ailevi durumları ile ilgili görüşmesi sonucu edindiği bilgilerden ... ...'in annesi olan ...'i emekli edeceğini söyleyerek ...'in annesi ...'i telefonla aramasını sağladığı, ...'in kız kardeşi olan katılandan annesinin emekli olabilmesi için sanık ile görüşmesini istediği, telefonda katılanla 2011 yılı ortalarında görüşen sanığın annesini emekli edip maaş bağlatacağını, bunun için kendisine para göndermesi istemesi üzerine katılanın Sincan Açık Ceza İnfaz Kurumunun 30/01/2012 tarihli Emanet Para Tahsilat Hesabı Detay Cetvelinden anlaşılacağı üzere 25/11/2011 tarihinde 2.200 TL ve 09/12/2011 tarihinde 450 TL olmak üzere sanığa toplam 2.650 TL para havalesi yaptığı ve sanığın bu şekilde dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve katılan beyanı ile tüm dosya kapsamından atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın suç işlemediğine, dolandırıcılık suçunun oluşmadığına, delil bulunmadığına, mahkumiyet kararının usul ve yasaya aykırı olduğuna ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}