{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Sanık ...'in sübut bulan maktul ... 'a yönelik \"Kasten Öldürme\" suçundan dolayı eylemine uyan TCK'nin 81/1, 29/1, 62/1, 53. ve 63. maddeleri uyarınca 10 yıl hapis cezasına ve gözaltı ve tutuklulukta geçen sürelerin mahsubuna dair.    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ...'ın maktul ...'yı kasten öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, cezayı azaltıcı haksız tahrik ve takdiri indirim sebebinin nitelik ve derecesi takdir kılınmış, sanık savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde düzeltme nedeni dışında bir isabetsizlik görülmemiş olduğundan, katılan ... vekilinin temyiz dilekçesi ve duruşmalı incelemedeki; eksik inceleme ve hatalı değerlendirmeye, haksız tahrik ve takdiri indirim hükümlerinin uygulanmaması gerektiğine, suç vasfına, sanık müdafiinin temyiz dilekçesi ve duruşmalı incelemedeki; eksik inceleme ve hatalı değerlendirmeye, sübuta yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle; 24.11.2015 günlü Resmi Gazetede yayımlanan Anayasa Mahkemesinin 08.10/2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesinin iptal edilen bölümleri dikkate alındığında, mahkemenin bu madde ile yaptığı uygulama yasaya aykırı ise de, CMUK'un 322. maddesi gereğince bu husus yeniden yargılanmayı gerektirmediğinden, hüküm fıkrasında yer alan 5237 sayılı TCK'nin 53. maddesinin uygulanmasına ilişkin bölümün \"Anayasa Mahkemesinin iptal kararındaki hususlar gözetilerek, 5237 sayılı TCK'nin 53/1-2-3. maddelerinin tatbikine\" şeklinde değiştirilmesine, karar verilmek suretiyle DÜZELTİLEN hükmün tebliğnamedeki düşünceye uygun olarak ONANMASINA, 21/01/2021 gününde oy birliği ile karar verildi.  21/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet savcısı ... 'nun huzurunda ve duruşmada savunmasını yapmış bulunan sanık ... müdafii Avukat ... ve katılan; ... vekili Avukat ...'ın yokluklarında 28/01/2021 gününde usulen ve açık olarak anlatıldı."
}