{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığının ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  1-Sanık hakkında hırsızlık suçundan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  Tekerrüre esas alınan Adana 3. Asliye Ceza Mahkemesi'nin 2013/124 Esas ve 2013/235 Karar sayılı mahkumiyetine konu suçun 5237 sayılı TCK'nın 141/1 maddesinde yazılı ''hırsızlık'' suçuna ait olduğu ve CMK'nın 253. maddesinde 6763 sayılı Kanun ile yapılan değişiklik sonrası uzlaşma kapsamına alındığının ve sanığın başka da tekerrüre esas alınabilecek sabıkası olmadığının anlaşılması karşısında, tekerrüre esas alınan bu ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanmasının ve 5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  2-Sanık hakkında konut dokunulmazlığının ihlali suçundan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  Suç tarihinde sanığın gece saat 03:00 sırasında müşteki ...’a ait dairenin bulunduğu apartmana girerek apartman boşluğunda kapı önünde bulunan ayakkabılıktaki bir adet botu alarak olay yerinden ayrıldıktan sonra, sanığın kolluk görevlilerince yakalandığında ... isimli kişiye ait ayakkabı ve bisikleti de çaldığının anlaşıldığı, sanığın savunmasında, eşyaları tek bir binaya girerek çaldığını belirtmesi ve UYAP üzerinden yapılan incelemede sanığın ...’a yönelik eylemi ile ilgili olarak açılan kamu davası sonucunda, sanık hakkında Adana 20. Asliye Ceza Mahkemesi’nin 08/04/2015 ve 2015/273 E. -2015/304 K. sayılı kararı ile hırsızlık ve konut dokunulmazlığının ihlali suçlarından verilen mahkumiyet kararlarının temyiz edilmesi üzerine, Yargıtay 17. CD’nin 21/10/2019 tarih ve 2019/1366 E. - 2019/12738 K. sayılı kararı ile mahkumiyet hükümlerinin onanmasına karar verildiğinin anlaşılması karşısında; sanığın aynı binada farklı dairelerde oturan müştekilere ait dairelerin önünden çeşitli eşyalar aldığının tespiti halinde, sanığın, tüm apartman sakinlerinin kullanımında olan ve “ortak alan” tabir edilen daire kapısı önlerine girmesi şeklinde gerçekleşen eyleminin tek bir konut dokunulmazlığının ihlali suçunu oluşturacağı, bu bakımdan müşteki ve diğer hırsızlık eylemini gerçekleştirdiği ...'ın aynı binada oturup oturmadıkları ve eşyaların nereden çalındığı tereddüde mahal bırakmayacak şekilde araştırılarak, müşteki ve ...’ın aynı binada oturup eşyaların da ortak kullanım alanından alındığının tespiti halinde, ...’a yönelik eylemdeki konut dokunulmazlığının ihlali suçundan verilen mahkumiyet hükmünün kesinleşmesi nedeniyle sanık hakkında mükerrer dava nedeniyle müştekiye yönelik konut dokunulmazlığının ihlali suçu bakımından CMK’nın 223/7. maddesi gereğince davanın reddine karar verilmesi gerekeceği gözetilmeden eksik araştırma ile yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı istem gibi BOZULMASINA, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}