{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığının ihlali, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I-Suça sürüklenen çocuğun baro tarafından tayin edilen Av. ... ile temsil olunduğu, ancak tek celse için Avukat ...’un görevlendirildiği,hükmün suça sürüklenen çocuk ve Avukat ...’a tefhim edildiği, suça sürüklenen çocuk adına temyiz isteminde bulunan Avukat ...’ın yargılamanın hiçbir aşamasında adı geçen yönünden bir görevlendirme olmadığı gibi usulüne uygun alınmış vekaletnamenin dosyanın içine yansıtılmadığı anlaşıldığından, Avukat ...’ın suça sürüklenen çocuk yönünden temyiz isteminin CMUK'nın 317. maddesi uyarınca isteme aykırı olarak REDDİNE,  II-Suça sürüklenen çocuk hakkında mala zarar verme suçundan kurulan hükme yönelik suça sürüklenen çocuk müdafiileri Av. ... ve Av....’un temyiz itirazlarının incelenmesinde;  14.04.2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26.maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2.maddesi gereğince doğrudan hükmolunan 3.000,00 TL dahil adli para cezasına mahkumiyet hükmünün temyizi mümkün olmadığından temyiz isteminin CMUK'nın 317. maddesi gereğince istem gibi REDDİNE,  III-Suça sürüklenen çocuk hakkında hırsızlık suçundan kurulan hükme yönelik suça sürüklenen çocuk müdafiileri Av. ... ve Av....’un temyiz itirazlarının incelenmesinde;  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  IV-Suça sürüklenen çocuk hakkında konut dokunulmazlığının ihlali suçundan kurulan hükme yönelik suça sürüklenen çocuk müdafiileri Av. ... ve Av....’un temyiz itirazlarının incelenmesinde;  Suç tarihinde 12-15 yaş grubunda bulunan suça sürüklenen çocuğun müştekiye karşı işlediği gündüz vakti konut dokunulmazlığının ihlali suçundan eylemine uyan TCK'nın 116/1, 31/2 maddeleri uyarınca belirlenecek cezanın miktar ve nev’i itibariyle tabi olduğu aynı Yasa'nın 66/1-e, 66/2. maddelerine göre belirlenen 4 yıllık zamanaşımının, mahkumiyet karar tarihi olan 29.12.2015 tarihinden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiilerinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle isteme aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan, 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında konut dokunulmazlığının ihlali suçundan açılan kamu davasının, 5271 sayılı CMK'nın 223/8. maddesi gereğince zamanaşımı nedeniyle DÜŞÜRÜLMESİNE, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}