{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I-Sanık hakkında mala zarar verme suçundan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanığa ait adli sicil kaydında yer alan ve tekerrüre esas alınan Ankara 14. Asliye Ceza Mahkemesinin 2013/704 E. - 2014/516 K. sayılı ilamı uyarınca verilen 820 TL adli para cezasının TCK'nın 155/2 maddesi uyarınca verilmiş olduğu, bahse konu suçun 24/10/2019 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi uyarınca uzlaştırma kapsamına alındığı nazara alınarak, yapılacak uyarlama yargılaması sonucunda uzlaşmanın sağlanması halinde bu suçun tekerrüre esas alınamayacağı, ancak sanığa ait adli sicil kaydındaki TCK'nın 125/1, 3-a. maddesi uyarınca verilmiş 8.840 TL adli para cezasını içeren Ankara 13. Asliye Ceza Mahkemesinin 18/03/2015 gün, 2014/396 Esas – 2015/165 Karar sayılı ilamın tekerrüre esas olduğu ve bu mahkumiyet hükmünün tekerrüre esas alınması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı BOZULMASINA, ancak bu aykırılığın 1412 sayılı CMUK’nın 322. maddesine göre düzeltilmesi mümkün olduğundan, sanık hakkında mala zarar verme suçundan kurulan hüküm fıkrasından 5237 sayılı TCK'nın 58. maddesinin uygulanmasına ilişkin bölümün çıkarılmasına ve yerine ''...Ankara 13. Asliye Ceza Mahkemesinin 18/03/2015 gün, 2014/396 Esas – 2015/165 Karar sayılı ilamının tekerrüre esas alınarak sanık hakkında mükerrirlere özgü infaz rejiminin ve buna bağlı olarak denetimli serbestlik tedbirinin uygulanmasına karar verilmesi'' ibaresinin eklenmesine, ancak karşı temyiz bulunmaması nedeniyle 1412 Sayılı CMUK'nın 326/son maddesi uyarınca sanığın kazanılmış hakkı korunarak, 5275 Sayılı Kanunun 108/2. maddesi gereğince mükerrir olan sanık hakkında koşullu salıverme süresine eklenecek miktarın, Ankara 14. Asliye Ceza Mahkemesinin 2013/704 E. - 2014/516 K. sayılı kararına konu 820 TL adli para cezası esas alınarak belirlenmesine karar verilmek suretiyle, diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA,  II-Sanık hakkında hırsızlık suçundan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-29.10.2015 günü saat 19.00 ile 30.10.2015 günü saat 08.00 arasında tespit edilemeyen zamanda müştekinin sürücülüğünü yaptığı kargo şirketine ait aracın camı kırılıp aracın teybinin çalınması, 11.11.2015 günü çeşitli hırsızlık olaylarının faili olarak yakalanan sanığın müştekiye ait aracın da aralarında bulunduğu çeşitli araçlardan yaptığı hırsızlıkları ikrar ederek araçtan çaldığı teybi hakkında suç eşyasının satın alınması veya kabul edilmesi suçundan hükmün açıklanmasının geri bırakılmasına karar verilen ...’e verdiğini beyan etmesi üzerine, suça konu teybin ...’in evinde bulunarak müştekiye teslim edilmesi şeklinde gerçekleşen olayda, sanık hakkında etkin pişmanlık koşulları oluştuğu halde, cezasından TCK’nın 168/1. maddesi uyarınca indirim yapılmaması suretiyle fazla ceza tayini,  2- 12.11.2015 tarihli tutanağa göre, sanığın çalmış olduğu teybin suç tarihindeki değerinin 50 TL olduğunun anlaşılması karşısında, sanık hakkında 5237 sayılı TCK'nın 145. maddesinin uygulanması gerektiği gözetilmeden yazılı şekilde karar verilmesi,  3- Sanık hakkında, adli sicil kaydında yer alan Ankara 14. Asliye Ceza Mahkemesinin 2013/704 E. - 2014/516 K. sayılı ilamına konu hizmet nedeniyle güveni kötüye kullanma suçundan aldığı mahkumiyet hükmü tekerrüre esas alınarak, sanık hakkında TCK'nın 58. maddesi uygulanmış ise de; 24/10/2019 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanığın eylemine uyan TCK'nın 155/2. maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçunun uzlaştırma kapsamına alındığı nazara alındığında tekerrüre esas alınan ilam ile ilgili uyarlama yargılaması yapılması durumunda tekerrüre esas olup olmayacağının uyarlama yargılaması neticesine göre değerlendirilmesinde zorunluluk bulunması ve bu ilamın tekerrüre esas olmayacağının anlaşılması durumunda, sanığın adli sicil kaydında yer alan Ankara 13. Asliye Ceza Mahkemesinin 18/03/2015 gün, 2014/396 Esas – 2015/165 Karar sayılı ilamının tekerrüre esas olduğu ve bu mahkumiyet kararının tekerrüre esas alınması zorunluluğu,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı isteme aykırı olarak BOZULMASINA, sanık hakkında tekerrür hükümleri bakımından CMUK'nın 326/son maddesinin gözetilmesine, 21/01/2021 gününde oy birliğiyle karar verildi."
}