{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 321)  Nitelikli dolandırıcılık suçundan sanık ...’ın beraatine ilişkin hüküm, katılan vekili ve O yer Cumhuriyet Savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıklar ... ve ...'nun görevi kötüye kullanma suçundan beraatlerine ilişkin Dairemizin 09/04/2018 tarih ve 2017/2062 E., 2018/2416 K. sayılı bozma ilamına mahkemece uyulmayarak daha önceki kararında direnildiği, Yargıtay Ceza Genel Kurulu Başkanlığı’nca da sanıkların eylemlerinin daha ağır başka bir suçu oluşturma ihtimali bakımından eksik araştırma ile hüküm kurulması isabetsizliğinden bozularak, dosyanın sanıklar ... ve ... yönünden mahalline tevdii edilmesine karar verildiği anlaşılmakla; sanık ... hakkında verilen beraat hükmü ile sınırlı temyiz incelemesinde;  Sanık ...’ın hizmet nedeniyle güveni kötüye kullanma suçundan beraatine ilişkin İstanbul Anadolu 6. Ağır Ceza Mahkemesi’nin 15/01/2013 tarih ve 2010/427 E. 2013/3 K. sayılı kararı lehine vaki temyiz istemi üzerine onama talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 02/07/2014 tarih ve 2013/99511 sayılı tebliğnamesiyle Dairemize geldiği, Dairemizin 09/04/2018 tarih ve 2017/2062 E., 2018/2416 K. sayılı ilamıyla hükmün eylemin nitelikli dolandırıcılık suçunu oluşturduğu gerekçesiyle bozulmasına karar verilmesinden sonra mahkemece bozmaya uyulmayıp daha önceki kararında direnilerek, dosyanın Yargıtay Ceza Genel Kurulu Başkanlığı’na gönderildiği, Yargıtay Ceza Genel Kurulu Başkanlığı’nca da, sanık ... hakkında nitelikli dolandırıcılık suçundan beraat hükmünün yeni hüküm niteliğinde olduğundan bozularak dairemize gönderildiği anlaşılmakla; dosya incelenerek gereği düşünüldü;  Yargıtay Ceza Genel Kurulu'nun süreklilik kazanmış uygulamalarına göre şeklen direnme kararı verilmiş olsa dahi; bozma kararı doğrultusunda işlem yapmak, bozma kararında tartışılması gereken hususları tartışmak, bozma sonrasında yapılan araştırma, inceleme ya da toplanan yeni delillere dayanmak, ilk kararda yer almayan ve daire denetiminden geçmemiş olan yeni ve değişik gerekçe ile hüküm kurmak, suretiyle verilen hüküm, özde direnme kararı olmayıp, bozmaya eylemli uyma sonucu verilen yeni bir hükümdür. Bu nitelikteki bir hükmün temyiz edilmesi halinde ise incelemenin Yargıtay’ın ilgili dairesi tarafından yapılması gerekmektedir.  İncelenen dosya kapsamına göre; mahkemece bozma sonrasında sanık ...'ın parayı katılandan değil inceleme dışı sanık ....tan aldığı ve eyleminin nitelikli dolandırıcılık suçunu oluşturmadığı gerekçesiyle Özel Daire denetiminden geçmemiş olan yeni ve değişik gerekçe ile sanığın ilk hükümdeki gibi beraatine karar verildiği, buna göre; ilk hükümde yer almayan bu hususlar, Özel Dairece denetlenmemiş olduğundan, yerel mahkemenin son uygulaması direnme kararı olmayıp, yeni bir hüküm niteliğinde olduğundan, dosyanın temyiz incelemesinin Yargıtay özel dairece yapılması gerektiği anlaşılmakla;  Arnavutluk vatandaşı olan katılanlar ..., ..., ...’ye miras olarak kalan İstanbul Üsküdar ilçesi .... Mahallesi .... Caddesi 52 Pafta, 236 ada, 82 parsel de kayıtlı taşınmazın işlemlerini kendi adlarına gerçekleştirilmesi amacıyla sanık ...’a 28/05/2003 tarihinde vekaletname verdikleri, bu vekaletnamede gayrimenkulle ilgili işlemlerin ancak katılanların yazılı beyan verilmesiyle yapılacağı şartı yer aldığı, sanık ...’ın talebi üzerine gayrimenkulün satış değeri ile ilgili olarak 17/07/2003 tarihinde bir beyanname verdikleri, 28/05/2003 tarihli vekalet 17/02/2004 tarihli azilnameyle sonlandırılmasına rağmen, sanık ...’ın vekalet ve dayanak beyanname orijinalinde bulunmayan “araziyi satın alan taraf – ...” ibaresini ekleyip, arazinin 650.000 USD bedelle babası ....’a satışı gerçekleşmiş gibi, Türkçe çevirisini yaptırdığı, Av. ...’in bu vekalet ile desteklenen beyannameye aslı gibidir tasdiki yaparak ... tarafından Üsküdar 2. Asliye Hukuk Mahkeme'sine 2006/333 Esas sayılı dosya numarasından 650.000 USD kamulaştırılan gayrimenkulün bedelini alabilmek maksadıyla alacak davası açtığı, bu süreçte Arnavutluk’a giderek katılanlarla görüşen diğer ...’un gayrimenkullerle ilgili işlemlerde tasarrufta bulunma, bu kişileri temsil etme, bedel artırım davaları açma gibi yetkiler içeren vekaletnameyi 26/03/2007 tarihinde katılanlardan aldığı, bu vekaletten kısa süre önce aldığı ancak eksiklikler olduğundan bahisle iptal ettirdiği vekaletteki apostil şerhini yeni vekaletnameye yapıştırmak ve orijinalinde “İstanbul Defterdarlığı Kayyımlık Müdürlüğü” ibaresini “İstanbul .... Vakıfbank Çarşı Şubesi” olarak değiştirdiği, bu değişikliği İstanbul ..... Noterliği Başkatibi ... ve anlaşmalı mütercim ...’e Türkçe tercümeyi bu şekilde gerçeğe aykırı olarak çevirisini ve tasdikini yaptırdığı, daha sonra sahte nitelik kazandırılan bu vekaletnameye istinaden, kamulaştırılması tamamlanmış ve kamulaştırma bedelinin bir kısmı İstanbul Büyükşehir Belediye Başkanlığı’nın hesaplarında, bir kısmı da önceki vekil Yener Nacitarhan tarafından tahsil edilip katılanlar ..., ..., ... adına Vakıfbank .... Çarşı şubesinde bulunan .... ve .... nolu hesaplardaki toplam 3.200.000 TL'yi 07/08/2007 tarihinde kendisine ait Akbank Üsküdar şubesinde bulunan 0150683-1 nolu kendi hesabına, oradan başkaca hesaplara havaleler yaparak ve bizzat çekerek paraları uhdesine geçirdiği, bahse konu vekaletname ile ... tarafından Av. ... aracılığıyla açılan davaya (davalı .... görülmekte iken) ... ve vekili sıfatıyla Av. ... davaya haricen haberdar olduklarından bahisle müdahil olduktan sonra, sulh için başvurdukları, Mahkemece sulh yetkisinin yokluğundan dolayı talep reddedilince, ... tarafından 04/01/2008 tarihinde feragat dilekçesi verilmiş ve bu dilekçeye istinaden de ... tarafından ...’a 500.000 TL bedelli senet verilmiş ve senedin arkasına da ... vekili ... tarafından vazgeçme nedeniyle senedin verildiği derc edildiği, ...’un, bu sahte vekaletname ile 01/02/2008 tarihinde hem İstanbul Büyükşehir Belediyesi Giderler Müdürlüğü’nden katılanlara ait 1.300.000 TL’lik çeki, hem de hakkında ek-kovuşturmama kararı verilen .... tarafından her üç katılan adına ayrı ayrı açılmış üç ayrı hesapta bulunan 3.200.000 TL’yi çekerek, bu paranın 200.000 TL’lik kısmını 05/02/2008 tarihinde sanık Av. ...’nun, yine aynı tarihte 450.000 TL’lik kısmını da sanık ...’ın banka hesaplarına, bakiye kısmı da kendi hesabına aktardığı, bu şekilde sanık ...’ın hizmet nedeniyle güveni kötüye kullanmak suçunu işlediği iddia edilen olayda;  Sanık ...’ın baştan beri katılanlara ait kamulaştırma bedelini alabilmek maksadıyla, sanık ...’un İstanbul Büyükşehir Belediyesi Başkanlığı'ndan çek mukabili aldığı kamulaştırma bedelinden 450.000 TL’yi Halk Bankası/.... Şubesi’nde bulunan hesabına yatırılmasını sağlamak suretiyle haksız menfaat elde ettiği dosya kapsamından anlaşılmakla, sanığın nitelikli dolandırıcılık suçunu işlediklerinin sabit olduğunun kabulü ile hakkında mahkumiyet hükmü yerine yazılı şekilde beraatine karar verilmesi,  Kanuna aykırı olup, katılanlar vekili ve O yer C.Savcısının temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, hükmün BOZULMASINA, 18/01/2021 tarihinde oybirliğiyle karar verildi.(¤¤)  "
}