{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 66, 116, 151) (5271 S. K. m. 223) (5395 S. K. m. 35) (Çocuk Koruma Kanununun Uygulanmasına İlişkin Usul Ve Esaslar Hakkında Yönetmelik m. 20, 21)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  I) Suça sürüklenen çocuk hakkında konut dokunulmazlığının ihlali ve mala zarar verme suçlarından kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  Suç tarihi itibariyle 15-18 yaş grubunda bulunan suça sürüklenen çocuğun, olay günü gündüz vakti müştekiye ait ikamete, penceresini zorlayıp rızasına aykırı olarak girmesi şeklindeki eylemlerinin, 5237 sayılı TCK’nın 116/1, 151/1 ve 31/3. maddelerinde tanımlanan konut dokunulmazlığının ihlali ve mala zarar verme suçlarını oluşturduğu, bu suçlar için öngörülen cezaların üst sınırına göre, aynı Kanun’un 66/1-e ve 66/2. maddeleri uyarınca hesaplanan 5 yıl 4 aylık asli dava zamanaşımının, sorgu tarihi olan 29/07/2015 gününden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan, 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında açılan kamu davalarının, 5271 sayılı CMK'nın 223/8. maddesi gereğince zamanaşımı nedeniyle DÜŞÜRÜLMESİNE,  II) Suça sürüklenen çocuk hakkında hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  1- Suça sürüklenen çocuğun tüm aşamalarda suçlamaları inkar ettiği, mahkemece olayın tek görgü tanığı olan ...’a yalnızca görüntü inceleme tutanağındaki fotoğrafların gösterildiği anlaşıldığından, suça sürüklenen çocuk ile tanık ...’ın mümkünse aynı duruşmada hazır bulunmaları sağlanarak yüzleştirme işlemi yapılması, yüzleştirme imkanının bulunmaması halinde suça sürüklenen çocuğun teşhise elverişli fotoğrafları tanık ...’a gösterilerek, suç tarihinde eylemi gerçekleştiren şahsın suça sürüklenen çocuk olup olmadığı olmadığının sorulması, suça sürüklenen çocuğun cezaevi kanalıyla Batman Cumhuriyet Başsavcılığına gönderdiği 24.06.2015 tarihli dilekçede; masa üzerinde bulunan iki adet cep telefonunu çaldığını belirtmesi karşısında; bu dilekçenin duruşmada okunarak suça sürüklenen çocuktan diyeceklerinin sorulması, dilekçenin kendisine ait olduğunun belirlenmesi halinde, savunmaları ve dilekçe arasındaki çelişkileri giderildikten sonra suça sürüklenen çocuğun hukuki durumunun takdir ve tayini gerekirken bu hususlarda araştırma yapılmadan eksik kovuşturma ile yazılı şekilde hüküm kurulması;  2-Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 20/11/2018 tarihli ve 2016/6-986 Esas, 2018/554 Karar sayılı içtihadında belirtildiği üzere 5395 sayılı Çocuk Koruma Kanunu'nun 35. maddesi ve Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20 ve 21. maddeleri uyarınca; fiil işlendiği sırada 15-18 yaş grubu içerisinde bulunan suça sürüklenen çocuğun işlediği fiilin hukuki anlam ve sonuçlarını algılama ve bu fiille ilgili olarak davranışlarını yönlendirme yeteneğinin olup olmadığının takdiri bakımından, mahkemece sosyal inceleme raporu alınmadan veya alınmaması durumunda gerekçesi kararda gösterilmeden yazılı şekilde hüküm kurulması,  3- Gerekçeli karar başlığında 27.05.2015 olan suç tarihinin yazılmaması,  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenlerle isteme uygun olarak BOZULMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}