{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığının ihlali, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I) Suça sürüklenen çocuk hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz itirazının incelenmesinde;  Doğrudan hükmolunan adli para cezasının miktar ve türüne göre; 14.04.2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2. maddesi gereğince hükmolunan 3000 TL dahil adli para cezasına mahkumiyet hükmünün temyizi mümkün olmadığından suça sürüklenen çocuk müdafiinin temyiz isteminin CMUK'nın 317. maddesi gereğince REDDİNE,  II) Suça sürüklenen çocuk hakkında hırsızlık ve konut dokunulmazlığının ihlali suçlarından kurulan hükümlere yönelik temyiz itirazının incelenmesinde;  Dosya kapsamına göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Müştekinin 03/08/2015 tarihinde hiç bir zararının bulunmadığını belirtir dilekçe ibraz etmesine rağmen mahkemece müşteki dinlenmeden hüküm kurulduğunun anlaşılması karşısında,müştekiden öncelikle zararının giderilip giderilmediği,giderilmişse ne zaman giderildiği sorularak zararın kovuşturma başlamadan önce giderildiğinin tespiti halinde 5237 sayılı TCK'nın 168/1. maddesinin uygulanması, aksi halde aynı Yasa'nın 168/2. maddesinin uygulanması gerektiğinin gözetilmemesi,  2-Yargıtay Ceza Genel Kurulunun 20.11.2018 tarihli ve 2016/6-986 E., 2018/554 K. sayılı içtihadında belirtildiği üzere, 15-18 yaş aralığında bulunan suça sürüklenen çocuk hakkında 5395 sayılı Kanunun 35/1. maddesi uyarınca sosyal inceleme yaptırılıp rapor aldırılmasının zorunlu olmadığı ancak rapor aldırılmaması halinde gerekçesinin kararda gösterilmesi gerektiği halde, suça sürüklenen çocuk hakkında sosyal inceleme raporu aldırılmama nedeninin gerekçeli kararda gösterilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle isteme kısmen uygun olarak BOZULMASINA,21.01.2021 tarihinde oybirliğiyle karar verildi."
}