{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme, kamu malına zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I-Sanık hakkında görevi yaptırmamak için direnme suçundan kurulan hükme yönelik temyiz itirazının incelenmesinde;  Sanığın görevi yaptırmamak için direnme suçunu birden fazla görevliye karşı ve TCK'nın 6/1-f. maddesi kapsamında silahtan sayılan taş ile gerçekleştirdiği anlaşıldığından cezasından TCK’nun 43. ve 265/4.maddeleri gereğince artırım yapılması gerektiğinin gözetilmemesi ve sanığın adli sicil kaydında yer alan Kütahya 2.Asliye Ceza Mahkemesinin 31.01.2013 gün ve 2012/836 E.-2013/93K. sayılı ilamında 5237 sayılı TCK’nın 58. maddesinin uygulanmış olması nedeniyle sanığın ikinci kez mükerrir sayılması gerekirken, mükerrirlere özgü infaz rejiminin uygulanmasına karar verilmesi ile yetinilmesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamış,5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre sanığın temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II-Sanık hakkında kamu malına zarar verme suçundan kurulan hükme yönelik temyiz itirazlarının incelenmesinde;  Duruşmadan usulune uygun haberdar edilmeyen şikayetçi ...'nın gerekçeli kararın tebliği üzerine hükmü temyiz ettiği anlaşıldığından şikayetçi kurumun 5271 sayılı CMK'nın 260/1. madde ve fıkrası uyarınca yasa yollarına başvurma hakkı bulunduğu belirlenerek yapılan incelemede;  Şikayetçi ... davadan haberdar edilip delillerini sunma ve davaya katılma olanağı sağlanarak sanığın hukuki durumunun değerlendirilmesi gerektiği gözetilmeden, yargılamaya devamla hüküm kurulması suretiyle CMK.nun 233/1. ve 234. maddelerine aykırı davranılması,  Bozmayı gerektirmiş,şikayetçi ... ... vekili ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan diğer yönleri incelenmeyen hükmün bu sebepten dolayı isteme aykırı olarak BOZULMASINA, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}