{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 253) (5237 S. K .m. 2, 7, 151) (7201 S .K .m. 10, 21, 23)  Dosya incelenerek gereği düşünüldü;  I-O yer Cumhuriyet Savcısının temyiz isteminin incelenmesinde;  25/10/2018 tarihli hükmü, 1412 sayılı CMUK’nın 310/1. maddesinde öngörülen bir aylık süre geçtikten sonra 18/12/2018 tarihinde temyiz eden o yer Cumhuriyet Savcısının temyiz isteminin aynı Kanun'un 317. maddesi gereğince istem gibi REDDİNE,  II-Sanık ve müdafiinin temyiz istemlerinin incelenmesinde;  Sanık hakkında verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararın kesinleştiği 10.06.2009 tarihinde zamanaşımının durduğu ve deneme devresinde ikinci suçun işlendiği 31.07.2012 tarihinde yeniden işlemeye başlayacağı, bu nedenle zamanaşımı süresinin dolmadığı belirlenerek yapılan incelemede,  Yargıtay 8.Ceza Dairesinin 15.05.2017 tarih 2017/7759 Esas 2017/5494 Karar sayılı bozma ilamı ile hükümlerin bozulması üzerine mahkemece sanığın üzerine atılı suçların uzlaşma kapsamında bulunması sebebiyle dosyanın uzlaştırma işlemleri için Antalya Cumhuriyet Başsavcılığı Uzlaştırma Bürosu'na gönderildiği anlaşılmakla;  Suç tarihinde uzlaşma kapsamında olmayan TCK'nın 151/1. maddesinde düzenlenen mala zarar verme suçu ile uzlaşma kapsamında olan hakaret suçunun birlikte işlenmesi nedeniyle uzlaşma hükümlerinin uygulanamayacağı ancak hükümden sonra 02/12/2016 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun’un 34. maddesi ile değişik CMK’nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, CMK’nın 253/3. fıkrasında yer alan “etkin pişmanlık hükümlerine yer verilen suçlar” ibaresi madde metninden çıkarılmakla TCK’nın 151. maddesinde düzenlenen mala zarar verme suçunun da uzlaşma kapsamına alındığı ve aynı fıkranın ikinci cümlesinin uygulanma imkanının ortadan kalktığı nazara alınarak, mala zarar verme ve hakaret suçlarının da uzlaştırma kapsamına alındığı ve uzlaştırma işlemlerinin yerine getirilmesinin gerektiği anlaşılmıştır.  Kendisine uzlaştırma işlemlerini gerçekleştirmek üzere dosya tevdi edilen uzlaştırmacının öncelikle uzlaştırma teklifi yapılacak ilgililere telefon, telgraf, faks, elektronik posta gibi araçlardan yararlanılmak suretiyle uzlaştırma teklifi yapmak üzere çağrı yapması, şayet belirtilen şekilde çağrı yapılamaz ise bu defa uzlaştırmacının ilgili Cumhuriyet başsavcılığı nezdinde kurulmuş uzlaştırma bürosundan uzlaşma teklifi yapılmasını talep etmesi gerektiği, böyle bir taleple karşılaşan büronun da 7201 sayılı Tebligat Kanunu’nun 10. maddesine göre öncelikle muhatabın beyan ettiği, en son adrese tebligat çıkarması, bu adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilip, bu adrese tebligatın yapılması, bilinen en son adres ile adres kayıt sistemindeki adres aynı ise mernis adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres esas alınarak, Tebligat Kanununun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek tebligata, Tebligat Kanununun 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanununun 21/2. maddesine göre bu adrese yapılması gerektiğine” dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerekmektedir.  İncelemeye konu dosyada, uzlaştırmacı, katılanların beyan ettikleri adreslerine kargo yoluyla uzlaştırma teklifini göndermiş, uzlaştırmacı tarafından dosyaya sunulan 10/02/2018 tarihli raporda katılanlara telefonla ulaşılamadığından uzlaşma görüşmelerinin olumsuz sonuçlandığı belirtilmiştir. Bu nedenle uzlaştırmacı taraflara ancak açıklamalı tebligat veya istinabe yoluyla uzlaştırma teklifinde bulunabilecektir. Uzlaştırmanın yargı işlemi niteliğinde olması ve yukarıda hukuksal değerlendirme bölümünde yer verilen yasal düzenlemeler nedeniyle normal posta ya da kargo yoluyla tebligat işlemi gerçekleştirilemeyecektir. Söz konusu açıklamalı tebligat, Cumhuriyet başsavcılığı nezdinde kurulmuş uzlaştırma bürosu tarafından, kazai mercilerce yapılacak tebligatı düzenleyen 7201 sayılı Tebligat Kanunu hükümlerine göre yapılacak olan tebligattır.  Bu açıklamalar karşısında, uzlaştırmacı tarafından katılanlara kargo yoluyla yapılan uzlaştırma teklifinin yasaya uygun şekilde ve yöntemince yapılmadığı anlaşıldığından, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek tekrar uzlaştırma bürosunca Tebligat Kanunu hükümleri uyarınca katılanlara uzlaşma teklifi yapılarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ve müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı kısmen istem gibi BOZULMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}