{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 68)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin 16.05.2012-11.08.2016 tarihleri arasında davalı işyerine ait Gelibolu ... Şantiyesi işyerinde, bölünmüş yol yapım işinde etüt proje mühendisi olarak çalıştığını, müvekkilinin hafta tatili, fazla çalışma ve ulusal bayram genel tatil çalışmalarının karşılığının kendisine ödenmediğini iddia ederek fazla çalışma ücreti, ulusal bayram genel tatil çalışma ücreti, hafta tatili çalışma ücreti, işsizlik ödeneği alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; haksız ve yersiz açılan davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Fazla çalışma ücretlerinin hesabı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  Ara dinlenme 4857 sayılı İş Kanunu'nun 68. maddesinde düzenlenmiştir. Anılan hükümde ara dinlenme süresi, günlük çalışma süresine göre kademeli bir şekilde belirlenmiştir. Buna göre dört saat veya daha kısa süreli günlük çalışmalarda ara dinlenmesi en az on beş dakika, dört saatten fazla ve yedi buçuk saatten az çalışmalar için en az yarım saat ve günlük yedi buçuk saati aşan çalışmalar bakımından ise en az bir saat ara dinlenmesi verilmelidir. Uygulamada yedi buçuk saatlik çalışma süresinin çok fazla aşıldığı günlük çalışma sürelerine de rastlanılmaktadır. İş Kanununun 63. maddesi hükmüne göre, günlük çalışma süresi on bir saati aşamayacağından, 68. maddenin belirlediği yedi buçuk saati aşan çalışmalar yönünden en az bir saatlik ara dinlenmesi süresinin, günlük en çok on bir saate kadar olan çalışmalarla ilgili olduğu kabul edilmelidir. Başka bir anlatımla günde on bir saate kadar olan (on bir saat dahil) çalışmalar için ara dinlenmesi en az bir saat, on bir saatten fazla çalışmalarda ise en az bir buçuk saat olarak verilmelidir.  Somut uyuşmazlıkta, Mahkemece davacının, haftanın 3 günü 07.30 – 19.30 ve haftanın 4 günü 07.30 – 20.30 saatleri arasında, günlük 11 saatten fazla çalıştığı kabulü doğrultusunda yapılan hesaba göre, fazla çalışma ücreti alacağı hüküm altına alınmıştır. Davacının belirtilen saatler arasındaki çalışmasının 11 saatten fazla olması karşısında, yukarıda açıklanan ilkelere göre ara dinlenmenin en az bir buçuk saat olarak kabul edilmesi gerekirken, yarım saat kabul edilerek, fazla hesaplama yapılması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}