{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I-Sanık hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz itirazının incelenmesinde;  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre sanık müdafiinin temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II-Sanık hakkında hırsızlık suçundan kurulan hükme yönelik temyiz itirazının incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında değerlendirilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.Ancak;  1-Sanığın üzerine atılı suçu aşamalarda kabul etmediği anlaşılmakla; soruşturma aşamasında dinlenen ve olayın tek görgü tanığı durumunda olan müştekinin kovuşturma aşamasında dinlenilerek sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerekirken, CMK'nun 210. maddesine aykırı olarak eksik kovuşturma ile hırsızlık suçundan cezalandırılmasına karar verilmesi,  2-Kabule göre;  a-Suç tarihi itibariyle TCK'nın 142/2-b maddesinde öngörülen hapis cezasının alt sınırının 5 yıl olduğu gözetilmeden 3 yıl hapis cezasına hükmedilmesi,  b-Müştekinin soruşturma aşamasında alınan beyanına göre hırsızlık eyleminin 22.30 sıralarında meydana geldiğini belirtmesi ve suç tarihinde yaz saati uygulaması da dikkate alınarak UYAP'tan alınan çizelgeye göre gece vaktinin saat 19.01’de başladığının ve eyleminin gece gerçekleştirildiğinin kabulü gerektiği gözetilmeden,sanık hakkında hırsızlık suçundan hükmolunan cezada aynı Kanun’un 143. maddesi gereğince artırım yapılması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı, tebliğnameye aykırı olarak BOZULMASINA, 1412 sayılı CMUK'nın 326/son maddesi gözetilerek ceza miktarı yönünden kazanılmış hakkın korunmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}