{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Suç tarihi itibariyle sanığın eylemine uyan 6545 sayılı Kanun ile değişik 5237 sayılı TCK'nın 142/2-h maddesinde düzenlenen hırsızlık suçunun gerektirdiği hapis cezasının alt sınırının 5 yıl hapis cezası olduğu gözetilmeden 3 yıl hapis cezası tayin edilmek suretiyle eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamış; 5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- Sanık hakkında mala zarar verme suçundan kurulan hükümde, 5237 sayılı TCK'nın 151/1 maddesi gereğince tayin olunan 4 ay hapis cezasından aynı Kanun'un 62. maddesi gereğince 1/6 oranında indirim yapılırken, hesap hatası sonucu “3 ay 10 gün” hapis cezası yerine “3 ay 15 gün” hapis cezasına hükmolunması suretiyle fazla ceza tayini,  2-Tekerrür uygulamasına esas alınan Bakırköy(Kapatılan) 11. Sulh Ceza Mahkemesi’nin 2013/1062 E. - 2014/59 K. sayılı ilamındaki mahkûmiyetin kullanmak için uyuşturucu madde bulundurma suçuna ilişkin olması ve sanığın adli sicil kaydında tekerrüre esas olabilecek başka bir ilamın bulunmaması nedeniyle, 18/06/2014 tarihli Resmi Gazete'de yayımlanarak 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun'un 68. maddesi ile değiştirilen 5237 sayılı TCK'nın 191. maddesi uyarınca ve anılan madde hükümleri çerçevesinde \"hükmün açıklanmasının geri bırakılmasına\" karar verileceğinin öngörülmesi nedeniyle tekerrüre esas alınamayacağının kabulünde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden, hükümlerin bu sebepten dolayı BOZULMASINA, ancak bu aykırılık yeniden yargılamayı gerektirmediğinden, 5320 sayılı Yasa'nın 8/1. maddesi aracılığıyla 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, mala zarar verme suçundan kurulan hükümde, 5237 sayılı TCK'nın 151/1 maddesi gereğince tayin olunan 4 ay hapis cezasından aynı Kanun'un 62. maddesi gereğince 1/6 oranında indirim yapılarak 3 ay 10 gün hapis cezasına hükmolunmasına ve hüküm fıkrasından 5237 sayılı TCK'nın 58. maddesinin uygulanması ile ilgili kısmın çıkartılmasına karar verilmek suretiyle, diğer yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}