{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 2, 231, 251, 253) (5237 S. K. m. 7)  Yerel Mahkemece, bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığın aşamalarda suçlamayı kabul etmemesi, katılanın kardeşi olan tanık ...'in suça konu konuşmayı bizzat duymadığını belirtmesi, katılanın oğlu olan tanık ...'ın ise soruşturma aşamasında telefon hoparlörünün açık olduğunu beyan etmesine karşın mahkemede hoparlörün açılmadığını, katılanın yakınında olması nedeniyle konuşmayı duyduğunu belirtmesi ve tehdit sözleri hususunda da aşamalarda çelişkiye düşmesi karşısında; çelişkili tanık beyanlarının sanık savunmasına ne suretle üstün tutulduğu yeterince açıklanmadan yetersiz gerekçeyle mahkumiyet hükmü kurulması,  2-Kabule göre de;  a)6545 sayılı Kanun’un 72. maddesiyle, CMK’nın 231/8. maddesinde yapılan değişikliğin suç tarihi itibariyle yürürlükte olmaması nedeniyle, CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan ve sabıkasında görünen ilamların silinme koşullarının oluşması, yargılama sırasındaki tutum ve davranışları karşısında bir daha suç işlemeyeceği yönünde olumlu kanaat oluşması sebebiyle cezası ertelenen sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak, yeniden suç işleyip işlemeyeceği yönünde bir değerlendirme yapılıp sonucuna göre bir karar verilmesi gerektiği gözetilmeden “daha önce hakkında hükmün açıklanmasının geri bırakılmasına karar verilmiş olması, denetim süresi içerisinde yeniden kasıtlı suç işlemesi nedeniyle tertip edilen sonuç cezası ile ilgili hakkında CMK'nın 231. maddesinin uygulanmasına takdiren yer olmadığına” şeklindeki kanuni olmayan gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  b)17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ...'nin temyiz nedenleri yerinde görülmekle, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}