{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " İzmir 3. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "       A) Davalının temyiz talebi bakımından;  Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.  Somut uyuşmazlıkta, İlk Derece Mahkemesince davanın kısmen kabulüne karar verilmiş ve davacının toplamda 36.086,28 TL kıdem tazminatı, fark ücret alacağı, fazla mesai ve hafta tatili ücreti talepleri hüküm altına alınmıştır. Tarafların kararı istinaf etmesi üzerine Bölge Adliye Mahkemesince davacının istinaf talebinin esastan reddine, davalının istinaf talebinin kabulü ile kıdem tazminatı talebinin reddine karar verilmiş ve karar davalı tarafından temyiz edilmiştir.  Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 47.530,00 TL olduğu hususu gözetildiğinde temyiz konusu miktar kesinlik sınırı kapsamında kaldığından, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca davalı vekilinin temyiz isteminin REDDİNE,  B) Davacının katılma yolu ile temyiz talebi bakımından;  Davacı vekili katılma yolu ile temyiz talebinde bulunmuştur.  6100 sayılı HMK’nun “Kıyas yoluyla uygulanacak hükümler” başlıklı 366. maddesinde “Bu Kanunun istinaf yolu ile ilgili 343 ilâ 349 ve 352 nci maddeleri hükümleri, temyizde de kıyas yoluyla uygulanır.” hükmü mevcuttur.  6100 sayılı HMK’nun “Katılma yolu ile başvurma” başlıklı 348. maddesinde “(1) İstinaf dilekçesi kendisine tebliğ edilen taraf, başvurma hakkı bulunmasa veya başvuru süresini geçirmiş olsa bile, vereceği cevap dilekçesi ile istinaf yoluna başvurabilir. … (2) İstinaf yoluna başvuran, bu talebinden feragat eder veya talebi bölge adliye mahkemesi tarafından esasa girilmeden reddedilirse, katılma yolu ile başvuranın talebi de reddedilir.” hükmü yer almaktadır.  Somut uyuşmazlıkta, davalının temyizi kesinlik sınırı altında kaldığından reddedildiği için yukarıda belirtilen hükümler gereğince davacının katılma yolu ile temyiz talebinin de reddine karar vermek gerektirmiştir.  Sonuç :  Davacının katılma yoluyla yaptığı temyiz talebinin yukarıda açıklanan nedenlerden dolayı REDDİNE, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 18/01/2021 tarihinde oy birliği ile karar verildi."
}