{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 253, 254, 298) (5237 S. K. m. 7, 35, 53, 58, 141)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık ...’in 22.02.2016 tarihli dilekçesi ile temyiz hakkını kullanmak istemediğini cezasının onaylanmasını istediğini belirterek temyizden feragat iradesini ortaya koyduğunun anlaşılması karşısında sanık müdafiinin temyiz talebinin 5271 sayılı CMK’nın 298. maddesi uyarınca tebliğnameye uygun olarak REDDİNE,  I-) Sanıklar ..., ... ve ... hakkında mala zarar verme suçundan kurulan mahkumiyet hükümlerin yönelik temyiz itirazlarının incelenmesinde;  Sanık ... hakkında tekerrüre esas alınan mahkumiyetin, 5237 sayılı TCK'nın 141/1. maddesinde düzenlenen hırsızlık suçuna ilişkin olması ve hükümden sonra 02/12/2016 tarihinde 29906 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesinin 1. fıkrasının (b) bendine eklenen alt bendler arasında yer alan ve 5237 sayılı TCK'nın 141/1. maddesinde tanımı yapılan hırsızlık suçunun da uzlaşma kapsamına alındığının anlaşılması karşısında; 5237 sayılı TCK'nın 7/2. maddesi uyarınca; ''Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.'' hükmü de gözetilerek 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı Kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirildikten sonra sonucuna göre sanığın hukuki durumunun yeniden değerlendirilip hakkında bahsedilen ilamın esas alınarak TCK'nın 58. maddesinin uygulanıp uygulanmayacağının tartışılmaması ve 15.04.2020 gün ve 13100 sayılı Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanunun 10. maddesiyle 5237 sayılı TCK’nin 53. maddesinde yapılan değişikliğin infaz aşamasında gözetilmesi olanaklı kabul edilerek bozma sebebi yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, sanıklar ve müdafiilerinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle, eleştiri dışında usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  II-)Sanıklar ..., ... ve ... hakkında hırsızlık ve konut dokunulmazlığını ihlal suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; suçun sanıklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığından, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  1- Oluş ve dosya içeriğine göre; müşteki ...’ın olaydan hemen sonra kollukta alınan 15/11/2012 tarihli beyanında, olay günü 5. katta bulunan ikametine doğru merdivenlerden çıkarken, ikametinin kapısının açık olduğunu ve tanımadığı bir şahsı gördüğünü, kendisini gören şahsın yanındaki arkadaşına “silahı ver” dediğini ve bu şahsın silahı verdiğini görmesi üzerine aşağı katlara doğru kaçmaya başladığını, kendisini bu şekilde kovalayan sanıkların apartmanın dışına çıkmaları ile değişik istikametlere doğru kaçtıklarını belirtmesi; yargılama sırasında alınan 31/01/2014 tarihli beyanında da içeride gördüğü şahıslardan birisinin silah ver dediğini ve içerideki şahıslardan birisinin elinde silah olduğunu görünce korkarak kaçtığını beyan ederek, sanıkların olayda silah kullandıklarını doğrulamış olması karşısında; sanıkların eyleminin bütün halinde yağma suçunu oluşturduğu gözetilmeksizin delillerin takdirinde ve suç vasfında yanılgıya düşülerek, yazılı şekilde karar verilmesi,  2-) Sanık ... hakkında tekerrüre esas alınan mahkumiyetin, 5237 sayılı TCK'nın 141/1. maddesinde düzenlenen hırsızlık suçuna ilişkin olması ve hükümden sonra 02/12/2016 tarihinde 29906 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesinin 1. fıkrasının (b) bendine eklenen alt bendler arasında yer alan ve 5237 sayılı TCK'nın 141/1. maddesinde tanımı yapılan hırsızlık suçunun da uzlaşma kapsamına alındığının anlaşılması karşısında; 5237 sayılı TCK'nın 7/2. maddesi uyarınca; ''Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.'' hükmü de gözetilerek 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı Kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirildikten sonra sonucuna göre sanığın hukuki durumunun yeniden değerlendirmesi zorunluluğu,  3-Kabule göre de; müştekilerin aşamalarda değişmeyen beyanlarında sanıkların müştekilere ait evden 3 adet pantolan ve bir adet altın küpe ile ayrıldıkları olayda, sanıkların eylemenin tamamlanmış olduğu gözetilmeksizin kalkışma aşamasında kaldığından kabule 5237 sayılı TCK'nın 35. maddesi ile uygulama yapılması,  Bozmayı gerektirmiş, sanıklar ve müdafiilerinin temyiz istemleri bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye aykırı olarak BOZULMASINA, 1412 sayılı CMUK’nun 326/son maddesi gereğince sanıkların ceza miktarı itibariyle kazanılmış haklarının korunmasına, 21/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}