{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Bölge Adliye mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek sanık ... müdafiinin temyiz isteminin yağmalanan malın değerinin az olmasına, lehe hükümlerin uygulanmamasına, yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Oluş ve dosya içeriğine göre, olay tarihinde gece vakti sanık ...’ın temyiz dışı sanık... ile birlikte silahlı, kar maskeli vaziyette mağdura ait işyerine girerek kasadan 1570 TL parayı yağmaladığı şeklinde gerçekleşen olayda, yağma suçunu diğer sanık ... ile fikir ve işbirliği içerisinde gerçekleştiren sanık ... hakkında 5237 sayılı TCK'nın 150. maddesinin uygulanma koşulları oluşmadığı, yine verilen ceza miktarına göre de sanık hakkında 5237 sayılı TCK'nın 50, 51 ve 5271 sayılı CMK'nın 231. maddelerinin uygulanma koşullarının oluşmadığı, bu itibarla sanık ... hakkında yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla istinaf mahkemesinin duruşma açarak yeniden verdiği karar hukuka uygun bulunduğundan, sanık ... müdafiiinin yerinde görülmeyen temyiz itirazının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan bölge adliye mahkemesi kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 21.01.2021 tarihinde oy birliği ile karar verildi."
}