{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2) (3213 S. K. Ek m. 1) (Alt İşverenlik Yönetmeliği m. 11)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan Türkiye Taşkömürü Kurumu Genel Müdürlüğü vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı asıl ve birleşen davalarda, müvekkilinin iş aktinin davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü'nün asıl işveren, davalı ... Tic. A.Ş.'nin ise alt işveren olarak faaliyet gösterdiği işyerinde çalışmakta iken feshedildiğini, davalılar arasındaki ilişkinin muvazaalı olduğunun Yargıtay kararları ile sabit hale geldiğini, müvekkile ödenen ücretler kendi aldığı ücretlerden aşağı olmamak kaydıyla davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğünde çalışan emsal işçiye ödenen ücretlerden az olamayacağını iddia ederek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Asıl ve birleşen davada davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalılar arasındaki asıl alt veren ilişkisinin muvazaalı olduğu gerekçesiyle asıl ve birleşen davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili ve davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı vekili ve davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü vekilinin istinaf başvurularının esastan reddine, ancak taleple bağlılık ilkesinin aşılmasının kamu düzenine aykırılık oluşturduğu gerekçesiyle davacı tarafından ilave tediye ve ücret farkı alacağı yönünden davalı ... İnşaat ve Tic. A.Ş'ye karşı açılmış dava bulunmadığından bu alacaklardan sorumlu tutulamayacağına karar verilmiştir.  Temyiz başvurusu:  Kararı, davacı vekili ve davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacı vekili ve davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında asıl işveren/alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında uyuşmazlık bulunmaktadır.  Davacı işçi davalılar arasındaki ilişkinin muvazaalı olduğu iddiasında bulunarak, tazminat ve işçilik alacaklarına esas alınacak ücretinin İş Kanunu'nun 5. maddesi gereğince aynı işi yapan emsal işçi ücretinden az olamayacağı iddiasında bulunmuş, tazminat ve işçilik alacaklarına esas alınacak ücretinin davalının emsal işçilerinin ücretlerine göre belirlenmesini ve Toplu İş Sözleşmesinden kaynaklanan alacaklarını talep etmiştir.  Alt işveren; bir iş yerinde yürütülen mal ve hizmet üretimine ilişkin asıl işin bir bölümünde veya yardımcı işlerde, işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren alanlarda iş alan ve bu iş için görevlendirdiği işçilerini, sadece bu işyerinde aldığı işte çalıştıran diğer işveren olarak tanımlanabilir. Alt işverenin iş aldığı işveren ise asıl işveren olarak adlandırılabilir. Bu tanımlamalara göre asıl işveren-alt işveren ilişkisinin varlığından söz edebilmek için iki ayrı işverenin olması, mal veya hizmet üretimine dair bir işin varlığı, işçilerin sadece asıl işverenden alınan iş kapsamında çalıştırılması ve tarafların muvazaalı bir ilişki içine girmemeleri gerekmektedir.  Alt işverene yardımcı işin verilmesinde bir sınırlama olmasa da, asıl işin bir bölümünün teknolojik uzmanlık gerektirmesi zorunludur. 4857 sayılı İş Kanunu'nun 2. maddesinde, asıl işveren alt işveren ilişkisinin sınırlandırılması yönünde yasa koyucunun amacından da yola çıkılarak, asıl işin bir bölümünün alt işverene verilmesinde “işletmenin ve işin gereği” ile “teknolojik nedenlerle uzmanlık gerektiren işler” ölçütünün bir arada bulunması şarttır. Yasanın 2. maddesinin altıncı ve yedinci fıkralarında “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler” sözcüklerine yer verilmiş olması bu gerekliliği ortaya koymaktadır. Alt İşverenlik Yönetmeliğinin 11. maddesinde de yukarıdaki anlatımlara paralel biçimde, asıl işin bir bölümünün alt işverene verilebilmesi için “işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektirmesi” şartlarının birlikte gerçekleşmesi gerektiği belirtilmiştir.  İşverenler arasında muvazaalı biçimde asıl işveren alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla İş Kanunu'nun 2. maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa Borçlar Kanununda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka İş Kanunu'nun 2. maddesinin yedinci fıkrasında sözü edilen hususların, aksi kanıtlanabilen adi kanunî karineler olduğu kabul edilmelidir.  Maden Kanununda ve Bazı Kanunlarda Değişiklik Yapılmasına İlişkin Kanun’un 23. maddesi ile 04.06.1985 tarihli ve 3213 sayılı Maden Kanunu’nun ek 1. maddesi 26.05.2004 tarihli 5177 sayılı Kanunla değiştirilmiş ve “Sınırları Bakanlar Kurulu kararı ile belirlenen Ereğli Kömür Havzasındaki taşkömürlerini işletmeye ve hukuku uhdesinde kalmak şartıyla işlettirmeye Türkiye Taşkömürü Kurumu yetkilidir” şeklinde kurala yer verilmiştir. .  Davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü’nün 11.12.1984 tarihli ve 18602 sayılı Resmi Gazetede yayımlanan Ana Statüsü’nün “TTK’nın amaç ve faaliyet konuları” başlıklı 4. maddesinde, “Taşkömürü üretiminin gerçekleştirilmesi için gerekli her türlü yeraltı ve yerüstü sosyal ve sınai tesislerini kurmak, işletmek veya işlettirmek,” hükümlerine yer verilmiş, 05.03.2020 tarihli 31059 sayılı Resmi Gazete ’de yayımlanan en son yenilenen Türkiye Taşkömürü Kurumu Ana Statüsünde de Kurumun faaliyet alanı ve görevleri aynı şekilde düzenlenmiştir.  Mahkemece davalılar arasındaki sözleşmenin konusu işin asıl iş olmakla birlikte, davalı şirketin araç ve gereçlerin bir kısmını davalı idareden kiraladığı, bu hali ile üretimin bir parçası olan işin üstlenildiği, davalı şirketin gerekli ve yeterli uzmanlığa ve teknolojik alt yapıya sahip olmadığı, işin teknolojik nedenlerle uzmanlık gerektiren bir iş olmadığı gerekçesi ile davalılar arasındaki ilişkinin muvazaalı olduğu sonucuna varılmıştır.  Somut olayda davalılar arasındaki asıl işveren alt işveren ilişkisinin muvazaalı olup olmadığının ancak yapılacak inceleme ile anlaşılabileceği açık olduğu halde Yargıtay (Kapatılan) 7. Hukuk Dairesinin konuya ilişkin emsal kararlarının bulunduğu ve kararlarda davalılar arasında muvazaa olgusunun kabul edildiği gerekçesi ile, muvazaalı bir asıl işveren alt işveren ilişkisin bulunduğu kabul edilerek davanın kabulüne karar verilmiştir. Mahkemenin eksik inceleme ile davalı şirketler arasında muvazaanın bulunduğunun kabulü isabetli değildir.  Maden Kanunu’nun ek 1. maddesi ile dayanağının ilgili Kanundan alan Türkiye Taşkömürü Kurumu Ana Statüsünün 4. maddesinde yer alan üretimin gerçekleştirilmesi için yeraltı ve yerüstü sosyal ve sınai tesisleri kurmak, işletmek veya işlettirmek yetkisine dair hükümler değerlendirilmeksizin karar verilmesi hatalıdır. İş Kanunu’nun 2. maddesinde asıl işveren alt işveren ilişkisine dair düzenlemeler ve Alt İşverenlik Yönetmeliği hükümleri yanında davalı kuruma özgü mevzuat hükümleri de değerlendirilerek sonuca gidilmelidir.  Mahkemece yapılacak iş, istek konusu döneme ait davalı ile .... İnş. Tic. A.Ş. arasındaki sözleşme ve şartnamelerin getirtilmesi ile verilen işin ne olduğu ile asıl iş veya yardımcı iş olup olmadığının belirlenmesi olmalıdır. Gerekirse tanıklar yeniden dinlemeli ve yine gerektiği taktirde konunun uzmanı teknik bilirkişi marifetiyle işyerinde keşif icra olunmalıdır.  Verilen işin asıl iş olması halinde, İş Kanunu’nun 2. maddesi ile birlikte Maden Kanunu’nun ek 1. maddesi ile dayanağının ilgili Kanundan alan Türkiye Taşkömürü Kurumu Ana Statüsünün 4. maddesi hükümleri birlikte değerlendirilmeli, özellikle “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren iş” kavramı yönünden .... İnşaat ve Ticaret A.Ş. ile davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü’nün teknolojilerin karşılaştırılması ile sonuca gidilmemelidir. Başka bir anlatımla .... İnşaat ve Ticaret A.Ş.’nin teknolojisinin davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü’nün teknolojisinden daha düşük olması tek başına bir kriter olarak dikkate alınmamalıdır. Asıl işin bölünerek alt işverene verilmesinde alt işverene ait teknoloji kullanımının mutlaka daha yüksek kapasiteye sahip olması gerekmediği düşünülmelidir. Alt işverenin belli bir alanda uzmanlaşması ve bu alanda yeterli bir teknolojiye sahip olması halinde işletmenin ve işin gereği olarak asıl için bir bölümünün alt işverene bırakılabileceği kabul edilmelidir.  Verilen işin asıl iş/yardımcı iş olup olmadığı, asıl iş ise mevzuat hükümlerine göre yapılması gereken değerlendirmeden başka, davacı işçinin sözleşme ve şartnamelerle tanımlanan iş kapsamında çalışıp çalışmadığı, davacının çalıştığı sahada davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü'nün davacı ile aynı işi yapan işçisi bulunup bulunmadığı, yaptırılan iş yönünden davacıya emir ve talimatların kim/kimler tarafından verildiği, araç gereçlerin nasıl temin edildiği, asıl işverenin gözetim ve denetim yükümlülüğünü aşacak boyutta ve özellikle yüklenici firmanın işverenlik sıfatını ortadan kaldıracak, onu bordro ya da kayden işveren durumuna sokacak hususların olup olmadığı üzerinde durularak, bu hususlar açıklığa kavuşturulmalı ve özellikle de yüklenici şirket olan .... İnşaat ve Ticaret A.Ş.'nin, işyerinde davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü'nden ayrı ve bağımsız olarak kendine özgü iş organizasyonu yapısı oluşturup oluşturmadığı hususları şüpheye yer vermeyecek şeklide açıkça usulü dairesince tespit edilmelidir.  Belirtilen bu hususlarda herhangi bir araştırma yapılmadan, salt emsal kararlar bulunduğu gerekçesi ile eksik inceleme ve yanılgılı değerlendirme ile karar verilmesi isabetsiz olup bozmayı gerektirmiştir.  3-Davacı 08.07.2013 tarihli ihtarnamede kıdem tazminatı, ihbar tazminatı, yıllık izin ve ücret alacağının ödenmesi talebinde bulunmuş, ihtarname 12.7.2013 tarihinde davalı şirkete, 11.07.2014 tarihinde ise davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü'ne tebliğ edilmiştir. Davacı dava dilekçesinde tüm alacaklara fesih tarihinden itibaren faize hükmedilmesi talebinde bulunmuş, Bölge Adliye Mahkemesince verilen kararda davacının ihtarnamede bahsi geçen alacaklarından ihbar tazminatı, yıllık izin ve ücret talebi yönünden dava tarihi- ek dava tarihi ve ıslah tarihinden itibaren faize hükmedilmiştir. Davacı ihtarname ile bu alacaklar yönünden davalı tarafı temerrüde düşürdüğünden ihbar tazminatı, yıllık izin ve ücret alacaklarına ihtarnamenin tebliğ tarihinden itibaren faize hükmedilmesi gerekirken dava tarihi- ek dava tarihi ve ıslah tarihinden itibaren faize hükmedilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}