{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün taraf vekilleri tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, vekil edeninin 40 ve 41 parselin maliki olduğunu, komşu 39 parsel maliki tarafından vekil edenine karşı açılan elatmanın önlenmesi ve ecrimisil davasında taşınmazlar arasında kayma olduğunun belirlendiğini ve davalının da kendisine ait taşınmazı kullandığının ortaya çıktığını belirtilerek, davalının elatmasının önlenmesine ve davalı aleyhine ecrimisile karar verilmesini talep etmiş ve bilahare ecrimisil taleplerini 17.499,62 TL’ye yükseltmiştir.  Davalı vekili, vekil edeninin eldeki dava açılmadan önce ölçüm yaptırdığını ve dava konusu yerin kendisine ait olmadığını öğrendiğini ve bunun üzerine taşınmazı kullanmaya son verdiğini belirterek, davanın reddini savunmuştur.  Mahkemece, dava tarihi itibarıyla davalının davacının taşınmazına bir müdahalesi bulunmadığı belirtilerek elatmanın önlenmesi isteminin ayrıca; davalının taşınmazı kendisine ait olduğunu düşünerek kullandığı ve kendisine ait olmadığını öğrendiğinde kullanımına son verdiği yani davalının kötü niyetli olmadığı gerekçesiyle de ecrimisil isteminin reddine karar verilmiş olup; hüküm, taraf vekillerince temyiz edilmiştir.  1.Davacı vekilinin elatmanın önlenmesi davasına yönelik temyiz itirazı; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, yerinde olmadığından reddine karar verilmesi gerekmiştir.  2.Davacı vekilinin ecrimisile yönelik temyiz itirazına gelince; davalının ölçüm yaptırdığı zamana kadar davacıya ait taşınmazı kullandığı sabittir. O halde Mahkemece mahallinde keşif yapılıp taraf tanıkları dinlenerek, davalının davacıya ait taşınmazı kullandığı süre ve kullanım miktarı belirlenip ecrimisil hesabı yapılması gerekirken, yazılı gerekçe ile ret kararı verilmesi doğru olmamıştır.    SONUÇ: Davacı vekilinin elatmanın önlenmesine yönelik temyiz itirazının yukarıda (1) numaralı bentte yazılı nedenlerle reddine; ecrimisile yönelik temyiz itirazlarının ise (2) numaralı bentte yazılı nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin temyiz itirazının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}