{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (3621 S. K. m. 5, 9)  Karar: Davacı vekili, dava konusu taşınmazın kıyı kenar çizgisi içinde kalan kısmının tapusunun iptalini ve üzerinde bulunan muhdesatın kal'ini istemiştir.  Davalı vekili, davanın reddini savunmuştur.  Davanın hak düşürücü süreden reddine ilişkin olarak verilen karar Yargıtay 1.Hukuk Dairesince, yargılama masrafları yönünden bozulmuş; Mahkemece, bozmaya uyulmak suretiyle davanın reddine karar verilmiştir. Karar, davacı vekili tarafından temyiz edilmiş, yine Yargıtay 1. Hukuk Dairesince: “…Hal böyle olunca; yukarıda değinilen ilkeler çerçevesinde kıyı-kenar çizgisinin belirlenmesi ve yargılama masrafları yönünden de 6099 sayılı Yasa hükümleri gözetilmek suretiyle uyuşmazlığın çözüme kavuşturulması …” gerekçesiyle bozulmuş, Mahkemece eldeki kararda, davanın reddine karar verilmiş, davacı vekili tarafından karar temyiz edilmiştir.  Dava; tapu iptali – terkin ve muhdesatın kal’i istemine ilişkindir.  Dosya içeriği ve toplanan delillerden, dava konusu 32 parsel sayılı, 193 metrekare alanlı, tek katlı kargir bina ve avlusu nitelikli taşınmaza davalı yanın malik olduğu, gerek fen bilirkişisi ... tarafından dosyaya sunulan 13.05.2019 tarihli, gerekse üç jeoloji, bir inşaat ve bir ziraat mühendisinden oluşan heyetçe düzenlenen 28.10.2019 havale tarihli bilirkişi raporlarında dava konusu taşınmazın kıyı kenar çizgisi dışında kaldığının tespit edilmiş olduğu ve Mahkemece de raporların hükme esas alınarak davanın reddine karar verildiği sabittir.  Bilindiği üzere, 362l sayılı Kıyı Kanunu'nun \"kıyı kenar çizgisini\" belirleme yöntemine ilişkin 5 ve 9. maddelerinin uygulanmasına yorum getiren ve görülmekte olan davalarda dikkate alınması zorunlu bulunan 28.11.1997 tarihli ve 5/3 sayılı Yargıtay İçtihadı Birleştirme Kararın da \"kural olarak, mülkiyet hukuku yönünden kıyı kenar çizgisi belirlenmesi görevinin idari yargıya ait olduğuna; ancak 3621 sayılı Kıyı Kanunu'nun 9. maddesi uyarınca idare tarafından kıyı kenar çizgisi belirlenmiş ve yazılı bildirime rağmen yasal süresinde idari yargıya başvurulmaması nedeniyle yargı yolunun kapanmış olması veya idare tarafından verilip kesinleşmiş karar bulunması durumlarında, bunlara uygun şekilde kıyı kenar çizgisinin adli yargı tarafından saptanması gerektiğine\" işaret edilmiştir. 3621 sayılı Kanun'un 5 ve 9. maddelerine göre de kıyı kenar çizgisinin belirlenmesi zorunludur.  Uzman bilirkişilerin, Yasa'nın ve İçtihadı Birleştirme Kararlarının emredici hükümleri dışında, hiçbir bilimsel incelemeye, araştırmaya ve verilere dayanmaksızın belirlenen kıyı kenar çizgisine itibar etmek doğru değildir. Değinilen İçtihadı Birleştirme Kararı kapsamı ve 3621 sayılı Kanun'un 5. ve 9. maddelerinde öngörüldüğü biçimde üç jeolog ya da jeoloji mühendisinden oluşturulacak uzman bilirkişi kurulu ve tapu fen memuru aracılığıyla yerinde keşif yapılması, 28.11.1997 tarihli ve 5/3 sayılı İnançları Birleştirme Kararı doğrultusunda bilimsel verilerden de yararlanılarak kıyı kenar çizgisinin belirlenmesi zorunludur.  Somut olayda; Mahkemece yapılan araştırma ve incelemenin hüküm kurmaya elverişli olduğunu söyleyebilme olanağı yoktur.  Hal böyle olunca; yukarıda yazılı ilkeler doğrultusunda, 3 kişilik jeolog ya da jeomorfolog, 1 harita mühendisi, 1 inşaat ve 1 ziraat mühendisinden oluşacak bilirkişi kurulu eliyle, dava konusu taşınmazda yeniden keşif yapılması, topoğrafik memleket haritalarından da yararlanılarak kıyı kenar çizgisinin tespit edilmesi, keşfen tespit edilen kıyı kenar çizgisi ile Bakanlık tarafından onaylanan kıyı kenar çizgisinin fen bilirkişi tarafından kroki üzerinde gösterilmesi farklılık olursa sebebinin açıklattırılması, çevre parseller hakkında kesinleşmiş kıyı kenar çizgisi bulunup bulunmadığının araştırılması, bulunduğunun tespit edilmesi halinde kesinleşen kıyı kenar çizgisinin eldeki davada belirlenen kıyı kenar çizgisi ile çelişip çelişmediğinin göz önünde bulundurulması, çekişmeli taşınmazın tamamen veya kısmen kıyı kenar çizgisi içinde kalıp kalmadığının duraksamaya yer vermeyecek şekilde belirlenmesi ve sonucuna göre bir karar verilmesi gerekirken, eksik inceleme ve araştırma sonucu yazılı şekilde karar verilmesi doğru değildir.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}