{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266) (YİBK 08.03.1950 T. 1945/22 E. 1950/4 K.) (YİBK 25.05.1938 T. 1937/29 E. 1938/10 K.) (YHGK 25.02.2004 T. 2004/1-120 E. 2004/96 K.)    Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece, davanın kabulüne karar verilmiş olup, karara karşı davalı vekili tarafından istinaf başvurusunda bulunulmuş, Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebi esastan reddedilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir. Dosya incelendi , gereği düşünüldü.  Davacı vekili, müvekkilinin kayden maliki olduğu dava konusu 26 parsel sayılı taşınmaza davalının verici anteni koymak ve kiralamak suretiyle tecavüzde bulunduğunu, taraflar arasında görülen Trabzon 3.Asliye Hukuk Mahkemesinin 2014/363-332 sayılı kararıyla 23.12.2011 tarihine kadar olan ecrimisilin hüküm altına alındığını ileri sürerek, fazlaya dair hakları saklı kalmak kaydıyla 23.12.2011-23.12.2015 tarihi arası dönem için 9.600 TL ve 23.12.2015 ile 11.02.2016 arası dönem için de 1.600 TL olmak üzere ecrimisilin, dönem sonlarından yasal faiziyle davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili. davanın reddini savunmuştur.  Mahkemece, davanın kabulüne karar verilmiş olup, karara karşı davalı vekili tarafından istinaf başvurusunda bulunulmuş, Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebi esastan reddedilmiş; hüküm davalı vekili tarafından temyiz edilmiştir.  Dava; ecrimisil istemine ilişkindir.  Dosya içeriği ve toplanan delillerden, 26 parsel sayılı, otlak nitelikli, 1.999,75 metrekare alanlı taşınmazın davacı adına kayıtlı olduğu, davalı yanın kayıttan ve mülkiyetten kaynaklı bir hakkının bulunmadığı, taraflar arasında öncesinde görülen davada 2011-2006 arası dönem için tespit edilen ecrimisilin davalıdan tahsiline karar verildiği, eldeki davada dava tarihi olan 16.02.2016 tarihi itibarıyla dava konusu taşınmazın aylık ecrimisil bedelinin hükme esas alınan bilirkişi raporunda 1000 TL’ye tekabül ettiği tespit edilerek yukarıdan aşağıya doğru inilmek suretiyle hesaplama yapıldığı sabittir .  Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, zilyet olmayan hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan ve kullanmadan kaynaklanan olumlu zarar ile malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler . Haksız işgal, haksız eylem niteliğindedir. (YHGK'nin 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı) 25.05.1938 tarihli ve 29/10 sayılı Yargıtay İçtihadı Birleştirme Kararı ve Yargıtayın aynı yoldaki yerleşmiş içtihatları uyarınca ecrimisil davaları beş yıllık zamanaşımına tabi olup bu beş yıllık süre dava tarihinden geriye doğru işlemeye başlar.  Hemen belirtilmelidir ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Eğer, özellikle arsa ve binalarda kira esasına göre talep varsa, taraflardan emsal kira sözleşmeleri istenmeli, gerekirse benzer nitelikli yerlerin işgal tarihindeki kira bedelleri araştırılıp, varsa emsal kira sözleşmeleri de getirtilmeli, dava konusu taşınmaz ile emsalin somut karşılaştırması yapılmalı, üstün veya eksik tarafları belirlenmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayiçe göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Ne var ki, somut olayda, mahkemece hükme yeterli bir araştırma yapıldığı söylenemez. Hükme esas alınan raporda; ecrimisil hesaplamasında, ilk dönem ecrimisil tutarının belirlenip, sonraki dönemler için ecrimisil değerinin, ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere hesaplanması gerekirken, geriye dönük olarak hesap edilmiş olması da doğru görülmemiştir.  Hal böyle olunca, iddia ve savunma doğrultusunda taraf delillerinin toplanması, mahallinde keşif yapılarak bilirkişilerden yukarıda belirtilen ilkeler ve olgular doğrultusunda bilimsel verilere uygun, denetime elverişli şekilde ecrimisil hesabı konusunda rapor alınması, ondan sonra varılacak sonuç çerçevesinde bir karar verilmesi gerekirken, eksik inceleme ve yetersiz bilirkişi raporu ile yetinilerek sonuca gidilmiş olması isabetsiz olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda gösterilen nedenlerle davalı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile Bölge Adliye Mahkemesinin istinaf isteminin esastan reddine dair kararının KALDIRILMASINA, ilk derece mahkemesi hükmünün 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, HMK'nin 373/1.maddesi gereği kararın bir örneğinin Samsun Bölge Adliye Mahkemesi (1.) Hukuk Dairesine, dosyanın ise ilk derece Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}