{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, müvekkilinin hazır beton işi ile iştigal eden davalı şirkete ait işyerinde pompa operatörü olarak 19.04.2007-06.07.2015 tarihleri arasında çalıştığını, iş sözleşmesinin haksız nedenle feshedildiğini iddia ederek kıdem ve ihbar tazminatı ile, fazla mesai, ulusal bayram genel tatil, hafta tatili ve yıllık izin ücret alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı iddialarının asılsız olduğunu, ilk dönem çalışmasının davacı tarafından sonlandırılarak davalı şirketin ibra edildiğini, ikinci dönem çalışmasına yönelik ise tüm alacaklarının ödendiğini belirterek haksız açılan davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece, toplanılan deliller ve bilirkişi raporuna dayanılarak ulusal bayram ve genel tatil ücret alacak talebinin reddi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf:  Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Mahkemenin kararına yönelik davalı vekilinin istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b/1 bendi uyarınca esastan reddine, karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında fazla çalışma ücreti alacağının hesaplanması hususunda uyuşmazlık bulunmaktadır.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda iş yeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, iş yeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada gözönüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir.  Somut olayda, hükme esas alınan ek raporda, davacının tanık beyanlarına göre davalı işyerinde haftalık 21 saat fazla çalışma yaptığı kabul edilmek suretiyle fazla çalışma ücreti hesaplanmış, dosya içerisinde yer alan imzalı bordrolarda yer alan tahakkuklar ise sembolik olarak nitelendirilip yapılan hesaplamadan mahsup edilmiş ise de dosya içerisinde mevcut ücret bordroları incelendiğinde davacı tarafça imzalı olduğu, ,imza itirazına uğramadığı ve hesaplanan döneme ilişkin olarak her ay 10, 15,20,25 veya 30 saatlerinde fazla mesai tahakkuklarının yer aldığı görülmüş olup belirtilen saat tahakkuklarının sembolik olmadığı aylara göre de farklılık arz ettiği açıktır. Ancak davacının asgari ücretin iki katı olacak şekilde fesih tarihinde brüt 2547,00 TL ücret ile çalıştığı sabit olduğundan, dosya kapsamında yer alan ücret bordrolarındaki çıplak ücretin gerçek ücreti yansıtmadığı da görülmektedir. Böyle olunca imzalı ücret bordrolarında yer alan tahakkuklar gerçek ücret yerine düşük ücretten yapıldığından tahakkuk bulunan bordro döneminin dışlanması yerine imzalı bordrolarda geçen fazla çalışma saati sayısıyla sınırlı olmak üzere ancak gerçek ücretten hesaplama yapılarak ve mevcut tahakkukların da mahsubu ile yeniden fazla çalışma ücreti hesaplanmalıdır.  Açıklanan yön düşünülmeksizin karar verilmesi bozma sebebidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}