{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (6100 S. K. m. 297, 345, 361)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Gelibolu Asliye Hukuk Mahkemesinin 16.11.2016 tarihli ve 2014/677 Esas, 2016/341 Karar sayılı kararıyla davanın kabulüne karar verilmiş, Mahkeme hükmüne karşı davalı tarafından istinaf yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun reddine şeklinde hüküm kurulmuş olup, bu kez davalının Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı Hazine vekili, dava konusu taşınmazın vekil edenine ait olduğunu, davalının taşınmazın bir kısmına kafes tel çit ile çevirerek tek katlı bina yapmak suretiyle müdahale ettiğini belirterek, müdahalenin önlenmesini, çit ve binanın kalini talep ve dava etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davanın kabulüne karar verilmiş, hüküm, davalı vekili tarafından istinaf edilmiş, İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davalı vekilinin istinaf başvurusu süresinde olmadığından usulden reddedilmiş; hüküm, davalı vekili tarafından temyiz yoluna başvurulmuştur.  Dava, müdahalenin önlenmesi ve kal isteğine ilişkindir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 345. maddesine göre; \" İstinaf yoluna başvuru süresi iki haftadır. Bu süre, ilamın usulen taraflardan her birine tebliğiyle işlemeye başlar.\"  Somut olayda; İlk derece mahkemesinin kısa ve gerekçeli kararında, istinaf kanun yoluna başvuru süresinin 15 gün olarak belirtildiği, gerekçeli kararın davalı vekiline 13.12.2016 tarihinde tebliğ edildiği, davalı vekilinin mahkemece belirtilen 15 günlük sürenin son gününde, ancak yasayla düzenlenen iki haftalık süre geçtikten sonra, 28.12.2016 tarihinde kararı istinaf ettiği anlaşılmaktadır.  Anayasanın, \"Temel hak ve hürriyetlerin korunması\" başlığı altında düzenlenen 40. maddesinin ikinci fıkrasında, devletin, işlemlerinde, ilgili kişilerin hangi kanun yolları ve mercilere başvuracağını ve sürelerini belirtmek zorunda olduğu ifade edilmiştir. Yine 6100 sayılı HMK'nin 297. maddesinin \"ç.\" bendi uyarınca da hükümde, kanun yolları ve süresinin gösterilmesi zorunluluktur.  Kanun yollarına ilişkin Hukuk Muhakemeleri Kanunu'nun 345 ve 361. maddelerinde düzenlenen süreler, hakim tarafından değil, kanun tarafından tayin edilen süreler olmalarına rağmen, mahkeme kararında bu sürelerin ve başvurulacak merciin belirtilmesi gerekmektedir. Mahkemelerin bunları salt göstermesi yetmez; aynı zamanda doğru olarak da göstermeleri zorunludur. Yargı kararlarına başvurulacak kanun yolu ile süresinin hükümde açıkça ve doğru olarak gösterilmemiş olması, hak arama hürriyetinin ihlal edilmesine sebep olacaktır.  Anayasa'nın 36. maddesinin birinci fıkrasında, herkesin, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı ve davalı olarak iddia ve savunma ile adil yargılanma hakkına sahip olduğu belirtilmiş; yine taraf olduğumuz, Avrupa İnsan Hakları Sözleşmesi'nin 6. maddesinde de, herkesin kişisel hak ve yükümlülükleriyle ilgili her türlü iddiasını mahkeme önüne getirme hakkı güvence altına alınmıştır.  Adil yargılanma hakkının en temel unsurlarından biri olan mahkemeye erişim hakkı, bir uyuşmazlığı mahkeme önüne taşıyabilmek ve uyuşmazlığın etkili bir şekilde karara bağlanmasını isteyebilmek anlamına gelmektedir. Kişinin mahkemeye başvurmasını engelleyen veya mahkeme kararını anlamsız hale getiren, bir başka ifadeyle mahkeme kararını önemli ölçüde etkisizleştiren sınırlamalar, mahkemeye erişim hakkını ihlal edebilir.  Nitekim, Anayasa Mahkemesi de birçok kararında; başvurucuların gerekçeli kararda belirtilen süreye güvenerek hareket etmesinin makul görülebileceği, mahkemenin kanun yolunu ve süresini taraflara doğru gösterme yükümlülüğü dikkate alındığında, temyiz süresinin mahkeme kararında farklı belirtilmiş olması karşısında, kanunda belirtilen süre olduğu kabul edilerek, dilekçenin reddine karar veren değerlendirmelerin, mevzuat hükümleri çerçevesinde ve öngörülebilirlik sınırları içinde olduğunun kabul edilemeyeceği, yapılan yorumun başvurucuların temyiz hakkını kullanmayı imkânsız kılacak ölçüde ve aşırı şekilci bir yaklaşımla elde edildiği, bu açıdan kararın, başvurucuların mahkemeye erişim hakkını zedelediği sonucuna ulaşarak, Anayasa'nın 36. maddesinde güvence altına alınan adil yargılanma hakkının ihlal edildiğine karar vermiştir (Anayasa Mahkemesinin 2014/819 başvuru numaralı ve 09.06.2016 tarihli, 29757 sayılı ve 29.06.2016 tarihli Resmi Gazete'de yayımlanan kararı).  O halde, Bölge Adliye Mahkemesince, yukarıda açıklanan maddi ve hukuki olgular çerçevesinde, istinaf başvurusunun süresinde olduğu kabul edilerek, Yerel Mahkeme kararının esastan incelenmesi, hasıl olacak sonuca göre bir karar verilmesi gerekirken; yanılgılı değerlendirme ile, davalının mahkemeye erişim hakkını zedeleyecek şekilde, yazılı şekilde karar verilmiş olması doğru olmamış, bozmayı gerektirmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazları yerinde görüldüğünden kabulüyle HMK’nin 371. maddesi gereğince Bölge Adliye Mahkemesi kararının BOZULMASINA, dosyanın Bölge Adliye Mahkemesine, karardan bir suretin de İlk Derece Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}