{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 33, 107)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, bozma üzerine yapılan yargılama neticesinde davanın kısmen kabulüne kısmen reddine karar verilmiş olup hükmün davacı vekili ve katılma yoluyla davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, evlilik birliği içinde edinilen taşınmaza yaptığı katkılar nedeniyle 10.000,00 TL katkı payı alacağının davalıdan alınarak davacıya verilmesini talep ve dava etmiş, 27.09.2018 tarihli (01.10.2018 havale tarihli) dilekçeyle talep miktarını 54.171,00 TL'ye yükseltmiştir.  Davalı ... Y. vekili, açılan davanın reddini savunmuştur.  Mahkemece 06.11.2014 tarihli kararla, davanın muvazaa nedenine dayalı alacak davası olduğu, bu davaların Asliye Hukuk Mahkemelerinde görülmesi gerektiğinden mahkemenin görevsizliğine karar verilmiştir. Davacı vekilinin temyiz itirazı üzerine yapılan temyiz incelemesi sonunda, Dairemizin 13.06.2016 tarihli ilamıyla, \"talebin katkı payı alacağı olup görevli mahkemenin Aile Mahkemesi olduğu\" gerekçeleriyle bozulmuştur. Bozmaya uyularak yapılan yargılama sonucunda, Mahkemece, 06.11.2018 tarihli kararla davanın kısmen kabulüyle 10.000,00 TL alacağın davalıdan tahsiline, fazlaya ilişkin talebin zamanaşımı nedeniyle reddine karar verilmiştir. Hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  Maddi olayları ileri sürmek taraflara, hukuki nitelendirme yapmak ve uygulanacak kanun maddelerini belirlemek hakime aittir (6100 sayılı HMK mad. 33). İddianın ileri sürülüş şekline göre dava, katkı payı alacağı isteğine ilişkindir.  1. Toplanan deliller ve tüm dosya kapsamından; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre, davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin diğer temyiz itirazlarının incelemesinde;  6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 107. maddesi \"Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir. Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir...\" hükmü ile belirsiz alacak davası düzenlenmiştir.  Alacaklının bu tür bir dava açması için, dava açacağı miktar ya da değeri tam ve kesin olarak gerçekten belirlemesi mümkün olmamalı ya da bu objektif olarak imkânsız olmalıdır. Açılacak davanın miktarı biliniyor yahut tespit edilebiliyorsa, böyle bir dava açılamaz. Çünkü, her davada arandığı gibi, burada da hukukî yarar aranacaktır, böyle bir durumda hukukî yararın bulunduğundan söz edilemez. Özellikle, kısmî davaya ilişkin yeni hükümler de dikkate alınıp birlikte değerlendirildiğinde, baştan tespiti mümkün olan hâllerde bu yola başvurulması kabul edilemez. Belirsiz alacak davası açılması hâlinde, alacaklı, tüm miktarı belirtmese dahi, davanın başında hukukî ilişkiyi somut olarak belirtmek ve tespit edebildiği ölçüde de asgarî miktarı göstermek durumundadır.  Maddenin ikinci fıkrasında, belirsiz alacak davası açılabilen durumlarda, miktar ya da değerin tespit edildiği anda, alacaklının iddianın genişletilmesi yasağından etkilenmeksizin talebini artırabileceği belirtilmiştir. Kural olarak, bir davada başlangıçta belirtilen miktar veya değerin artırılması, iddianın genişletilmesi yasağına tâbidir. Bunun amacı, davacının dava açarken hakkını kötüye kullanmaması, daha özenli davranması, yargılamayı gereksiz yere uzatmamasıdır. Oysa, baştan miktar veya değeri tam tespit edilemeyen bir alacak için, davacının böyle bir ihmal ya da kusurundan söz edilemez. Bu sebeple, belirsiz alacak davası açıldıktan sonra, yargılamanın ilerleyen aşamalarında, karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneğin, bilirkişi ya da keşif incelemesi sonrası), baştan belirsiz olan alacak belirli hâle gelmişse, davacının, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilmesi benimsenmiştir. Davacı, sınırlama ve yasağa tabi olmadan, sadece talepte bulunmak suretiyle yeni miktar üzerinden yargılamaya devam edilmesini isteyebilecektir. Şüphesiz, alacağın belirli hâle gelmesini müteakip ortaya çıkan yeni talep eksik belirtilmişse, bundan sonra yeni bir artırma isteği iddianın genişletilmesi yasağıyla karşılaşacaktır. Çünkü, bu hâlde belirsizlik değil, davacının kendi ihmalinden kaynaklanan bir durum söz konusudur.  Açıklanan hukuki olgular ışığında somut uyuşmazlık değerlendirildiğinde;  Dava, 11.4.2013 tarihinde açılmıştır. Belirsiz alacak davası, yukarıda belirtildiği üzere, 01.10.2011 tarihinde yürürlüğe giren Hukuk Muhakemeleri Kanunu'nun 107. maddesiyle kabul edilmiştir. Bu durumda eldeki davanın açıldığı tarihte Hukuk Muhakemeleri Kanunu yürürlükte olduğuna göre, belirsiz alacak davası ile ilgili hükümlerin uygulanması gerekir. Dava, katkı payı alacağı isteğine ilişkin olup, belirsiz alacak davası niteliğinde olduğundan davacı tarafça sunulan 27.09.2018 tarihli (01.10.2018 havale tarihli) dilekçenin ıslah dilekçesi değil, talep açıklama dilekçesi olduğu kabul edilmelidir. Diğer yandan, belirsiz alacak davasında, davanın açılmasıyla alacağın tamamına ilişkin zamanaşımı süresi kesilir, diğer bir deyişle, talep açıklama (artırım) dilekçesiyle talep edilen miktarlar zamanaşımına uğramaz. O halde, Mahkemece, hatalı nitelendirmeyle 27.09.2018 tarihli (01.10.2018 havale tarihli) dilekçesiyle artırılan miktar ıslah kabul edilerek, ıslahla artırılan miktar yönünden zamanaşımı süresi dolduğundan reddine karar verilmesi hatalı olmuştur.  Sonuç: Davacı vekilinin temyiz itirazları yukarıda 2. bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin tüm, davacı vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 170,78 TL peşin harcın onama harcına mahsubu ile kalan 512,32 TL'nin temyiz eden davalıdan alınmasına, peşin harcın istek halinde temyiz eden davacıya iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}