{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (657 S. K. m. 176) (1475 S. K. m. 14) (4857 S. K. m. 32, 59, Ek m. 3) (818 S. K. m. 126) (6098 S. K. m. 147)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 1989-1990 yılları arasında İskenderun, 1991-1992 yılları arasında ... ve 1993-1994 yılları arasında arasında ...Halk Eğitim Merkezi Akşam Sanat Okulu kurslarında, 1999-2003 yılları arasında ... Valiliği Sosyal Yardımlaşma ve Dayanışma Vakfı’nda, 2003-2010 yılları arasında ...Halk Eğitim Merkezi Akşam Sanat Okulunda açılan kurslarda usta öğretici ve 09.10.2010 tarihinden itibaren de davalı ... Belediyesi Sosyal Hizmetler Daire Başkanlığı Meslek Edindirme Müdürlüğünde her yılın eylül ayı başından izleyen yılın aralık-temmuz ayı sonlarına kadar yemek usta öğreticisi olarak çalıştığını, emekliliğe hak kazandığını ve 28.05.2015 tarihinde emekli olarak işten ayrıldığını ileri sürerek, kıdem tazminatı ile izin, ücret ve ilave tediye alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı ile davalı idare arasında İş Kanunu kapsamında bir iş sözleşmesi bulunmadığını, davanın idari yargıda görülmesi gerektiğini, zaman aşımı itirazında bulunduklarını, ilave tediye alacağı talebinin yerinde olmadığını ve davacının taleplerinin kanuni dayanağının bulunmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2-Taraflar arasında davacının hesaplamaya esas hizmet süresi konusunda uyuşmazlık bulunmaktadır.  1475 Sayılı İş Kanununun 14. maddesine göre T.C. Emekli Sandığı Kanunu ve Sosyal Sigortalar Kanununa veya yalnız Sosyal Sigortalar Kanununa tabi olarak sadece aynı ya da değişik kamu kuruluşlarında geçen hizmet sürelerinin birleştirilmesi suretiyle Sosyal Sigortalar Kanununa göre yaşlılık veya malullük aylığına ya da toptan ödemeye hak kazanan işçiye, bu kamu kuruluşlarında geçirdiği hizmet sürelerinin toplamı üzerinden son kamu kuruluşu işverenince kıdem tazminatı ödenir.  Somut uyuşmazlıkta, davacı işçi 1989 yılından itibaren kamu kuruluşlarınca açılan kurslarda usta öğretici olarak çalıştığını, 2003 yılında çalışmakta olduğu ... Valiliği Sosyal Yardımlaşma ve Dayanışma Vakfı tarafından kıdem tazminatının ödendiğini belirtmiş ve bu tarihten sonrasına ait çalışma süreleri birleştirilerek dava konusu alacakların hüküm altına alınmasını istemiştir. İlk Derece Mahkemesince hükme esas alınan bilirkişi raporunda davacının hizmet süresi belirlenirken, 30.01.2003 tarihinden itibaren aralıklı olarak 28.05.2015 tarihine kadar çalıştığı kabul edilmiş ve toplam hizmet süresi 2.979 gün olarak tespit edilmiştir. 1475 Sayılı Kanun’un 14. maddesinde emeklilik sebebi ile iş sözleşmesinin işçi tarafından feshi halinde farklı kamu kuruluşlarında geçirdiği hizmet sürelerinin toplamı üzerinden son kamu kuruluşu işverenince kıdem tazminatı ödeneceği hususu düzenlenmiş olup, kıdem tazminatı hesabında davalı işveren iş yerindeki çalışmaları dışındaki diğer kamu kuruluşlarında geçen hizmet süresinin de dikkate alınmasında bir isabetsizlik bulunmamaktadır. Ancak, dava konusu izin alacağı bakımından, davacının Milli Eğitim Bakanlığına bağlı ... Halk Eğitim Merkezi Akşam Sanat Okulundaki usta öğretici çalışmaları atama işlemine dayandığından İş Kanunu kapsamında olmayıp statü hukukuna tabi olmakla davacının işçi olarak belediye bünyesinde çalıştığı süre ile birleştirilmesi mümkün değildir. Belirtilen sebeple, izin alacağı yönünden davacının sadece davalı işveren iş yerinde geçen çalışma süresi dikkate alınarak hesaplama yapılmalıdır. Ücret ve ilave tediye alacakları zaten davalı işveren iş yerinde geçen çalışma süresi ile sınırlı olarak hesaplandığından bozma sebebi yapılmamıştır.  3- Davacının, aylık maktu ücretle değil, 657 sayılı Devlet Memurları Kanunu'nun 176. maddesi ve dosya içeriğinde yer alan taahhütnamelere göre, ders saati ücreti ile çalıştığı anlaşılmaktadır.  Dairemizce, usta öğreticiler bakımından uygulanan kriterlere göre; öncelikle davacının bir ayda çalıştığı toplam ders saati süresi, o ayda fiilen çalıştığı toplam gün sayısına bölünerek, günlük ortalama çalışma saat süresi bulunmalıdır. Bulunan günlük ortalama çalışma saat süresinin, ders saati ücreti ile çarpılması neticesinde ulaşılan miktar nazara alınarak, çalışma karşılığı olmayan hafta tatili ile ulusal bayram ve genel tatil günleri ücretleri hesaplanmalıdır. Bu hesaplama, her ay için ayrı ayrı yapılmalıdır. Örnek vererek açıklamak gerekirse; ilgili ayda, toplam yüzkırk ders saati fiilen çalışan bir usta öğreticinin, o ay için aylık fiilen çalıştığı gün sayısının yirmi gün olduğu ve ders saati ücretinin ise 10,00 TL olduğu kabul edilirse; bu ayda çalışılan toplam ders saatinin (140 saat), fiilen çalıştığı toplam gün sayısına (20 gün) bölünmesi neticesinde, günlük ortalama çalışma saat süresinin yedi saat olduğu sonucuna ulaşılacaktır. Söz konusu günlük ortalama çalışma saat süresinin ( 7 saat), ders saati ücreti ( 10,00 TL) ile çarpımı neticesinde ulaşılan, 70,00 TL miktarı, çalışma karşılığı olmayan bir günlük hafta tatili veya ulusal bayram ve genel tatili ücretidir. Şu husus da belirtilmelidir ki, somut olayda, taraflar arasında, akdi tatile ilişkin bir anlaşma olmadığından, usta öğretici olan davacının, 4857 sayılı İş Kanunu hükümlerine göre, çalışma karşılığı olmadan ücreti ödenmesi gerekli hafta tatili gününün, haftada sadece bir gün olduğu kabul edilmelidir. Aylık ücret miktarının belirlenmesine gelince; usta öğreticiye ilgili ay için, o ayda fiilen çalıştığı ders saati ile ders saat ücretinin çarpımı neticesinde bulunacak tutara, o ayda çalışma karşılığı olmayan hafta tatili günleri için hesaplanan ücret tutarı eklenmeli ve ulaşılan sonuç aylık ücret miktarı olarak esas alınmalıdır. Örneğin, ilgili ayda, toplam yüzkırk ders saati fiilen çalışan ve ders saati ücreti 10,00 TL olan bir usta öğreticinin, fiili çalışması karşılığı hak kazandığı tutar, 140 X 10,00 TL =1.400,00 TL'dir. Yukarıdaki paragraftaki hesaplamaya göre, çalışma karşılığı olmayan hafta tatili gününün ücretinin 70,00 TL olduğu ve ilgili ay için çalışma karşılığı olmadan toplam dört günlük hafta tatili ücretinin bulunduğu kabul edilirse, bu ay için ödenmesi gerekecek toplam çalışma karşılığı olmayan hafta tatili günü ücreti 70,00 TL X 4 = 280,00 TL olacaktır. 1.400,00 TL ile 280,00 TL'nin toplamı neticesinde ulaşılan 1.680,00 TL miktarı, aylık ücret miktarı olarak tespit edilmelidir. Somut olayda, davacının son ücreti belirlenirken yukarıda belirtilen hesaplama usulünün izlenilmeyerek, sadece son ay için bulunan ücret dikkate alınarak hesaplama yapılması hatalıdır. Kıdem tazminatı ve yıllık izin ücreti gibi feshe bağlı haklarda son ücretin dikkate alınması gerektiği kuraldır. Ancak, eldeki uyuşmazlıkta, davacı aylık maktu ücretle değil, 657 sayılı Devlet Memurları Kanunu'nun 176. maddesi ve dosya içeriğinde yer alan taahhütnamelere göre, ders saati ücreti ile çalışmıştır. Dolayısıyla, bozma ilamında belirtilen hesaplama yöntemine göre davacının aylık ücretinin aydan aya değişebilmesi durumu söz konusudur. Bu halde, kıdem tazminatı ve yıllık izin ücreti gibi feshe bağlı haklarda, son bir yıllık aylık ücret ortalamasının tespit edilerek sonuca gidilmesi gereklidir. Sadece son ay için bulunan ücret dikkate alınarak kıdem tazminatı ve yıllık ücretli izin alacağının hesaplanması hatalı olup bozmayı gerektirmiştir. İlave tediye ve ücret alacakları bakımından dönemsel ücrete göre yapılan hesaplama ise yerinde olup bozma sebebi yapılmamıştır.  4- 4857 sayılı İş Kanunu’nun “Sözleşmenin sona ermesinde izin ücreti” başlığını taşıyan 59. maddesine göre, “iş sözleşmesinin, herhangi bir nedenle sona ermesi halinde işçinin hak kazanıp da kullanmadığı yıllık izin sürelerine ait ücreti, sözleşmenin sona erdiği tarihteki ücreti üzerinden kendisine veya hak sahiplerine ödenir. Bu ücrete ilişkin zaman aşımı iş sözleşmesinin sona erdiği tarihten itibaren başlar”. Belirtilen düzenlemede iş sözleşmesinin sona ermesi halinde kullandırılmamış olan yıllık izin sürelerine ait ücretin “ücret” niteliği özellikle vurgulanmıştır. İş Kanunu’nun 32. maddesinin 6. fıkrasına göre iş sözleşmelerinin sona ermesinde, işçinin ücreti ile sözleşme ve Kanundan doğan para ile ölçülmesi mümkün menfaatlerinin tam olarak ödenmesi zorunludur. Aynı maddenin 8. fıkrasına göre ise, ücret alacaklarında zaman aşımı süresi beş yıldır. Mülga 818 sayılı Borçlar Kanunu’nun 126.maddesinin 3.bendine göre, başkalarının maiyetinde çalışan veya müstahdemi olan kimselerin, hizmetçilerin, yevmiyecilerin ve işçilerin ücretleri hakkındaki davaların beş yıllık zaman aşımına tabi olduğu belirtilmişti. Yargıtay da anılan düzenleme uyarınca yıllık izin ücretinin beş yıllık zaman aşımına tabi olduğunu kabul etmekteydi. 6098 sayılı Türk Borçlar Kanunu’nun yürürlüğe girdiği 01.07.2012 tarihinden sonra anılan Kanunda 818 sayılı Borçlar Kanunu’nun 126/3 hükmüne yer verilmediği gerekçesiyle yıllık izin ücretinin Türk Borçlar Kanunu’nun 146. maddesinde düzenlenen on yıllık genel zaman aşımına tabi olacağı ileri sürülmüştür. Ancak Türk Borçlar Kanunu’nun 147. maddesinin gerekçesinde hizmet sözleşmesi hükümlerine göre çalışanların “dönemsel edimler” niteliğindeki ücret alacaklarının aynı maddenin 1. bendi kapsamına girmesi nedeniyle 818 sayılı Borçlar Kanunu’nun 126. maddesinin 3. bendindeki hükmün ayrıca düzenlenmesine gerek görülmediği belirtilmiştir. 6098 sayılı Türk Borçlar Kanunu’nun 147.maddesinin 1.bendine göre, “Kira bedelleri, anapara faizleri ve ücret gibi diğer dönemsel edimler” beş yıllık zaman aşımına tabidir. Yıllık ücretli izin dönemsel edim niteliğinde olup, buna ait ücret hakkında da anılan hüküm uygulanmalıdır. Nitekim 12.10.2017 tarih ve 7036 sayılı İş Mahkemeleri Kanunu’nun 15. maddesi ile İş Kanunu’na eklenen ek 3. maddede de yıllık izin ücretinin beş yıllık zaman aşımına tabi olduğu açıkça düzenlenmiştir. Buna göre Türk Borçlar Kanunu’nun yürürlüğe girdiği tarih ile İş Mahkemeleri Kanunu’nun yürürlüğe girdiği tarih arasındaki dönemde de yıllık izin ücretinin tabi olduğu zaman aşımı süresi beş yıldır. Yıllık izin alacağı beş yıllık zaman aşımı süresine tabi olmasına rağmen, İlk Derece Mahkemesince hükmün gerekçesinde yıllık izin için fesihten itibaren on yıllık zaman aşımı süresinin dolmadığının belirtilmesi de hatalı olmuştur.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}