{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalıya ait .../...şantiyesinde kalıpçı ustası olarak çalıştığını iş sözleşmesinin davalı tarafından haklı sebep olmadan feshedildiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla çalışma ve hafta tatili ücreti alacaklarının hüküm alına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti ve Yargılama Süreci:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir. Karar, davalı vekilinin temyizi üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 14/02/2018 tarih, 2017/9835 esas, 2018/3172 karar sayılı kararı ile “... dinlenen davacı tanıklarının işverene karşı açtıkları aynı nitelikte davaları bulunduğu anlaşılmaktadır. Salt husumetli tanık beyanlarıyla söz konusu çalışmaların ıspatlandığı kabul edilerek karar verilmesi hatalıdır. Nitekim davacının yedi günlük zaman dilimi içinde yirmidört saat kesintisiz dinlenme hakkını cuma günleri kullandığının da anlaşılması karşısında hafta tatili ücreti alacağının reddine karar verilmesi gerekirken yazılı gerekçe ile kabulü hatalıdır.Ne var ki, duruşmada dinlenen davalı tanığı davacının aylık 225 saat çalıştığını beyan etmiş olup buna göre yapılan fazla mesailerin karşılığının kanuna uygun şekilde ödendiğine ilişkin delil de sunulmamıştır. Fazla çalışma ücreti alacağının bu doğrultuda haftada 11,25 saat için hesaplanarak hüküm altına alınması gerekmektedir. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.” gerekçesi ile bozulmuş, Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Bozmadan sonra verilen karar davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Mahkemece, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 14/02/2018 tarihli bozma kararı üzerine yapılan yargılama sonunda karar verilmiş ise de, 23/03/2015 tarihinde açılan ve 13/06/2018 tarihinde bu dava ile birleştirilmesine karar verilen ... 3. İş Mahkemesi’nin 2015/213 esas, 2018/263 karar sayılı dosyasındaki ek davaya konu miktarlar bakımından herhangi bir karar verilmediği anlaşılmaktadır.  Açıklanan nedenle, davacının birleşen dosyadaki talepleri bir değerlendirmeye tabi tutularak hüküm kurulması gerekirken eksik incelemeyle karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç:Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}