{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 12, 13)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti: Davacı vekili, müvekkilinin davalıya ait işyerinde 10.07.1998 tarihinden 11.05.2011 tarihine kadar muhasebeci olarak görev yaptığını, iş akdinin hiçbir gerekçe gösterilmeden sözlü şekilde işveren tarafından feshedildiğini, davacının çalıştığı tüm dönemlerde hafta sonu tatilleri, tüm resmi ve dini bayramlarda çalıştığını, yıllık izinlerini kullanmadığını ileri sürerek, kıdem ve ihbar tazminatı ile bir kısım ücret alacaklarına hükmedilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı, davaya karşı bir cevap cevap vermemiş ve duruşmalara katılmamıştır.  Mahkeme kararının özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Yargılamanın hukuka uygun ve sağlıklı bir biçimde sürdürülebilmesi, iddia ve savunmanın özgürce ileri sürülebilmesi ve delillerin eksiksiz olarak toplanıp tartışılabilmesi, öncelikle tarafların yargılamadan haberdar edilmeleri ile olanaklıdır. Hasımsız davalar hariç olmak üzere, dava dilekçesi ile duruşma gün ve saati karşı tarafa tebliğ edilmeden ve taraf teşkili sağlanmadan davaya bakılamaz ve yargılama yapılamaz. Davanın tarafları ile vekillerinin davaya ilişkin işlemleri öğrenebilmesi için, tebligatın usulüne uygun olarak yapılması, duruşma gün ve saatinin kendilerine bildirilmesi gerekmektedir. Duruşma günü ile tebligatın yapıldığı tarih arasında makul bir süre olmalıdır. Aksi takdirde tarafların hukuksal hakları kısıtlanmış olur. Yargılama sırasında yapılan tebliğlerle ilgili tebliğ mazbatalarının ve ilgili diğer belgelerin dosyaya konulması gerekir. Bir davada yapılan tebligatların usulüne uygun olarak yapılıp yapılmadığını hâkim kendiliğinden denetlemelidir. Tebligat Kanunu'nun 12. ve 13. maddeleri uyarınca, tüzel kişilere tebliğ yetkili temsilcilerine, bunlar birden fazla ise yalnız birine yapılır. Temsile yetkili kişinin herhangi bir nedenle tebliğ yapıldığı sırada işyerinde bulunmaması veya bizzat alamayacak durumda olması halinde, kendisinden sonra gelen bir kimse veya evrak müdürüne, bu da olanaklı değilse, tüzel kişinin o yerdeki memur veya işçilerinden birine yapılmalıdır. Bu sıraya uyulması yasal zorunluluk olup, aksi takdirde tebligat usulsüz sayılacaktır. Tüzel kişiliği olmayan, ancak 4857 sayılı İş Kanunu'nun 2. maddesi anlamında işveren sıfatını taşıyan kamu kurum ve kuruluşları adına çıkarılan tebligatın, kurumun yetkili temsilcisine yapılması gerekir.  Adreste tebligatın, gerçek veya tüzel kişinin bilinen en son adresinde yapılması gerekir. Burada kastedilen kişinin oturduğu veya çalıştığı yerdir. Asıl olan tebligatın, tebligat evrakında belirtilen adreste muhatabın kendisine yapılmasıdır. Adres niteliğinde bulunmayan yerlerde, örneğin inşaat halindeki binalarda tebligat yapılamaz. Tebligat evrakına adresin doğru ve okunaklı olarak yazılması gerekir. Bir kişinin adresinden başka bir yerde tebligat yapılabilmesi o kişinin tebligatı kabul etmesine bağlıdır. Ev adresine çıkarılan tebligatın herhangi bir nedenle yapılamaması nedeniyle iş adresinde yapılması durumunda, tebligat geçerli kabul edilmelidir. Yargıtay Hukuk Genel Kurulu 2011/21-866 esas, 2011/752 karar sayılı kararında;\" .... 7201 sayılı Tebligat Kanunu’nun 12. ve 13. maddeleri ile Tebligat Tüzüğü’nün 17. ve 18. maddelerinde tüzel kişilere tebligatın yapılma usulü açıklanmış; Hukuk Genel Kurulunun 04.04.2007 tarihli ve 2007/12-200 esas, 2007/187 karar, 30.12.2009 tarihli ve 2009/12-563 esas, 2009/600 karar ile 13.05.2009 tarihli ve 2009/12-184 esas, 2009/187 karar sayılı ilamlarında da aynı husus vurgulanmıştır. Somut olayda, davalı şirkete duruşma gün saat bildirir dava dilekçesi ekli tebligat,  “ ... Cad. ... Sokak No:... ” adresinde, davalının işyerinde daimi çalışanı olduğu belirtilen Emel Karakuş imzasına tebliğ edilmiştir. Hukuk Genel Kurulunda belirtildiği üzere dava dilekçesinin ve duruşma gününün tebliğine ilişkin tebligat parçasında başkaca herhangi bir açıklamaya yer verilmediği gibi, şirketin yetkili temsilcisinin veya ondan sonraki yetkili kişinin adreste olup olmadığının 7201 sayılı Kanun'un 12. ve 13. maddeleri uyarınca araştırılıp araştırılmadığı ve nedenleri de şerh edilmemiştir. Akabinde davalı şirketin aynı adresine bilirkişi ek raporu ile ıslah dilekçesi 02.10.2012 tarihinde Tebligat Kanunu’nun 35. maddesine göre tebliğe çıkartıldığı halde, gerekçeli karar 25.01.2013 tarihinde Tebligat Kanunu’nun 21. maddesine göre tebliğ edilmiştir. Bunun yanı sıra dosya içerisinde bulunan 08.03.2010 tarihli Ticaret Sicil Gazetesine göre, dava dilekçesinin tebliğ edildiği 03.10.2011 tarihinden daha önce 22.02.2010 tarihinde davalı şirketin adresinin “... Cad. ... No:... ” olarak değiştiğinin ilan olduğu, buna göre tensip zaptı ve dava dilekçesinden itibaren mahkemece davalı işveren şirkete çıkartılan tüm tebligatların esasen davalının Ticaret Sicil Müdürlüğünde kayıtlı resmi adresinin dışındaki bir adrese gönderilmiş olduğu, nihai olarak dosya kapsamına göre davalı tarafa usulüne uygun yapılan tebliğ işleminden ve taraf teşkilinin sağlanmış olduğundan söz edilemeyeceği anlaşılmaktadır.  Bu nedenle, Mahkemece davalıya yasaya uygun şekilde tebligat yapılmak suretiyle savunması ve delillerini sunması sağlanarak, elde edilecek deliller tüm dosya içeriği ile bir değerlendirmeye tabi tutularak yeniden karar verilmesi için, yazılı şekilde kurulan hüküm bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}