{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6111 S. K. m. 166)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, gece vardiyası zammı, servis yardımı ve işlemiş faiz alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen 14.11.2019 tarihli bozma ilamına Mahkemece uyularak yapılan yargılama sonucunda yazılı gerekçeyle davanın reddine karar verilmiştir.  Temyiz:  Karar, davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacı işçinin gece vardiyası zammı ve servis yardımı alacaklarının olup olmadığı noktasında uyuşmazlık bulunmaktadır. Somut olayda; davacı vekili, bir dönem davalı Belediyeye ait işyerinde çalışan müvekkilinin 6111 sayılı yasanın 166. maddesi uyarınca başka bir kuruma atandığını, işverenlikçe tanzim olunan matbu ibranameye imza attığı takdirde birikmiş alacaklarının ödeneceği ve geçiş işlemlerinin yapılacağı söylenerek baskı ve tehdit ile kendisinden ibraname alındığını, akabinde birikmiş alacaklarının ödenip geçişine zemin hazırlandığını, çalıştığı süre içerisinde Toplu İş Sözleşmesi'nin 49. maddesi uyarınca kendisine servis tahsis edilmesi gerektiğini ancak kendi imkânları ile işe gidip geldiğini ve hakettiği servis bedelinin ödenmediğini, Toplu İş Sözleşmesi'nin 30. maddesi uyarınca gece 20.00 - 06.00 saatleri arasında çalışan işçilere gece vardiya zammı ödenmesi gerektiğini, müvekkilinin gece vardiyasında görev yaptığını ancak hak ettiği gece vardiya zammının ödenmediğini, işverenlikçe manevi baskı altında müvekkiline imzalatılan ibranamenin hukuki bir geçerliliğinin bulunmadığını, davalı ... ile İşçi Sendikası arasında bağıtlanan 01.03.2011 - 28.02.2013 yürürlük süreli Toplu İş Sözleşmesi'nin 23. maddesine işçilerin emanetteki alacaklarının faizsiz ödeneceğine dair bir hüküm konulduğunu, iş ilişkisinin devamı sırasında işçiden alınan ibranamelerin geçersiz olduğunu, müvekkilinin hakedişlerinin davalı işverenlikten tahsil edilmesi gerektiğini iddia etmiştir. Davalı ... ise, bir dönem müvekkili kurumda işçi statüsünde çalışan davacının 6111 sayılı yasanın 166. maddesi kapsamında başka bir kuruma geçiş yapmak için müvekkili kuruma müracaat ettiğini, yasa gereğince talebinin kabul edildiğini, hak ve alacaklarının ödendiğini, müvekkili kurumu karşılıklı mutabakat ile ibra ettiğini, açmış olduğu davanın haksız ve hukuka aykırı olduğunu, müvekkili kurumun servis aracının mevcut olduğunu ve işçilerin işe gidiş-gelişleri için tahsis edildiğini bu nedenle davacının servis bedeline dair talebinin yerinde olmadığını, davacının gece vardiya zammına dair talebinin de yerinde olmadığını zira tüm işçilik alacaklarının ödenmiş olduğunu, davacının bu hususta müvekkili işverene ibraname ve feragatname verdiğini, ibranamenin zor ve baskıyla davacıya imzalatılmadığını, davacının üyesi olduğu ve Toplu İş Sözleşmesi imzalamaya yetkili olan Genel-İş Sendikasının talebi üzerine işçi ücretlerinin defaten ödenmesine karşılık olarak 2011 yılında yapılan Toplu İş Sözleşmesine 23. maddenin eklendiğini, ibranamenin imzalandığı tarihte davacının alacaklarının mukabilinde kendisine çek verildiğini savunmuştur. Bozma öncesi Mahkemece, davacının talepleri hüküm altına alınmıştır.  Yargıtay (Kapatılan) 22. Hukuk Dairesinin 14.11.2019 tarihli bozma ilamında ise; “Mahkemece yapılacak iş; davaya konu tüm toplu iş sözleşmeleri ile davalının savunmalarında geçen ibraname ve feragatname dosyaya getirtilerek, davacının servis yardımından neden yararlanamadığının da araştırılmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmelidir. Kabule göre de; mahkemece işlemiş faize faiz yürütülmesi ve ıslaha karşı zamanaşımı def’inin işlemiş faiz alacağı yönünden dikkate alınmaması da hatalı olmuştur.” denilerek Mahkemenin 11.11.2015 tarihli kararı bozulmuştur. Mahkemece bozma ilamına uyulmuş ve bozma sonrası kararında “6111 sayılı Yasa'nın 166/6. maddesi uyarınca iş sözleşmesinin devri halinde devreden işverenle devralan işverenin sorumluluğu açısından devreden işveren devir tarihine kadar ki kendi iş yerinde geçen çalışma süresi ve de son ödediği ücret ile sınırlı olarak işçilik alacaklarından sorumlu olur. Yasal düzenlemenin gereği olarak iş akdi devredildiğinden ve borçlar devredilmediğinden, devirden önceki davalı işveren tarafından, davacıya hakettiği alacaklarının ibranameye dayalı olarak, ödendiğinin ve davacının işvereni ibra ettiğinin anlaşılmış olmasına ve davacı tarafından söz konusu ibrayı dava dilekçesi ile ikrar ettiği anlaşılmış olmakla birlikte” denilmek suretiyle davanın reddine karar verilmiştir. Her ne kadar Mahkemece işlemiş faiz alacağı talebinin reddi yerinde ise de; bozma kararı sonrası dosya içine alınan davacının imzasını havi 11.08.2011 tarihli “İbraname ve Feragatnamedir” başlıklı evrak içeriği incelendiğinde, ibranın konusunun sadece faiz alacağı olduğu, gece vardiyası zammı ve servis yardımı alacaklarının ibranın konusunu içermediği, ibranamede sayılan alacaklar içinde bu alacak kalemlerinin yer almadığı, bu nedenle gece vardiyası zammı ve servis yardımı alacağının ibra edilmediği anlaşılmaktadır. Buna göre; davacı taleplerinden gece vardiyası zammı ve servis yardımı alacakları yönünden Yargıtay (Kapatılan) 22. Hukuk Dairesinin 14.11.2019 tarihli önceki bozma ilamı da dikkate alınarak bu alacak kalemlerine ilişkin tüm dosya kapsamı ile birlikte değerlendirme yapılması gerekirken yazılı şekilde verilen karar hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}