{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 120) (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 15 yıl sigorta ve 3600 gün prim ödeme gün sayısını doldurduğunu Sosyal Güvenlik Kurumu'ndan belge aldığını, emeklilik sebebi ile iş sözleşmesini haklı nedenle feshettiğini, eksik maaş ve tazminatının aylık ödeme ile 12 ayda yapılacağına ilişkin belge ile 09.09.2015 tarihinde çıkışının verildiğini, taksitle ödemeye muvafakati bulunmadığını, taksit talebini kabul etmediğini ... 64. Noterliğinden gönderdiği ihtarname ile davalı tarafa bildirdiğini ileri sürerek kıdem tazminatının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının emekli olmak amacıyla değil, başka iş yapmak için işten ayrıldığını, haklı neden bulunmadığını, iş yerinde çalışırken müvekkili şirketle aynı alanda faaliyet gösteren başka bir şirket kurduğunu, şirketin adının ... İnşaat Müh. Taah. Sanayi ve Tic. Ltd. Şti. olduğunu, sözleşme tarihinden önce iş yeri kiraladığını, uzun zamandır hazırlık yaptığını, resmi kuruluşunu yaptıktan sonra işten ayrıldığını, bunun hakkın kötüye kullanması niteliğinde olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalının istinaf başvurusunun esastan reddine karar vermiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararı yasal süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe: Taraflar arasında kıdem tazminatının hesabında kıdem tazminatı tavanının aşılıp aşılmadığı uyuşmazlık konusudur. Kıdem tazminatı hesabında esas alınacak ücret, işçinin son ücretidir. Başka bir anlatımla, iş sözleşmesinin feshedildiği anda geçerli olan ücrettir. İhbar öneli tanınmak suretiyle yapılan fesihte önelin bittiği tarihte fesih gerçekleştiğinden, önelin bittiği tarihteki ücret esas alınmalıdır. Bildirim öneli tanınmaksızın ve ihbar tazminatı da tam olarak ödenmeden işverence yapılan fesih durumunda ise, bildirim öneli sonuna kadar işyerinde uygulamaya konulan ücret artışından, iş sözleşmesi feshedilen işçinin de yararlanması ve tazminatının bu artan ücret esas alınarak hesaplanması gerekir.  Kıdem tazminatı hesabında dikkate alınması gereken ücret, işçinin brüt ücretidir. O halde, kıdem tazminatı, işçinin fiilen eline geçen ücreti üzerinden değil, sigorta primi, vergi sendika aidatı gibi kesintiler yapılmaksızın belirlenen brüt ücret göz önünde tutularak hesaplanır.4857 sayılı İş Kanunu'nun 120. maddesi uyarınca yürürlüğü devam eden mülga 1475 sayılı İş Kanunu'nun 14. maddesinde, “Toplu sözleşmelerle ve hizmet akitleriyle belirlenen kıdem tazminatlarının yıllık miktarı, Devlet Memurları Kanununa tabi en yüksek Devlet memuruna 5434 sayılı T.C. Emekli Sandığı Kanunu hükümlerine göre bir hizmet yılı için ödenecek azami emeklilik ikramiyesini geçemez” şeklinde kurala yer verilmiştir. Belirtilen üst sınır, “genel tavan” olarak adlandırılabilir. En yüksek devlet memuru da Başbakanlık Müsteşarı olduğundan genel tavan, bu görevdeki kişinin emekliliği halinde Emekli Sandığınca ödenecek olan bir yıllık ikramiye oranını geçemeyecektir. Genel tavan, iş sözleşmesinin feshedildiği andaki tavandır. Önelli fesih halinde önelin son bulduğu tarih tavanın tespitinde dikkate alınır. İstirahat raporu içinde iş sözleşmesinin işverence feshi halinde ise, rapor bitimi tarihi feshin yapıldığı tarih sayılacağından, bu tarihteki tavan gözetilmelidir. İşverence ihbar öneli tanınmaksızın işçinin iş sözleşmesinin feshine rağmen ihbar tazminatının ödenmemiş olması durumunda, önel süresi içinde meydana gelen tavan artışından işçinin yararlanabileceği Dairemizce kabul edilmektedir. Somut olayda; hükme esas alınan bilirkişi raporunda, 06/04/2004 -19/08/2015 arası 11 yıl 4 ay 13 gün davalı işyerinde teknik servis şefi olarak çalışan davacının 4568.36 TL brüt ücret üzerinden hesaplanan kıdem tazminatı Mahkemece hüküm altına alınmıştır. Dosya içeriğine göre davacının emekliliğe hak kazanması sebebi ile Mahkemece kıdem tazminatına karar verilmesi isabetli ise de; yukarıdaki yasal düzenlenmeler ve yapılan tespitlerden de açıkça anlaşılacağı üzere, bilirkişi raporunda davacının iş sözleşmesinin sona erdiği 19/08/2015 tarihindeki tavan 3.709, 98 TL aşılarak kıdem tazminatı hesaplanması ve hatalı hesaplamaya itibar edilerek karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}