{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin 16.07.2007-18.06.2013 tarihleri arasında çalıştığını, aylık ücretinin 2.500,00 TL civarında olduğunu, iş akdinin işveren tarafından haksız bir şekilde feshedildiğini iddia ederek işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekili cevap dilekçesinde özetle; davacının davalılardan Antakya Galvaniz Metal San. Tic. Ltd. Şirketinde çalışmasının olmadığını, davacının kesintili olarak çalıştığını, hiçbir hak ve alacağı olmadığını, fazla çalışma yapılmadığını ve genel tatil günlerinde çalışılmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalılar vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalılar vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalılar vekilinin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Somut uyuşmazlıkta davalı şirketlerin sorumluluğu ihtilaf konusudur.  İlk Derece Mahkemesince, iki davalı arasında faaliyet konusu ve adresi ile şirket ortakları arasındaki akrabalık ilişkisi değerlendirilerek, organik bağ bulunduğu kabul edilmiş ve bu kabule göre davalıların sorumluluğu hususunda hüküm kurulmuş ise de dosya kapsamında yer alan Hatay Ticaret Sicili Müdürlüğü’nün cevabi yazıları incelendiğinde, yalnızca davalı şirketlerin ortak ve adres bilgilerine ulaşılabilmekte, davalıların sorumluluğu noktasında talep dönemine ilişkin davalı ...’nin pay devirleri ile şirketlerin faaliyet konularının dosyada yer almadığı ve davalı ... ... Metal San. Tic. Ltd. Şirketinin davacının talep ettiği işçilik alacaklarından neye göre sorumlu olduğunun tereddüte mahal vermeyecek bir biçimde ortaya konulamadığı görülmektedir. Yapılan araştırma, davalı şirketlerin aralarındaki ve bu duruma bağlı olarak davacının davalı şirketler karşısındaki durumu hakkında net bir sonuca varılmasını sağlayacak yeterlilikte değildir. Eksik araştırma, yeterli ve yerinde olmayan gerekçeyle karar verilmesi hatalıdır.  3- Taraflar arasında talep edilen işçilik alacaklarının hesabı hususunda da uyuşmazlık bulunmaktadır.  Mahkemece, hafta tatili kullanılmadığının kabulü ile yapılan hesaplamaya göre hafta tatili ve fazla çalışma ücreti alacakları hüküm altına alınmıştır.  Davacı, dava dilekçesinde, haftanın her günü çalıştığını iddia ederken, davacı tanığı ..., 15 günde bir, pazar günleri izin kullanıldığını beyan etmiştir. Bu beyan karşısında Mahkemece, hafta tatili kullanılmadığının kabulü ile yapılan hesaplamaya itibar edilmesi hatalıdır. Davacı tanığının beyanına göre 15 günde bir hafta tatili kullanıldığı kabul edilerek yapılacak hesaplamaya göre hafta tatili ve fazla çalışma ücreti alacakları hüküm altına alınmalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}