{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 47)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işveren işyerinde 06.09.2011-19.03.2014 tarihleri arasında LPG tanker şoförü olarak en son 2.080,00 TL ücretle çalıştığını, günde ortalama on altı saat, yükü boşaltacağı yere göre de bazen on sekiz saat çalıştığını, bütün hafta tatili ve genel tatil günlerinde de çalıştığını ancak karşılığının ödenmediğini ve iş sözleşmesinin haksız şekilde işverence feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile ücret, fazla çalışma, hafta tatili ve genel tatil alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının asgari ücret + sefer primi karşılığı çalıştığını ve iş sözleşmesinin davacının performansındaki düşme sebebiyle feshedildiğini savunarak, davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1.Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Davacı işçinin ücretinin tespiti hususunda taraflar arasında uyuşmazlık bulunmaktadır.  Tır şoförleri yurtiçinde veya yurtdışına sefer yapmak olmak üzere iki şekilde çalışabilirler. Ülke içinde taşımacılık işinde çalışan tır şoförlerinin ücretleri taraflar arasında temel ücret olarak kararlaştırılabileceği gibi, sabit ücrete ilave olarak sefer sayısına ya da katedilen kilometre başına ödenen prim şeklinde gerçekleşebilmektedir. Somut olayda, davacı işçi ücretinin net 2.080,00 TL olduğunu ileri sürmüş, davalı ise asgari ücret+sefer primi karşılığında çalıştığını savunmuştur. Yapılan emsal ücret araştırmasında sefer primi uygulamasının bulunduğu bildirilmiş ve davacının 2014 yılında 1.300,00- 1.400,00 TL civarında ücret alabileceği bildirilmiştir. Davacı tanıkları da davacının asgari ücret+sefer primi karşılığı çalıştığını, asgari ücret kısmının bankaya yatırıldığını, kalanın elden ödendiğini beyan etmişlerdir. Dosya kapsamından davacının temel ücretinin, asgari ücret+sefer primi olduğu anlaşılmaktadır. Hükme esas alınan bilirkişi raporunda ise, davacıya son bir yılda yapılan sefer primi ödemesinin aylık ortalamasının 845,00 TL olduğu, ve dava dilekçesinde belirtilen 2.080,00 TL’den 845,00 TL’nin düşülmesi ile davacının çıplak ücretinin net 1.235,00 TL olduğu belirtilmiş, bu miktar asgari ücrete oranlanarak dönemsel ücretler belirlenmiş, kıdem ve ihbar tazminatı hesaplanırken talep gibi net 2.080,00 TL’nin brütü olan 2.909,46 TL esas alınmış, diğer alacaklar yönünden ise net 1.235,00 TL üzerinden hesaplama yapılmıştır. Bilirkişinin ücret hususundaki kabulü dosya kapsamına uygun değildir. Davacının asgari ücret+sefer primi karşılığı çalıştığı anlaşıldığından, hesaplamaya esas son ücretin asgari ücret+son bir yılda ödenen sefer priminin aylık ortalaması olduğu kabul edilmelidir. Belirtilen sebeple, kıdem ve ihbar tazminatı fesih tarihindeki asgari ücret +845,00 TL üzerinden hesaplanmalıdır. Hatalı tespit içeren bilirkişi raporuna itibarla sonuca gidilmesi isabetsiz olup bozmayı gerektirmiştir.Dava konusu diğer alacaklar bakımından, net 1.235,00 TL ücret ve bu miktarın asgari ücrete oranlanması ile yapılan hesap hatalı ise de, kabul edilen bu ücret davalı lehine olup, davacı tarafça hesaplamaya esas ücrete itiraz edilmediği gibi hükmün de temyiz edilmediği anlaşılmakla davalı lehine usuli kazanılmış hak oluştuğundan aleyhe bozma yasağı kapsamında diğer alacaklar yönünden hesaplamaya esas ücret konusunda bozma yapılmamıştır.  3. Davacı işçinin fazla çalışma ve ulusal bayram ve genel tatil ücretine hak kazanıp kazanmadığı ve hak kazanmışsa alacakların hesabı hususunda taraflar arasında uyuşmazlık bulunmaktadır.  Fazla çalışma alacağı bakımından; ücret, sabit ücret ve sefer sayısına bağlı primden oluşuyorsa sabit ücret üzerinden % 150 zamlı saat ücretine göre hesaplama yapılarak sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Ödenen prim miktarının % 50 zam kısmına göre de hesaplama yapılır ve her iki hesap yöntemi toplanarak fazla çalışma ücreti belirlenir. 4857 sayılı İş Kanununun 47. maddesinde, Kanunun kapsamındaki iş yerleri bakımından, ulusal bayram ve genel tatil günü olarak kabul edilen günlerde çalışma karşılığı olmaksızın o günün ücretinin ödeneceği, tatil yapılmayarak çalışıldığında ise, ayrıca çalışılan her gün için bir günlük ücreti ödeneceği hükme bağlanmıştır.  Somut uyuşmazlıkta, fazla çalışma ve genel tatil alacaklarının davacı tanık anlatımına göre hesaplanıp hüküm altına alındığı anlaşılmaktadır. Davacı tanıklarından ... davalı işveren iş yerinde 25.08.2012 tarihinde işe başladığını belirtmiş, diğer davacı tanığı ... ise kendisi işe başladığında davacının çalışmakta olduğunu bildirmiştir. Bu durumda Mahkemece, tanıkların davalı iş yerinde çalıştığı tarihleri gösterir SGK kayıtları istenerek, tanıkların davacının çalışma koşullarını kendilerinin de davalı iş yerinde davacı ile birlikte çalıştığı dönem ile sınırlı olarak bilebileceği dikkate alınmalı ve tanıkların çalışma süresi ile sınırlı olarak davacının fazla çalışma ve genel tatil ücreti alacağı hesaplanmalıdır. Hükme esas alınan bilirkişi raporunda hesaplamaya esas son ücret net 1.235,00 TL olarak kabul edilmişse de, bir önceki bentte açıklandığı üzere davalı lehine oluşan usuli kazanılmış hak gereği hesaplama yine aynı ücret üzerinden yapılmalıdır. Ayrıca, fazla çalışma alacağının sadece %50 zam nispetinde hesaplanması da hatalı olmakla birlikte, yine davacı tarafça hesaplama yöntemine itiraz edilmediği gibi hükmün de temyiz edilmediği anlaşılmakla davalı lehine usuli kazanılmış hak oluştuğundan, fazla çalışma alacağı aynı yöntemle hesaplanmalıdır.  4. Taraflar arasındaki bir diğer uyuşmazlık, davacının ücret alacağının hesaplanması hususundadır.  Somut dosyada, davacı 2014 yılı Mart ayından on dokuz günlük ücretinin ödenmediğini ileri sürerek ücret alacağı talebinde bulunmuştur. Hükme esas alınan bilirkişi raporunda ücret alacağı belirlenirken yine davacının 1.235,00 TL ücretle çalıştığı kabul edilerek bu tutardan işverence ödenen miktar mahsup edilmiş ve bakiyesi hesaplanmıştır. Ancak, davacının ücreti asgari ücret +sefer primi olup ödenmeyen sefer primi alacağı bulunduğu iddia ve ispat olunmadığına göre, asgari ücret üzerinden on dokuz günlük ücret hesaplanmalı ve ödenen miktar mahsup edilerek varsa bakiyesi hüküm altına alınmalıdır. Bu yön de dikkate alınmadan hüküm kurulması hatalı olup bozmayı gerektirmiştir.  5. Davacının yıllık izin alacağı talebi olmamasına rağmen, talep edilen ücret alacağının yıllık izin alacağı olarak hüküm altına alınması da isabetsizdir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}