{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalı işverenin ... şantiyelerinde 01.10.2009-01.09.2015 tarihleri arasında boya ustası olarak çalıştığını, davacının iş akdinin davalı işveren tarafından feshedilerek Türkiye'ye gönderildiğini, davacının son saat ücretinin net 4,50 USD olduğunu, davacının kıdem ve ihbar tazminatlarının ödenmediğini, yıllık izinlerinin kullandırılmadığını beyanla; kıdem ve ihbar tazminatı ile yıllık izin ücreti alacaklarına hükmedilmesini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili; husumet ve zamanaşımı itirazlarında bulunmuş,davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda  bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının tazminata esas alınan giydirilmiş ücretinin hesabında taraflar arasında uyuşmazlık mevcuttur.  Somut olayda hükme esas alınan bilirkişi raporunda davacının aylık yemek ve barınma ihtiyaçlarının maliyeti 275 USD olarak belirlenmiştir. Ancak kabul edilen miktarın somut bir veriye dayanmadığı görülmektedir. Bu nedenle sunulan ayni menfaatlerin parasal değeri işverene olan maliyetine göre belirlenmeli, sunulması halinde öncelikle işyeri kayıtları esas alınmalı ve bu konuda aynı işyerine ilişkin Dairemizce daha önce temyiz incelemesi yapılan emsal kararlar da gözetilmelidir.  Mahkemece bu hususta araştırma yapıldıktan sonra hüküm kurulması gerekirken eksik inceleme ile sonuca gidilmesi hatalı olmuştur. SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}