{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalı ...’na bağlı ... Devlet Hastanesi Baştabipliği röntgen servisinde film banyo işlerinde işçi olarak çalıştığını, Türkiye Sağlık İşçileri Sendikası üyesi bulunan davacının yürürlükte olan toplu iş sözleşmesi hükümlerinden yararlandığını, davacının üyesi olduğu Sendika ile davalı Bakanlığın üyesi olduğu Türk Ağır Sanayii ve Hizmet Sektörü Kamu İşverenleri Sendikası arasında 01/01/2011-31/12/2012 ile 01/01/2013-31/12/2014 tarihleri arasında geçerli Toplu İş Sözleşmeleri düzenlemeleri ve Nizamnameye rağmen günlük 5 saat çalışması gereken davacının günlük 9 saat çalıştırıldığını ve bu çalışmalarının karşılığı olan ücretlerinin ödenmediğini ileri sürerek, fazla mesai ücreti alacağına hükmedilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def’inde bulunmuş, davacının fazla mesai yapmadığını beyanla davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kabulüne karar verilmiş olup, süresi içinde davalı vekili tarafından temyiz isteminde bulunulması üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 2016/15585 esas, 2019/13346 karar sayılı ilamı ile karara dayanak alınan raporun 3153 sayılı Kanun'a 5947 sayılı Kanun'la 30.01.2010 tarihinde yapılan değişiklikle getirilen ek 1. madde dikkate alınmaksızın hazırlanmış bulunduğu, anılan Kanunun ek 1. maddesi ile getirilen haftalık çalışma süresinin 35 saat olduğu yönündeki düzenleme gereğince, davacının günlük 5 saati aşan çalışmaları yönünden değil, haftalık 35 saati geçen çalışmaları yönünden fazla çalışma yaptığı kabul edilerek hesaplama yapılması gerektiği, gerekçesiyle bozma kararı verilmiştir. Mahkemece bozma ilamına uyulmak suretiyle yapılan yargılama neticesinde davanın kısmen kabulü yönünde hüküm kurulmuştur.  Temyiz:  Karar süresi içinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Somut uyuşmazlıkta; Mahkemece bozma ilamına uyulmak suretiyle alınan ek bilirkişi raporunda, bozma ilamında belirtildiği üzere; 3153 sayılı Kanun'a 5947 sayılı Kanun'la 30.01.2010 tarihinde yapılan değişiklikle getirilen ek 1. maddenin “İyonlaştırıcı radyasyonla teşhis, tedavi veya araştırmanın yapıldığı yerler ile bu iş veya işlemlerde çalışan personelin haftalık çalışma süresi 35 saattir” hükmüne uygun şekilde davacının haftalık 35 saati aşan çalışmaları yönünden fazla mesai ücreti alacakları için yeniden hesaplama yapılmış ise de, işyerinde yürürlükte olan toplu iş sözleşmesi uygulaması gereğince haftalık çalışma süresi 30 saat olarak belirlendiğinden, 30.01.2010 sonrası dönemde davacının haftada 30 saati aşan çalışmasının 5 saatlik kısmının fazla sürelerle çalışma olduğu, haftada 35 saati aşan çalışmasının ise fazla çalışma olduğu gözetilmeksizin yazılı şekilde verilen karar hatalı olup, bozmayı gerektirmiştir.  SONUÇ:Temyiz olunan kararın yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}