{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde taraflar vekillerince temyiz edilmiş ve davalı vekili tarafından duruşma talep edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:  Davacı, kıdem ve ihbar tazminatı ile bir kısım işçilik alacağının tahsiline karar verilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, taraf vekillerinin istinaf başvurularının HMK.'nın 353/1-b.1 maddesi gereğince ayrı ayrı ESASTAN REDDİNE karar verilmiştir.  Temyiz:  Karar, taraflar vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının hüküm altına alınacak kıdem tazminatının para cinsi yönünden taraflar arasında uyuşmazlık bulunmaktadır.Somut olayda, davacı taraf kıdem tazminatı da dahil işçilik alacaklarını dolar (USD) üzerinden talep etmiş, hükme esas alınan bilirkişi raporunda davacı tarafça kıdem tazminatının USD olarak talep edilmesine rağmen kamu düzeni ile ilgili olduğundan kıdem tazminatı tavanına göre Türk Lirası olarak hesaplandığı belirtilmiştir.Ne var ki, ücreti dolar (USD) üzerinden belirlenmiş olan davacı işçinin kıdem tazminatını dolar (USD) olarak talep ettiği halde kıdem tazminatının Türk Lirası olarak hüküm altına alınması hatalı olup kararın bozulması gerekmiştir.  3-Yabancı para borcuna hangi faizin uygulanacağı 3095 sayılı yasanın 4/a - (Ek madde: 14/11/1990 - 3678/30 md.) maddesinde düzenlenmiş olup, burada “Sözleşmede daha yüksek akdi veya gecikme faizi kararlaştırılmadığı hallerde, yabancı para borcunun faizinde Devlet Bankalarının o yabancı para ile açılmış bir yıl vadeli mevduat hesabına ödediği en yüksek faiz oranı uygulanır.” kuralına yer verilmiştir.  Somut olayda, dolar (USD) üzerinden hüküm altına alınan alacaklara 3095 sayılı Yasa’nın 4/a maddesi uyarınca, \"Devlet bankalarınca dolar (USD) üzerinden açılmış bir yıllık vadeli mevduata uygulanan en yüksek faiz\" uygulanması gerekirken yazılı şekilde faiz uygulanması da hatalı olup bir diğer bozma nedenidir.SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}