{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Gaziantep 8. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... bünyesinde elektrik teknisyeni elemanı olarak 13.10.2005 tarihinden iş akdinin haksız ve hukuka aykırı olarak feshedildiği 31.12.2016 tarihine kadar ...'ta kesintisiz olarak çalıştığını iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, talep edilen alacakların belirsiz alacak davası şeklinde açılamayacağını, husumet derdestlik, zamanaşımı, hak düşürücü süre» görev ve yetki itirazlarının bulunduğunu, müvekkil şirketin dava konusu işi kamu işhale kanununa göre ihale usulü ile yüklenici Armaya verdiğini,davacı tarafın, müvekkil şirketten ihale usulü ile iş almakta olan yüklenici firmalarda çalışmakta olduğunu, davacının ne sebeple işten ayrıldıığı, veya ne sebeple işten çıkarıldığı, ihbar süresinin tanınıp tanınmadığı, işten çıkmada veya çıkarılmada haklı veya geçerli bir sebebin olup olmadığının yüklenici firmadan sorulması gerektiğini, iş aram izninin ihbar süresi içerisinde kullandırılan bir isin olduğunu, ücret alacağında ispat külfetinin işçi, üzerinde olduğunu, işçinin ücreti yazılı olarak ispatlaması gerektiğini savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \" davacının dava dışı alt işveren şirketlerde çalıştığı, davalı kurumun asıl işveren olarak davacının alacaklarından sorumlu olduğu\" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Mahkemece davacının 11 yılı aşkın çalışma süresi boyunca hiç yıllık izin kullanmadığı kabul edilerek 190 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde hiç izin kullanmamasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacının açık beyanı alınarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.  SONUÇ:  Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine, 18/01/2021 tarihinde oy birliği ile karar verildi."
}