{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... Belediye Başkanlığı su işleri alt yüklenicisi davalı şirkette 06.01.2003-31.12.2007 ve 01.01.2010-31.12.2014 tarihleri arasında çalıştığı, iş akdinin işverence feshedildiği iddiası ile kıdem ve ihbar tazminatı, yıllık izin ücreti alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, 24.12.2019 tarihli bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Yargıtay Hukuk Genel Kurulu'nun 10.02.1988 gün ve1987/2-520 esas, 1988/89 sayılı kararında belirtildiği üzere Yargıtay'ca temyiz incelemesinin yapıldığı sırada dosyada bulunan bir belgenin gözden kaçırılması, maddi hata sebebi olarak açıklanmıştır. Ayrıca belirtmek gerekir ki, Yargıtay İçtihatları Birleştirme Büyük Genel Kurulunun 04.02.1959 gün ve 1957/13 esas, 1959/5 karar, ve 09.05.1960 gün ve 1960/21 esas, 1960/9 sayılı kararlarında açıklandığı üzere Yargıtay’ca maddi hata sonucu verilen bir karara mahkemece uyulmasına karar verilmesi halinde dahi usulü kazanılmış hak oluşmaz ve Yargıtay’ın hatalı bozma kararından dönülmesi mümkündür.Somut olayda, 24.12.2019 tarihli bozma ilamı ile davanın açıldığı tarih itibari ile iş sözleşmesi sona ermediğinden davanın reddine karar verilmesi gerekirken kabulünün hatalı olduğu belirtilmiş ancak ilgili bendin başında maddi hata sonucu yalnızca kıdem ve ihbar tazminatının uyuşmazlık konusu olduğu belirtilmiş, Mahkemece de feshe bağlı alacaklardan olan yıllık izin alacağı hüküm altına alınmıştır. Yıllık izin alacağının reddine karar verilmesi yönünden kararın yeniden bozulması gerekmiştir. Sonuç: Temyiz olunan hükmün yukarıda açıklanan sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}