{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının davalı Bakanlığa bağlı ... Şehir Hastanesi'nin temizlik işlerinin ifasını yürüten şirketlerde taşeron işçisi olarak 24.06.1997-31.08.2014 tarihleri arasında temizlik işlerinde çalıştığını, fazla mesai ve ulusal bayram ve genel tatil günleri çalışmalarının karşılığının ödenmediğini bu nedenle iş akdini haklı sebebe dayalı olarak feshettiğini beyanla, bir kısım işçilik alacaklarına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı Bakanlık husumet itirazında bulunmuş davanın reddini istemiştir.  Mahkeme Kararının Özeti: Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir. Kararın Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 2017/27000 esas, 2020/1572 karar sayılı ilamı ile “hükme dayanak alınan raporda davacının 24 saat çalışma, 48 saat dinlenme esasına göre çalıştığı kabulüyle hesaplama yapılmış ise de, dosyaya sunulan klasör içerisinde yer alan imzalı puantaj kayıtlarının değerlendirmeye alınmaksızın salt davacı tanık anlatımlarına göre hesaplama yapıldığı anlaşılmaktadır. Puantaj kayıtları incelendiğinde ise çalışma biçiminin hafta içi 5 gün şeklinde düzenlendiği, ancak çalışma saatlerinin ayrıca gösterilmediği görülmekte olup, puantaj kayıtları dikkate alınarak tanıkların tekrar ifadesine başvurulmak suretiyle davacının çalışma biçiminin hesaplamaya konu dönem bakımından yeniden belirlenerek fazla çalışma ücret alacaklarının buna göre usulünce hesaplanması için,” bozulmasına karar verilmiş olup, Mahkemece bozma ilamına uyularak alınan bilirkişi raporu doğrultusunda yeniden kısmen kabul yönünde karar verilmiştir.  Temyiz: Karar süresi içinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının fazla çalışma ücret alacaklarının belirlenmesi hususunda uyuşmazlık bulunmaktadır.  Somut olayda; Mahkemece Yargıtay bozma ilamına uyulmasına karar verilerek, davacı tanıkları yeniden dinlenilmek suretiyle yeni bir bilirkişiden alınan rapor doğrultusunda hüküm verilmiş ise de; dosyaya bilirkişi tarafından 12.08.2020 ve 13.08.2020 tarihlerinde olmak üzere iki ayrı rapor ibraz edildiği, mahkeme tarafından raporlardaki çelişki giderilmeksizin 13.08.2020 tarihli rapora itibar edilerek hüküm kurulduğu anlaşılmaktadır. Ne var ki hükme dayanak alınan 13.08.2020 tarihli rapor açık hesap hataları içermektedir. Mahkemece bozma ilamı doğrultusunda davacı tanıkları yeniden dinlenmiş olmakla, hesaplamaya esas 2011 yılı ve sonrası dönemde davacı birlikte çalışan tanıklarca davacının tüm çalışmasının 24 saat çalışma ve 48 saat dinlenme esaslı sisteme göre geçtiği hususu açıklıkla ifade edildiğinden, bu sisteme göre davacının bir hafta 3 gün, bir hafta 2 gün 24 saat çalışarak bir hafta 6 saat, bir hafta 9 saat olmak üzere fazla mesai yaptığı kabulüne göre değerlendirme yapılması yerindeyse de, davacının bilinen ücretinin asgari ücrete oranı 1,33 kat olarak belirlenmesine karşın, geçmiş dönem bakımından asgari ücret tutarına göre yapılan hesaplama neticesinde nihai alacak tutarının 1.33 oranı ile çarpma yerine bölme işlemi uygulanmak suretiyle yapılan hesaplama ve bu hesaplamaya göre verilen karar hatalı bulunmaktadır. İlk kararın yalnızca davalı tarafça temyiz edilmiş olması sebebiyle davalı lehine usulü kazanılmış hak meydana geldiği gözetilerek, davacının fazla çalışma ücret alacaklarının usulünce yeniden hesap edilmesi için, hatalı hesaplama raporuna dayalı yazılı şekilde verilen karar bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}