{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (4857 S. K. m. 20)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının iş sözleşmesinin haksız ve sebepsiz olarak sona erdirildiğini, iş akdinin sendikal nedenlerle feshedildiğini ileri sürerek işe iadesine ve 4 aylık brüt ücret ile sendikal tazminatın ödenmesi gerektiğinin tespitine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iş sözleşmesinin verimlilik ve performans ile ilgili olarak geçerli nedenle feshedildiğini ileri sürerek davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Bozma ilamına uyulan Mahkemece, toplanan kanıtlara dayanılarak, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı temyiz etmiştir.  Gerekçe: Mahkemece verilen 26.04.2017 tarihli karar ile feshin geçersizliğine ve davacının işe iadesine dair karar verilmiş, tarafların istinaf başvuruları üzerine Bölge Adliye Mahkemesince davacı vekilinin ve davalı vekilinin istinaf başvurularının ayrı ayrı HMK.’nın 353/1-b.1 maddesi gereğince esastan reddine karar verilmiş, taraf vekillerinin temyizi üzerine yapılan temyiz incelemesi neticesinde Yargıtay (Kapatılan) 22. Hukuk Dairesinin 04.07.2018 tarihli bozma ilamı ile Bölge Adliye Mahkemesi ve İlk Derece Mahkemesinin kararı bozulmuştur. Bozma ilamında; “... Dosya içeriğine göre işyerinde fesih tarihi itibari ile çalışan, sendikaya üye olan, üyelikten çekilen, üyelikten çekilenlerden çalıştırılan, işten çıkarılanlardan sendikalı olan ve sendikalı olup da işyerinde çalışması devam eden işçiler olup olmadığı, davacının iş akdinin feshedildiği tarihte işten çıkarılanlardan kaç tanesinin sendika üyesi veya sendikal faaliyeti nedeniyle işten çıkarılan olduğu, özellikle kapsam dışı olduğu halde sendikal kesinti yapılan işçilerden kaç tanesinin sendikadan istifa ettiği, kaç tanesinin sendikaya üyeliğinin devam ettiği, sendikaya üyeliği devam edip çalışmaya devam eden kaç işçinin bulunduğu dosya içeriğinden anlaşılamamaktadır. Feshin sendikal nedene dayanıp dayanmadığı hususunun kuşkuya yer vermeyecek şekilde açıklığa kavuşturulması için belirtilen yönlerden gerekli araştırmaya gidilmeli ve toplanacak deliller dosya içeriği ile yeniden bir değerlendirmeye tabi tutularak sonucuna göre bir karar verilmelidir. Eksik incelemeyle yazılı şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.” denilmiştir. İlk Derece Mahkemesince bozma ilamına uyulduktan sonra bozma çerçevesinde ... Sendikası ve Aile, Çalışma ve Sosyal Hizmetler Bakanlığından yapılan araştırmalar neticesinde dosya bilirkişiye verilmiştir. Bilirkişi raporunda davacının iş sözleşmesinin feshinde sendikal sebeplerin rol oynadığı belirtilmiş olup İlk Derece Mahkemesince “... olayımızda dosyaya sunulan emsal kararlardan bir çok sendikalı çalışan işçinin iş sözleşmesinin sona erdirildiği, yine dosya kapsamında dinlenen tanık beyanları ve ... tarafından mahkememize verilen cevap yazılarına göre Türkiye genelinde bütün bölgelerde Akbank Bölge Müdürleri ve Bölge Müdürlüklerinde görevli insan kaynakları yöneticileri tarafından Akbank iş yerlerinde çalışmakta olan Banksis üyelerine istifa etme konusunda telkin ve baskılar yapıldığı, davacının iş akdinin fesih tarihine kadar 5.361 kişinin istifa etmek zorunda kaldığı, yine davacının bağlı bulunduğu sendikadan gelen cevaba gelen davacının iş sözleşmesinin fesih tarihinde davalı iş yerinde 7850 üye mevcutken bu sayının 02/12/2018 tarihinde 4844’e düştüğünün belirlendiği, dolayısıyla davalı tarafından yapılan feshin sendikal sebeple yapıldığı kanaatine varılmıştır” gerekçesiyle işe iadenin yanı sıra sendikal tazminata hükmedilmiş, tazminat ve boşta geçen süre ücreti yönünden miktarsal belirleme yapılmıştır. Somut olayda, davacı iş sözleşmesinin sendikal sebeple feshedildiğini iddia etmiştir. Bozma sonrası yapılan araştırmalar neticesinde dosyaya gelen bilgi ve belgeler ile dosya kapsamı ve dönemsel olarak birbirine yakın fesih tarihlerine ilişkin Yargıtay incelemesinden geçen dosyalar gözetildiğinde davacının iş sözleşmesinin feshinin sendikal sebebe dayandığının açık ve somut bir şekilde ispatlanamadığı anlaşılmaktadır. Diğer yandan, dava tarihi itibariyle bozma sonrası İlk Derece Mahkemesince tazminat ve boşta geçen süre ücreti yönünden miktar belirlenmesi de hatalı olmuştur.  Mahkemece tüm bu hususlar gözetilmeden yazılı şekilde karar verilmesi bozma nedenidir.  Belirtilen sebeplerle, 4857 sayılı Kanun’un 20. maddesinin 3. fıkrası uyarınca, hükmün bozulmak suretiyle ortadan kaldırılması ve aşağıdaki gibi karar verilmesi gerekmiştir.  Sonuç: Yukarıda belirtilen sebeplerle;  1-...3. İş Mahkemesinin 21.09.2020 tarih ve 2018/413 Esas-2020/75 Karar sayılı kararının BOZULARAK ORTADAN KALDIRILMASINA,  2-Davanın kabulü ile işverence yapılan FESHİN GEÇERSİZLİĞİNE ve davacının İŞE İADESİNE,  3-Davacının kanuni sürede işe başlatılma talebinde bulunmasına rağmen, işverenin süresi içinde işe başlatmaması halinde davalı tarafından ödenmesi gereken tazminat miktarının fesih sebebi ve işçinin kıdemi dikkate alınarak dört aylık ücreti olarak belirlenmesine,  4-Davacının işe iade için işverene süresi içinde başvurması halinde hak kazanılacak olan ve kararın kesinleşmesine kadar doğmuş bulunan en çok dört aylık ücret ve diğer haklarının davalıdan alınarak davacıya ödenmesi gerektiğinin belirlenmesine,  5-Karar tarihi itibariyle alınması gerekli olan 59,30 TL karar ve ilam harcından, peşin alınan 27,70 TL harcın mahsubu ile bakiye 31,60 TL karar ve ilam harcının davalıdan tahsili ile hazineye irad kaydına,  6-Davacı vekille temsil edildiğinden, karar tarihinde yürürlükte olan tarifeye göre 4.080,00 TL vekâlet ücretinin davalıdan alınıp davacıya verilmesine,  7-Davacı tarafından yapılan 614,00 TL yargılama giderinin davalıdan alınıp davacıya verilmesine, davalının yaptığı yargılama giderlerinin üzerinde bırakılmasına,  8-Taraflarca yatırılan gider avanslarından varsa kullanılmayan bakiyelerinin ilgili taraflara iadesine, karardan bir örneğin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, kesin olarak 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}