{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Davalı Orman Genel Müdürlüğü’nün; 28.4.2018 tarihinde Resmi Gazetede yayınlanan Devlet Su İşleri Genel Müdürlüğü’nün Teşkilat ve Görevleri Hakkında Kanun ile Bazı Kanunlarda Gıda, Tarım ve Hayvancılık Bakanlığı’nın Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamede Değişiklik Yapılmasına Dair 7139 sayılı Kanun’un 33. maddesine göre; 2/7/1964 tarihli ve 492 sayılı Harçlar Kanunu’na göre alınan harçlardan muaf olduğunun gözetilmemesi hatalı olup bu husus bozma sebebi ise de, yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanmasına karar verilmiştir. SONUÇ:... Bölge Adliye Mahkemesi 9. Hukuk Dairesi'nin 2018/992 Esas ve 2018/1259 Karar sayılı ilamının hüküm fıkrasının harca yönelik ikinci paragrafınının hüküm yerinden çıkartılmasına; yerine, “Davalı Kurum 28.04.2018 tarihli Resmi Gazetede yayımlanan 7139 sayılı Kanun’un 33. maddesine göre 02.07.1964 tarihli ve 492 sayılı Harçlar Kanununa göre alınan harçlardan muaf olduğundan harç alınmasına yer olmadığına, davalı tarafından yatırılan harcın talep halinde iadesine,” rakam ve sözcüklerinin hükmün ikinci paragrafı olarak yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}