{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 120) (6100 S. K. m. 181)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı Bakanlığa ait ... Ulaştırma Okulunda 01.01.2002 tarihinden iş sözleşmesinin sona erdirildiği 21.04.2016 tarihine kadar aşçı olarak çalıştığını, iş sözleşmesini işçilik alacaklarının ödenmemesi nedeniyle haklı olarak sona erdirdiğini, işyerinde 12 saat süre ile haftanın 6 günü çalıştığını, dini ve milli bayramların tümünde çalıştığını, hak ettiği yıllık izinlerin kullandırılmadığını belirtip kıdem tazminatı, yıllık izin ücreti, fazla çalışma ücreti ve genel tatil ücreti alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının alacaklarının zamanaşımına uğradığını, davacının kendi işçileri olmadığını, ihale makamı konumunda olduklarından davacının işçilik alacaklarından ötürü sorumluluklarının bulunmadığını, davacının alacak taleplerinin yerinde olmadığını, davacının ücretlerini tam olarak aldığını, ücretlerini eksik aldığına dair bir taleple Bakanlığa müracaatının olmadığını belirterek davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk derece mahkemesinin kararına karşı davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Kıdem tazminatı hesabında esas alınacak ücret, işçinin son ücretidir. Başka bir anlatımla, iş sözleşmesinin feshedildiği anda geçerli olan ücrettir. İhbar öneli tanınmak suretiyle yapılan fesihte önelin bittiği tarihte fesih gerçekleştiğinden, önelin bittiği tarihteki ücret esas alınmalıdır. Bildirim öneli tanınmaksızın ve ihbar tazminatı da ödenmeden (tam olarak ödenmeden) işverence yapılan fesih durumunda ise, bildirim öneli sonuna kadar işyerinde uygulamaya konulan ücret artışından, iş sözleşmesi feshedilen işçinin de yararlanması ve tazminatının bu artan ücret esas alınarak hesaplanması gerekir. Kıdem tazminatı hesabında dikkate alınması gereken ücret, işçinin brüt ücretidir. O halde, kıdem tazminatı, işçinin fiilen eline geçen ücreti üzerinden değil, sigorta primi, vergi sendika aidatı gibi kesintiler yapılmaksızın belirlenen brüt ücret göz önünde tutularak hesaplanır.  4857 sayılı İş Kanunu'nun 120. maddesi uyarınca yürürlüğü devam eden mülga 1475 sayılı İş Kanunu'nun 14. maddesinde, “Toplu sözleşmelerle ve hizmet akitleriyle belirlenen kıdem tazminatlarının yıllık miktarı, Devlet Memurları Kanununa tabi en yüksek Devlet memuruna 5434 sayılı T.C. Emekli Sandığı Kanunu hükümlerine göre bir hizmet yılı için ödenecek azami emeklilik ikramiyesini geçemez” şeklinde kurala yer verilmiştir. Belirtilen üst sınır, “genel tavan” olarak adlandırılabilir. En yüksek devlet memuru da Başbakanlık Müsteşarı olduğundan genel tavan, bu görevdeki kişinin emekliliği halinde Emekli Sandığınca ödenecek olan bir yıllık ikramiye oranını geçemeyecektir. Genel tavan, iş sözleşmesinin feshedildiği andaki tavandır. Önelli fesih halinde önelin son bulduğu tarih tavanın tespitinde dikkate alınır. İstirahat raporu içinde iş sözleşmesinin işverence feshi halinde ise, rapor bitimi tarihi feshin yapıldığı tarih sayılacağından, bu tarihteki tavan gözetilmelidir. İşverence ihbar öneli tanınmaksızın işçinin iş sözleşmesinin feshine rağmen ihbar tazminatının ödenmemiş olması durumunda, önel süresi içinde meydana gelen tavan artışından işçinin yararlanabileceği Dairemizce kabul edilmektedir. Somut olayda davacı iş sözleşmesini 21.04.2016 tarihinde feshetmiştir. Bu tarih itibariyle kıdem tazminatı tavanı 4.092,53 TL'dir. Kıdem tazminatı tavanın aşılamayacağı emredici kuraldır. Davacının brüt 4.611,60 TL ücret aldığı kabulü ile fesih tarihi itibari ile tespit edilen kıdem tazminatı tavanı aşılarak hesaplama yapılması hatalı olup bozmayı gerektirmiştir.3-6100 sayılı Hukuk Muhakemeleri Kanunu'nun 181. maddesinde; \"Kısmen ıslaha başvuran tarafa, ıslah ettiği usul işlemini yapması için bir haftalık süre verilir. Bu süre içinde ıslah edilen işlem yapılmazsa, ıslah hiç yapılmamış gibi davaya devam edilir.\" düzenlemesine yer verilmiştir. Devletin, mahkemelerin faaliyetlerine karşılık olmak üzere harç pulu yapıştırılmak suretiyle aldığı paraya harç denir. Mahkemelerin yürüttükleri yargısal faaliyet ve işlemler parasız değildir. Devlet, mahkemeleri işler bir şekilde hak arayanların hizmetinde tutabilmek için, bazı giderler yapar (hâkim ve diğer memur aylıkları, bina gideri, kırtasiye ve demirbaş ücreti vs gibi). Bu giderlerin bir kısmı mahkemelerin faaliyetlerinden yararlananlardan harç olarak alınır. Nitekim bir Yargıtay İçtihadı Birleştirme Kararında harcın, özel ve tüzel kişilerin, özel çıkarlarına ilişkin olarak kamu kuruluşlarının hizmetinden yararlanmaları karşılığında yaptıkları ödemeler olduğu belirtmiştir (7.12.1964 gün ve 3/5 sayılı İBK). Yine, başka bir İçtihadı Birleştirme Kararında “Harç, Devletin mahkemeler aracılığı ile yaptığı adlî hizmete ondan yararlananların katkısıdır. Ancak yasada belirtilen durumlarda harç alınabilir.” denilmiştir (16.11.1983 gün ve 5/6 sayılı İBK). 492 sayılı Harçlar Kanunu’ nun “Noksan tesbit edilen değer üzerinden harcın ödenmesi” başlıklı 30. maddesi ise; “Muhakeme sırasında tesbit olunan değerin, dava dilekçesinde bildirilen değerden fazla olduğu anlaşılırsa, yalnız o celse için muhakemeye devam olunur, takip eden celseye kadar noksan değer üzerinden peşin karar ve ilam harcı tamamlanmadıkça davaya devam olunmaz. Hukuk Usulü Muhakemeleri Kanununun 409 uncu maddesinde gösterilen süre içinde dosyanın muameleye konulması, noksan olan harcın ödenmesine bağlıdır. “ hükmünü içermektedir. Davacı taraf harca tâbi olup karşı taraf harca tâbi değilse de, yasanın aradığı şart davayı açan tarafın harca tâbi olup olmadığıdır. Harca tâbi ise, mutlaka yasanın belirlediği oran ve miktarda harç alınması yasa gereği olduğundan, mahkemece bu hususun re’sen dikkate alınması gerekmektedir. Karşı taraf harçtan muaf olması yasal sonucu değiştirmeyecektir. Kanunda yer alan bir husus da, \"davalı taraf harçtan muaf olduğundan, mahkemece davacıdan da harç alınmasına gerek yoktur\" yorumu ile TMK. 1. maddesine göre boşluğun içtihatla doldurulduğundan söz edilemez. Zira ortada yasal bir boşluk söz konusu değildir. Özel nitelikteki bir kısım davalardaki harçlarla ilgili hususu genelleştirerek, yasanın emredici hükmüne aykırı uygulamaya geçmek usul ve yasaya aykırıdır. Nispî karar ve ilam harcına tâbi davalarda ıslah ile dava değerinin arttırılması hâlinde artan dava değeri üzerinden karar ve ilam harcının tamamlanması (ıslah harcı) gerekir. Harçlar Kanunu'nun 32. maddesi hükmünce, yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemler yapılamayacağından, dolayısıyla ıslah edilen miktar yönünden bakiye nispî karar ve ilam harcı ödenmeksizin sonraki işlemlerin yapılmasına olanak bulunmamaktadır (YHGK, 04.12.2013 gün ve 2013/21-445 Esas, 2013/1625 Karar sayılı ilamı).Somut olayda davacı 22.03.2017 tarihli ıslah dilekçesi ile dava konusu alacaklarını 103.234,00 TL arttırdığını beyan etmiş ancak söz konusu ıslah talebinde “davalının harçtan muaf olduğunu” belirterek harca esas değer 103.234,00 TL için yalnızca 31,40 TL ıslah harcını mahkeme veznesine yatırmıştır. Dolayısıyla, gösterilen harca esas değere göre, ıslah için ödenmesi gereken harç tutarı eksik yatırılmış olmasına rağmen, yargılamaya devam edilerek hüküm tesis edilmesi, 6100 sayılı Kanun’un 181. maddesi ile 492 sayılı Kanun’un 30. maddelerine aykırıdır. Mahkemece 492 sayılı Harçlar Kanununun 30. maddesi gereğince işlem yapılması, davacıya ıslah ile taleplerin artırılan kısımlarının harcını yatırması için yöntemince kesin süre verilmesi, verilen kesin süre içerisinde yatırılmaması halinde anılan Kanun'un 181. maddesi gereğince ıslah hiç yapılmamış kabul edilerek yargılamaya devam edilmesi gerekirken, davacının ıslah harcı yatırmadığı gözetilmeden karar verilmesi hatalı olup bozmayı gerektirmiştir.  Kabule göre de;  Mahkemece hükme esas alınan 03.07.2017 tarihli hesap raporunda davalının zamanaşımı define göre dava konusu fazla çalışma ve genel tatil alacaklarının 22.07.2012 tarihinden önceki kısmının zamanaşımına uğradığı belirtildiği halde bu kabulün aksine söz konusu alacakların 22.07.2011 tarihinden itibaren hesaplanması da hatalı olmuştur.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}