{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, müvekkili sendikanın haberleşme/iletişim işkolunda faaliyet gösteren davalı şirketin sahibi ve iştiraki bulunan ... Rehberlik ve Müşteri Hizmetleri A.Ş. işyerinde 2006 yılından itibaren örgütlendiklerini, ...A.Ş. ile ...Telekomünikasyon A.Ş. arasında asıl işveren - alt işveren ilişkinin 05/07/2012 tarihine kadar muvazaalı olduğu ve ...A.Ş. işçilerinin davalı ...Ş.' nin işçileri olduğunu, bu nedenle sendika üyesi işçilerin toplu iş sözleşmesinden yararlanması gerektiğinin kesinleştiğini, buna rağmen şirketin sendika üyelik aidatını işçilerden keserek sendikaya göndermediğini, aylık aidat miktarının sendika ana tüzüğüne göre bir üyenin bir günlük çıplak ücretinin %80'i olduğunu ve her işçinin asıl ücretinin yargı kararı ile sabit olduğunu ileri sürerek 19/02/2008-05/07/2012 tarihleri arasında üyelikleri davalıya bildirilen ... Rehberlik ve Müşteri Hizmetleri A.Ş. çalışanı sendika üyelerine ilişkin olmak üzere 250.000,00 TL sendika aidat alacağının her aya ilişkin sendika aidatına ayrı ayrı işleyecek bankalarca işletme kredilerine uygulanan en yüksek faizleriyle birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Mahkeme kararına karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-6100 sayılı Hukuk Muhakemeleri Kanunu’nda \"usuli kazanılmış hak\" kavramına ilişkin açık bir hüküm bulunmamakla birlikte, bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Yargıtayın vermiş olduğu bozma kararına uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Mahkeme uyma kararını kaldırarak, direnme kararı veremeyeceği gibi, hükmünün bozma kararının kapsamı dışında kalarak kesinleşmiş olan bölümleri hakkında da farklı bir karar vermeden yeniden hükümde karar vermek zorundadır. Bozmaya uyulmakla bozma lehine olan taraf yararına usulü kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usulü kazanılmış hak oluşturur. Somut uyuşmazlıkta bozmadan önce mahkemece 253.379,96 TL hüküm altına alınmış ve sadece davalı taraf kararı temyiz etmiştir. Buna göre mahkemece bozmadan sonra belirtilen miktarı aşacak şekilde hüküm kurulması davalı taraf bakımından oluşan usuli kazanılmış hakkın ihlali sonucunu doğurur. Açıklanan bu maddi ve hukuki olgulara göre bozmadan sonra 297.968,48 TL’nin hüküm altına alınması davalı yararına oluşan usuli kazanılmış hakkın ihlali sonucunu doğurduğundan, mahkemece verilen karar bu yönü itibariyle isabetsizdir. Yapılacak iş bozmadan önceki 02/07/2019 tarihli hüküm gibi 253.379,96 TL’nin hüküm altına alınmasından ibarettir. Anılan hususlar gözetilmeksizin, eksik inceleme sonucunda İlk Derece Mahkemesince yazılı şekilde hüküm tesisi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}