{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24, 25) (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, davalı şirketin yurt dışı işyerlerinde 10/06/2012-11/09/2014 tarihleri arasında 4.500 ABD doları ile önce ...’da, sonra ...’de sonra yine ... Hastane projesinde olmak üzere 2 yıl, 3 ay çalıştığını, davacının iç savaş nedeniyle Irak dönüşü 3 ay süre ile çağrılmak üzere bekletildikten sonra 14/09/2014 tarihli fesih bildiriminde 26/06/2014 tarihinde iş akdinin feshedildiğinin bildirildiğini, kıdem ve ihbar tazminatlarına hak kazandığını, davacının 08.00-19.00 saatleri arasında hafta sonları dahil çalıştığını, bir kısım ücret, fazla çalışma ve hafta tatili çalışma ücretlerinin ödenmediğini ileri sürerek kıdem ve ihbar tazminatı, fazla çalışma ücreti, ücret, hafta tatili ücreti alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı, belirli süreli iş sözleşmesinin bitim tarihi olan 15/11/2014 tarihinden önce iç savaş, zorlayıcı sebeplerle çalışma faaliyetine fiili imkan kalmadığını, Basra Hastane projesinin askıya alındığını, fesih bildiriminde zorlayıcı sebebin devam ettiğinin bildirildiğini, yenilenen bir belirli süreli iş sözleşmesi olmadığından kıdem tazminatına hak kazanamayacağını, sözleşmenin süre bitiminden önce sonlanmasının fiili imkansızlığa dayalı olduğunu, davacının 25/06/2014 tarihinden sonraki döneme ait ücret alacağının doğmadığını, davacının fazla çalışma yapmadığını, yapması halinde de ödendiğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi'nin 06/04/2017 Tarihli Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalının Irak’taki işyerinde Işid saldırısı nedeniyle çalışmanın durdurulduğunu, zorlayıcı durum üzerine iş akdinin 4857 Sayılı Kanun'un 25/lll. Maddesi uyarınca işverence feshedildiği, bu nedenle kıdem tazminatı isteminin kabulü ile ihbar tazminatının reddi gerektiği, hafta tatili ücreti alacağının ispatlanamadığından reddi gerektiği, ücret ve fazla çalışma ücreti alacaklarının da kısmen kabulü gerektiği açıklanarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi'nin 26/01/2018 Tarihli Kararının Özeti:  Bölge Adliye Mahkemesince, iç karışıklığın işçiden kaynaklanan bir sebep değil, işverenden kaynaklanan bir sebep olduğunu, bu durumda İş Kanunu 24/III. maddesinin işçiye haklı fesih imkanı vermediğini, dava konusu olayda işverence yapılan feshin haksız olduğunu, işçiye ihbar öneli verilmediğinden davacının ihbar tazminatına hak kazandığı, ihbar tazminatının reddine karar verilmesinin hatalı olduğu, ayrıca hükme esas alınan 2. ek raporun ibrazından sonra davacı vekiline ıslah konusunda süre verilmeden hüküm kurulmasının usülsüz olduğu gerekçesiyle belirtilen eksikliklerin giderilerek bir değerlendirme yapılmak üzere 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-a-6 maddesi gereğince Mahkemece davanın esasıyla ilgili olarak belirtilen deliller toplanmadan ve değerlendirilmeden karar verilmiş olması sebebiyle davanın esası incelenmeksizin kararın kaldırılmasına ve davanın yeniden görülmesi için dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine karar verilmiştir.  Davanın Yeniden Görülmesi Üzerine İlk Derece Mahkemesi'nin 17/04/2018 Tarihli Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, ıslah dilekçesi doğrultusunda hüküm kurulduğu, ihbar tazminatı yönünden ise İş Kanunu hükümleri ile Yargıtay kararlarına aykırı hüküm verilmesinin mümkün olmadığı, bu nedenle ilk kararında olduğu gibi davacının ihbar tazminatı talebinin reddi gerektiği açıklanarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin 17/04/2018 Tarihli kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi'nin 18/07/2018 Tarihli Kararının Özeti :  Bölge Adliye Mahkemesince, iç karışıklığın işçiden değil, işverenden kaynaklanan bir sebep olduğu, bu durumda İş Kanunu 24/III. maddesinin işçiye haklı fesih imkanı vermediği, dava konusu olayda işverence yapılan feshin haksız olduğu, işçiye ihbar öneli verilmediğinden davacının ihbar tazminatına hak kazandığı, ihbar tazminatının reddine karar verilmesinin hatalı olduğu, bu nedenle davacı vekilinin bu yöndeki istinaf nedeninin yerinde olduğu, bir kısım alacakların ... Doları cinsinden hüküm altına alındığından hüküm altına alınan alacakların TL'ye çevrilerek yargı harç ve vekalet ücretlinin yeniden re'sen hesaplandığı, kıdem tazminatının TL cinsinden talep edilmesine rağmen Mahkemece ... Doları cinsinden hüküm altına alınmasının hatalı olduğu, davalı vekilinin bu yöndeki istinaf nedeninin yerinde olduğu gerekçeleriyle Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 maddesi gereğince taraf vekillerinin yapmış olduğu istinaf başvuruları esastan kabul edilerek İlk Derece Mahkemesi kararı kaldırılmış ve yeniden hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının ihbar tazminatına hak kazanıp kazanmadığı noktasında toplanmaktadır. Davacı, en son davalıya ait Irak'ın Basra şehrinde bulunan şantiye işyerinde çalışmış ve 2014 yılında sözü edilen yerde mevcut iç savaş nedeniyle Türkiye'ye dönmüş, bir süre sonra işveren tarafından iş sözleşmesi sona erdirilmiştir. İşyerinde bir haftadan fazla süre ile çalışmaktan alıkoyan zorlayıcı nedenin ortaya çıkması halinde 4857 Sayılı İş Kanunu'nun 25/lll. Maddesi uyarınca işverenin derhal fesih hakkı bulunup sözü edilen fesih şekline göre davacı işçinin kıdem tazminatı isteğinin kabulü yerinde ise de ihbar tazminatının hüküm altına alınması hatalıdır. İç savaş sebebiyle işyerinde bir haftadan fazla süre ile çalışmaktan alıkoyan zorlayıcı nedenin ortaya çıktığı açık olup sözü edilen zorlayıcı neden her iki taraf bakımından gerçekleşmiş sayılmalıdır. İç savaş ortamında yabancı ülkede işçinin çalışması iş sağlığı ve güvenliği kuralları gereğince mümkün olamadığından ve bu durum bir haftadan fazla çalışmaktan alıkoyduğundan işçi açısından da zorlayıcı neden olarak değerlendirilmelidir. Dairemiz uygulaması, ...'da meydana gelen iç savaş sebebiyle işveren fesihlerinde de 4857 Sayılı İş Kanunu'nun 25/lll. Maddesi kapsamında ihbar tazminatı isteğinin reddi yönünde olmuştur. Mahkemece, ihbar tazminatı isteğinin reddi gerekirken yazılı şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}