{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 57)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan Kamu Hastaneleri Kurumu vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  YARGITAY KARAR  Davacı isteminin özeti:  Davacı vekili, müvekkilinin davalı işyerinde 1998 yılından itibaren çalıştığını ve iş sözleşmesini emekli olmak suretiyle feshettiğini beyanla kıdem tazminatı, fazla mesai ve yıllık ücretli izin alacaklarını istemiştir.  Davalıların cevaplarının özeti:  Davalı ..... şirketi vekili, diğer davalı ile aralarında asıl işveren -alt işveren ilişkisi bulunmadığını ve dava konusu alacaklardan sorumlu olmadığı beyanla davanın reddini istemiştir.  Davalı Kamu Hastaneleri Kurumu vekili, davanın reddini savunmuştur.  Mahkeme kararının özeti:  Mahkemece, bozmaya uyulmakla toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar davacı vekili ile davalılardan Kamu Hastaneleri Kurumu vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanunu'nda \"usuli kazanılmış hak\" kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Mahkemenin, Yargıtayın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usuli kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. Usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için; bir davada, ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir. Somut olayda, Mahkemece verilen 30.06.2015 tarihli hüküm, davacı işçi ile davalı asıl işveren Kurum temyizi üzerine (Kapatılan) 22. Hukuk Dairesince incelenerek, 21.06.2018 tarihli ilamla bozulmuş; bozmaya uyan Mahkemece davalı asıl işveren Kurumun ıslaha karşı zamanaşımı def’i ile davacının yıllık ücretli izin kullanımına dair talebi gözetilerek hesaplanan dava konusu fazla çalışma ile yıllık ücretli izin alacaklarının kısmen kabulüne karar verilmiş ise de bozma konusu 30.06.2015 tarihli hükmü, davalı alt işveren ... İnşaat Taahhüt Ticaret ve Sanayi Ltd. Şti.’nin temyiz etmediği ve bu yönden davacı lehine usuli kazanılmış bir hak doğduğu hususu değerlendirilmeksizin sonuca gidilmesi hatalı olup yeniden bozmayı gerektirmiştir.  3-Taraflar arasında vekâlet ücreti noktasında da uyuşmazlık bulunmaktadır. Somut olayda, davalılardan ... İnşaat Taahhüt Ticaret ve Sanayi Ltd. Şti.’nin yargılamada kendisini vekille temsil ettirmediği gözetilmeksizin anılan davalı lehine vekalet ücretine hükmedilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebeple BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}