{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2821 S. K. m. 61) (6100 S. K. m. 107)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili dava dilekçesinde özetle; davalı Belediyenin, davacı sendikanın yıllardır örgütlü olduğu bir işyeri olduğunu, davalı bünyesinde çalışan ve davacı sendikaya üye olan işçilerin sendikaya üyelik aidatı ödemelerinin gerektiğini, davalının, işçilerden kestiği üyelik ve dayanışma aidatını bu zamana kadar davacıya ödemediğini ileri sürerek sendika aidat alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı taraf vekilleri istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı taraf vekilleri temyiz kanun yoluna başvurmuştur.  Gerekçe: Dava, 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun 18. maddesi ile mülga 2821 sayılı Sendikalar Kanunu'nun 61. maddesi kapsamında, sendika üyelik ve dayanışma aidat alacaklarının tahsili istemine ilişkindir.6356 sayılı Kanun'un 18. maddesinin ikinci fıkrasına göre “Üyelik ve dayanışma aidatları, yetkili işçi sendikasının işverene yazılı başvurusu üzerine, işçinin ücretinden kesilmek suretiyle ilgili sendikaya ödenir.” Aynı maddenin üçüncü fıkrasına göre de “Yukarıdaki hükümlere göre ödenmesi gereken aidatı kesmeyen veya kesmesine rağmen bir ay içinde ilgili işçi sendikasına ödemeyen işveren, bildirim şartı aranmaksızın aidat miktarını bankalarca İşletme kredilerine uygulanan en yüksek faiziyle birlikte ödemekle yükümlüdür.”Mülga 2821 sayılı Kanun'un 61. maddesinin birinci fıkrasına göre ise “İşyerinde uygulanan toplu iş sözleşmesinin tarafı olan işçi sendikasının, toplu iş sözleşmesi yapılmamışsa veya sona ermişse yetki belgesi alan işçi sendikasının yazılı talebi ve aidatı kesilecek sendika üyesi işçilerin listesini vermesi üzerine, işveren sendika tüzüğü uyarınca üyelerin sendikaya ödemeyi kabul ettikleri üyelik aidatını ve Toplu İş Sözleşmesi, Grev ve Lokavt Kanunu gereğince sendikaya ödenmesi gerekli dayanışma aidatını, işçilere yapacağı ücret ödemesinden kesmeye ve kestiği aidatın nevini belirterek tutarını ilgili sendikaya vermeye ve kesinti listesini sendikaya göndermeye mecburdur.” Aynı maddenin ikinci fıkrasına göre ise “Yukarıdaki fıkra gereğince sendika tüzüğüne uygun olarak kesilmesi istenilen aidatı kesmeyen işveren ilgili sendikaya karşı kesmediği veya kesmesine rağmen bir ay içinde ilgili kuruluşa göndermediği miktar tutarınca genel hükümlere göre sorumlu olduktan başka aidatı sendikaya verinceye kadar bankalarca işletme kredilerine uygulanan en yüksek faizi ödemek zorundadır.”Hukukumuzda, sendika aidat alacaklarının tahsili yöntemi bakımından kaynakta kesinti olarak ifade edilebilecek “ ...” sistemi benimsenmiştir. Buna göre, üyelik ve dayanışma aidatları işveren tarafından işçi ücretlerinden kesilerek belirli bir süre içinde sendikaya devredilmektedir (Narmanlıoğlu, Ünal: İş Hukuku Toplu İş İlişkileri, İstanbul, Mayıs 2013, s.206; Esener, Turhan/Bozkurt Gümrükçüoğlu, Yeliz: Sendika Hukuku, İstanbul, 2014, s.161).Belirtilen kanuni düzenlemelere göre de, bir işyerinde veya işletmede toplu iş sözleşmesi yapmak için yetki belgesi alan işçi sendikasının, yetki belgesine konu işyeri veya işletmede çalışan üyesi işçilerin listesini ve sendika tüzüğüne göre üyelerin sendikaya ödemeyi kabul ettikleri üyelik aidatını işverene bildirmesi ve bu listeye göre üyelik aidatının kesilmesini ve sendikaya ödenmesini istemesi gerekir. Aksi halde işverenin yükümlülüğünden söz edilemez (Narmanlıoğlu, s.207).  Bu genel açıklamalar ışığında temyiz itirazları değerlendirilmelidir.  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.2-01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Kanunu'nun 107. maddesiyle, mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nda yer almayan yeni bir dava türü olarak belirsiz alacak ve tespit davası kabul edilmiştir.  6100 sayılı Kanunun 107. maddesinin 1. fıkrasına göre, “Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir”.6100 sayılı Kanunun 107. maddenin 2. fıkrasında, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacının, iddianın genişletilmesi yasağına tâbi olmaksızın davanın başında belirtmiş olduğu talebini artırabileceği hüküm altına alınmış, madde gerekçesinde de \"karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneğin bilirkişi ya da keşif incelemesi sonucu)\" belirlenebilme hali açıklanmıştır. Davanın belirsiz alacak davası şeklinde açılabilmesi için, davanın açıldığı tarih itibariyle uyuşmazlığa konu alacağın miktar veya değerinin tam ve kesin olarak davacı tarafça belirlenememesi gereklidir. Belirleyememe hali, davacının gerekli dikkat ve özeni göstermesine rağmen miktar veya değerin belirlenmesinin kendisinden gerçekten beklenilmemesi durumuna ya da objektif olarak imkânsızlığa dayanmalıdır. Davacının alacağının miktar veya değerini belirleyebilmesi için elinde bulunması gerekli bilgi ve belgelere sahip olmaması ve bu belgelere dava açma hazırlığı döneminde ulaşmasının da (gerçekten) mümkün olmaması ve dolayısıyla alacağın miktarının belirlenmesinin karşı tarafın elinde bulunan bilgi ve belgelerin sunulmasıyla mümkün hale geleceği durumlarda alacak belirsiz kabul edilmelidir. Alacağın miktarının belirlenebilmesinin hâkimin takdirine bağlı olduğu durumlarda hukuki imkânsızlık söz konusu olur. Bu durumda davacı alacaklı, hâkimin takdir yetkisini nasıl kullanacağını bilemeyeceği için davanın açıldığı tarihte alacağının miktarını belirleyebilecek durumda değildir. Sırf taraflar arasında alacak miktarı bakımından uyuşmazlık bulunması, talep sonucunun belirlenmesinin davacıdan beklenemeyecek olması anlamına gelmez. Önemli olan objektif olarak talep sonucunun belirlenmesinin davacıdan beklenemeyecek olmasıdır. Alacağın hangi hallerde belirsiz, hangi hallerde belirli veya belirlenebilir olduğu hususunda kesin bir sınıflandırma yapılması mümkün olmayıp, her bir davaya konu alacak bakımından somut olayın özelliklerinin nazara alınarak sonuca gidilmesi gereklidir.  Madde gerekçesinde \"Alacaklının bu tür bir dava açması için, dava açacağı miktar ya da değeri tam ve kesin olarak gerçekten belirlemesi mümkün olmamalı ya da bu objektif olarak imkânsız olmalıdır. Açılacak davanın miktarı biliniyor yahut tespit edilebiliyorsa, böyle bir dava açılamaz. Çünkü, her davada arandığı gibi, burada da hukukî yarar aranacaktır, böyle bir durumda hukukî yararın bulunduğundan söz edilemez. Özellikle, kısmî davaya ilişkin yeni hükümler de dikkate alınıp birlikte değerlendirildiğinde, baştan tespiti mümkün olan hâllerde bu yola başvurulması kabul edilemez.\" şeklindeki açıklamayla, alacağın belirli veya belirlenebilir nitelikte olması durumunda, belirsiz alacak davası açılarak bu davanın sağladığı imkânlardan yararlanmanın mümkün olmadığına işaret edilmiştir. Şu halde davanın açıldığı tarihte alacağın miktarı yahut değeri belirlenebilir durumda ise, dava şartı yokluğundan davanın usulden reddine karar verilmelidir. Burada hukuki yarar eksikliğinin tamamlanabilir dava şartı olmadığı sonucuna varılmıştır. 7251 sayılı Kanun ile 107. maddede yapılan değişiklikler şartları olmadığı halde açılan belirsiz alacak davasında davacıya süre verilerek hukuki yarar eksikliğini tamamlama imkânı tanımamaktadır. Dairemizce sözü edilen düzenleme, şartları mevcut olan belirsiz alacak davasında yapılan yargılama ile alacağın belirli hale gelmesi durumunda hâkimin geçici talep sonucunu kesin talep sonucuna dönüştürmesi için alacaklıya süre vermesi gerektiği yönünde değerlendirilmiştir. Hukuk devletinin asli unsurları arasında yer alan hukuki belirlilik veya güvenlik ilkesi, hukuki durumlarda belirli bir istikrarı temin etmekte ve kamunun mahkemelere güvenine katkıda bulunmaktadır. Birbiriyle uyuşmayan mahkeme kararlarının sürüp gitmesi, yargı sistemine güveni azaltarak, yargısal bir belirsizliğe yol açabilir (AİHM, Nejdet Şahin ve Perihan Şahin/Türkiye, B. No: 13279/05, 20.10.2011, § 57).Kişilerin hukuki güvenliğini sağlamayı amaçlayan hukuki güvenlik ilkesi, hukuk normlarının öngörülebilir olmasını, bireylerin tüm eylem ve işlemlerinde Devlete güven duyabilmesini, Devletin de yasal düzenlemelerinde bu güven duygusunu zedeleyici yöntemlerden kaçınmasını gerekli kılar. Belirlilik ilkesi ise, yalnızca yasal belirliliği değil, daha geniş anlamda hukuki belirliliği ifade etmektedir. Yasal düzenlemeye dayanarak erişilebilir, bilinebilir ve öngörülebilir gibi niteliksel gereklilikleri karşılaması koşuluyla, mahkeme içtihatları ve yürütmenin düzenleyici işlemleri ile de hukuki belirlilik sağlanabilir. Hukuki belirlilik ilkesinde asıl olan, bir hukuk normunun uygulanmasıyla ortaya çıkacak sonuçların o hukuk düzeninde öngörülebilir olmasıdır (AYM, 23.12.2015, 15-118). Farklı kararların aynı mahkemeden çıkmış olması tek başına, adil yargılanma hakkının ihlali anlamına gelmez Değişik yönlerde kararlar verilmesi ihtimali, Yargıtay ve Danıştay gibi çeşitli yüksek mahkemelerden oluşan yargı sistemimizin kaçınılmaz bir özelliği olarak kabul edilmelidir. Diğer yandan, bireylerin makul güvenlerinin korunması ve hukuki güvenlik ilkesi, içtihadın değişmezliği şeklinde bir hak bahşetmez. Mahkeme içtihatlarındaki değişme yargı organlarının takdir yetkisi kapsamında kalmakta olup, böyle bir değişiklik özü itibarıyla, önceki çözümün tatminkâr bulunmaması anlamına gelir. Ancak, aynı hususta daha önce çıkan kararlardan farklı bir hüküm kurulması halinde, mahkemelerce, bu farklılaşmaya ilişkin makul bir açıklama getirilmesi gerekmektedir. Yüksek mahkemelerin oynaması gereken rol tam da yargı kararlarında doğabilecek içtihat farklılıklarına bir çözüm getirmektir. Bununla birlikte, yeni kabul edilmiş bir yasanın yorumlanmasında olduğu gibi, bazı hallerde içtihadın müstakar hale gelmesinin belirli bir zamana ihtiyaç duyacağı açıktır (AYM, 06.01.2015, B.No: 2013/6932).İçtihat değişikliğinin sürpriz karar yasağı çerçevesinde de değerlendirilmesi gerekir. Sürpriz karar, ilgilinin yargılamanın o ana kadarki seyrine göre, haklı olarak beklemediği, umulmadık bir kararla karşılaşmasıdır. Sürpriz karar yasağı ise, yargılamanın adil ve hakkaniyete uygun şekilde yürütülmesi durumunda tarafların öngöremedikleri bir kararla karşılaşmamalarını ifade eder. Sürpriz karar yasağı, hukukun gelişimine ve yeni şartlara uyarlanmasına engel olacak mutlak bir yasak olarak anlaşılmamalıdır. Şüphesiz mahkemeler yeni içtihatlar geliştirebilirler, önceki içtihatlardan farklı bir karar verilebilir, hatta yeni ve özelikle somut olayda ortaya çıkan hukuki durum bunu gerekli kılabilir. Ayrıca belirtmek gerekir ki, Hukuk Muhakemeleri Kanunu’nun 33. maddesi gereğince hâkimin hukuku kendiliğinden uygulaması söz konusu olduğunda sürpriz karar yasağının ihlalinden söz edilemez. Bununla birlikte mevcut içtihatlar dışında yeni bir görüş benimsenecekse, öncelikle tarafların bu konuda bilgilendirmesi gerekir (ÖZEKES, Muhammet, Medeni Usul Hukukunda Hukuki Dinlenilme Hakkı, Ankara 2003, s. 185 vd.).  Yargıtay Birinci Başkanlık Kurulu’nun 07.07.2020 tarih ve 173 sayılı kararı ile aynı uyuşmazlıkların temyiz incelemesini yapmakla görevli 22.Hukuk Dairesinin kapatılması ve tüm işlerinin dairemize devredilmesi üzerine, belirsiz alacak davası ile ilgili yeniden yapılan değerlendirmeler sonucunda yukarıda belirtilen ilkeler kabul edilmiştir. Dairemizin daha önce belirsiz alacak davasına ilişkin uygulaması benimsenen yeni ilkelerden farklılık arz etmekteydi. Örneğin, hukuki yararın tamamlanabilir dava şartı olduğu; hukuki yarara ilişkin dava şartının eksik olması halinde davanın hemen reddedilmemesi; davacıya süre verilerek dava şartının tamamlattırılması gerektiği yönünde uygulama yapılmaktaydı. Dairemizin belirsiz alacak davası ile ilgili yukarıda belirtilen yeni ilkelerinin hemen uygulamaya konulması, dairenin önceki görüşüne güvenerek dava açanlar yönünden hukuki güvenlik, hukuki belirlilik, hukuki öngörülebilirlik ve sürpriz karar yasağı ilkelerinin ihlaline yol açacaktır. Bu sebeple, benimsenen yeni görüşün Yargıtay Kararları Dergisi ya da başkaca yollarla duyurulmasından itibaren makul bir süre sonra uygulamaya konulması, dairenin görüşüne güvenilerek açılan davalarda ise, önceki uygulamaya devam edilmesi uygun görülmüştür. Dava konusu sendika aidat alacağı tutarı, basit bir araştırma ile belirlenebileceği gibi, bu konuda objektif imkansızlıktan bahsedebilme imkanı da bulunmamaktadır. Bu itibarla, sendika aidat alacakları belirsiz alacak davasına konu edilemez. Somut uyuşmazlıkta ise davacı tarafça belirsiz alacak davası açılmıştır. Ancak yukarıda açıklandığı üzere Dairemiz tarafından daha önce verilen kararlarda hukuki yarar yokluğu sebebiyle dava şartı yokluğuna bağlı davanın reddi kararları verilmediğinden dairenin önceki görüşüne güvenilerek belirsiz alacak davası şeklinde açılan bu davada belirtilen husus bozma nedeni yapılmamıştır.  3-Somut uyuşmazlıkta dava belirsiz alacak davası niteliğinde açılmış ve 15/03/2016 tarihli ıslah dilekçesi ile talep sonucu artırılmıştır. Davalı tarafından ıslaha karşı ileri sürülen zamanaşımı defi dikkate alınarak ıslah tarihinden beş yıl geriye gidilmek suretiyle hüküm kurulmuştur.  Belirtmek gerekir ki davanın belirsiz alacak davası türünde açılmasına göre ıslaha karşı zamanaşımı define değer verilerek hüküm kurulması isabetsizdir. Nitekim belirsiz alacak davasının sonuçlarından birisi de dava edilen ve artırılan tutarlar bakımından zamanaşımının dava tarihi itibariyle kesilmesidir. Bu anlamda ıslah tarihi itibariyle ayrıca bir zamanaşımı hesabı yapılması doğru değildir.  Diğer taraftan dava dilekçesinin tebliğ edildiği tarih dikkate alındığında, davalı tarafından kanuni cevap süresi içerisinde davaya karşı da zamanaşımı defi ileri sürülmemiştir.Bu itibarla davalı tarafından usulüne uygun şekilde zamanaşımı defi ileri sürülmediği kabul edilerek davaya konu dönem bakımından aidat alacakları hesaplanmalı ve oluşacak sonuca göre karar verilmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi isabetsizdir.  4-Mahkemece dava konusu edilen Mayıs 2008 ilâ Ocak 2014 tarihleri arasındaki döneme ilişkin aidat alacakları hesaplanacağından, bu döneme ilişkin olarak davalı tarafından yapılan ödemelerin tam olarak belirlenmesi gerekmektedir. Mahkemece sadece Mart 2011 döneminden sonraki ödemeler dikkate alınmış ise de dosya içeriğine göre 07/07/2008 ilâ 06/04/2010 tarihleri arasında da davalı tarafından 108.010,24 TL tutarında ödeme yapıldığı görülmektedir. Açıklanan bu maddi ve hukuki olgulara göre, Mahkemece önceki döneme ilişkin olarak taraflar arasında görülen ... 1. Asliye Hukuk Mahkemesinin 2009/280-2014/195 E.K. sayılı dosyası ile ... 25. İcra Müdürlüğünün 2010/15823 E. sayılı dosyası da getirtilmeli, dava konusu döneme ilişkin davalı tarafından yapılan ödemeler duraksamaya yer vermeyecek şekilde tespit edilmeli ve dava konusu alacaklardan mahsup edilerek oluşacak sonuca göre karar verilmelidir. Anılan hususlar gözetilmeksizin, eksik inceleme sonucunda İlk Derece Mahkemesince yazılı şekilde hüküm tesisi ve bu karara karşı yapılan istinaf başvurularının esastan reddi kararı hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}