{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Sanık ... hakkında tefecilik suçundan açılan davanın yargılaması sonunda Edirne 2. Asliye Ceza Mahkemesi'nin 22.06.2017 tarih ve 2017/422 Esas, 2017/370 Karar sayılı mahkumiyet kararının sanık ... müdafii tarafından temyiz edilmesi üzerine Dairemizin 02.06.2020 tarih ve 2020/3190-2020/203 sayılı kararı ile; sanık hakkında tefecilik suçundan kurulan mahkumiyet hükmünün \"DÜZELTİLEREK ONANMASINA,\" oybirliğiyle karar verilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67, 241) (5271 S. K. m. 308)  Yargıtay Cumhuriyet Başsavcılığı 25.12.2020 tarihli itiraz dilekçesinde; “Sanıkların 2008 yılında işledikleri iddia edilen tefecilik suçundan cezalandırılmaları için 19/03/2009 tarihli iddianame ile Edirne 2. Asliye Ceza Mahkemesine dava açılmış, yapılan yargılamada sanıkların sorgusu 27/05/2009 tarihinde yapılarak haklarında 23/06/2009 tarih ve 2009/147-353 sayılı beraat kararı verilmiştir. Temyiz incelemesi sonucunda 4. Ceza Dairesi'nin 06/11/2013 tarih ve 2013/13473 Esas sayılı ilamı ile söz konusu karar bozulmuştur.  Bozma sonrası yapılan yargılama sonucunda mahkeme 20/10/2015 tarih ve 2014/11 esas-2015/496 sayılı karar ile sanıkların beraatlerine hükmetmiştir. Temyiz incelemesi sonucunda Yargıtay 5. Ceza Dairesi'nin 18/04/2017 tarih ve 2016/2049 Esas sayılı ilamı ile söz konusu karar bozulmuştur.  İkinci Bozma sonrası yapılan yargılama sonucunda mahkeme 22/06/2017 tarih ve 2017/422 esas-2017/370 sayılı kararı ile her iki sanığın tefecilikten mahkumiyetine karar vermiştir. Yapılan temyiz başvurusu üzerine yüksek Dairenizin 02/06/2020 tarihli ve 2020/3190-203 sayılı ilamı ile mahkumiyet hükümleri onanmıştır.  Yapılan incelemede sanıkların sorgu tarihi olan 27/05/2009 ila mahkumiyet kararının verildiği tarih olan 22/06/2017 tarihleri arasında TCK'nin 67. Maddesi kapsamında zamanaşımını durduran veya kesen herhangi bir nedene rastlanılmamıştır. Bu arada geçen süre 8 yıl 26 gündür ve asli zamanaşımı gerçekleşmiştir.'' düşüncesiyle Dairemizin kararına karşı itirazda bulunmuştur.  Karar: Dairemizin 02.06.2020 tarih ve 2020/3190-2020/203 sayılı onama kararına karşı Yargıtay Cumhuriyet Başsavcılığınca 25.12.2020 tarih ve KD-2020/112367 sayılı yazı ile 6352 sayılı Yasa ile değişik 5271 sayılı CMK'nin 308. maddesi uyarınca sanık lehine itiraz edilmekle Dairemize gönderilen dosya incelendi:  İtiraz nedenlerinin yerinde olduğu anlaşılmakla, itirazın kabulüne, Dairemizin 02.06.2020 tarih ve 2020/3190 esas-2020/203 karar sayılı “Onama” kararının kaldırılmasına karar verilip gereği görüşüldü:  Sanık ...’a yüklenen “Tefecilik” suçunun 5237 sayılı TCK'nin 241. maddesinde öngörülen cezasının miktarı ve üst sınırına göre; aynı Kanun’un 66/1-e maddesinde öngörülen 8 yıllık asli dava zamanaşımının, kesici son işlem olan 27.05.2009 tarihli sorgu tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış ve sanık müdafiinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükmün, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca BOZULMASINA; ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta aynı Kanun’un 322. maddesinde öngörülen yetkiye dayanılarak karar verilmesi mümkün olduğundan, sanık ... hakkında açılan kamu davasının gerçekleşen dava zamanaşımı nedeniyle 5237 sayılı TCK'nin 66/1-e, 67/4 ve 5271 sayılı CMK’nin 223/8. maddeleri uyarınca DÜŞMESİNE, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}