{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 29, 86) (5271 S. K. m. 2, 226, 251, Geç. m. 5)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanık hakkında mağdur ...'ye yönelik silahla tehdit suçundan kurulan mahkumiyet hükmü yönünden,  a)Mağdurların, sanığın elinde bıçak olduğu halde mağdur ...'e saldırdığını beyan etmeleri ve sanığın tehdit içerikli bir söz söylediğinden bahsetmemeleri, olay anını gösterir kamera görüntülerinin incelemesinde sanığın mağdur ... idaresindeki araca çarparak mağdurları kasten yaralamasının hemen ardından elinde bıçak olduğu halde mağdur ...'in bulunduğu şoför mahalline koştuğunun anlaşılması karşısında; sanığın mağdur ...'e yönelik eyleminin bir bütün halinde silahla kasten yaralama suçunu oluşturup oluşturmayacağı değerlendirilmeden, eksik inceleme ve yetersiz gerekçe ile sanık hakkında silahla tehdit suçundan da hüküm kurulması,  b)Kabule göre de;  Sanığın aşamalarda, mağdur ...'nin arabadan kendisine silah doğrulttuğuna, bunun üzerine bıçak çıkarttığına dair savunması, anons üzerine olay yerine giden emniyet görevlilerince düzenlenen tutanağa göre de mağdur ... ile aynı arabada bulunan mağdur ...'un elinde silahla olay yerinden uzaklaştığının görülmesi üzerine mağdurun silahı montunun cebine saklamaya çalıştığının kayıt altına alınması karşısında; olayın çıkış sebebi ve gelişimi üzerinde durularak sonucuna göre TCK'nın 29. maddesindeki haksız tahrik hükmünün sanık hakkında uygulanma olanağının tartışılmaması,  2-Sanık hakkında mağdur ...'a yönelik silahla kardeşe karşı kasten yaralama suçundan kurulan mahkumiyet hükmü yönünden,  Sanığa ek savunma hakkı verilmeden iddianamede gösterilmeyen TCK'nın 86/3-a maddesinin uygulanması suretiyle CMK'nın 226/2. maddesine aykırı davranılması,  3-(1-a) nolu bozmaya uyulup eylemin bir bütün halinde silahla kasten yaralama olduğunun kabul edilmesi halinde ise mağdurlara yönelik kasten yaralama suçları yönünden,  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ... müdafiinin temyiz nedenleri yerinde görülmekle, tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}