{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı bankanın Genel Müdürlük bölümünde 01.06.2009 tarihinden 27.10.2010 tarihine kadar şoför olarak, 27.10.2010 tarihinden 11.07.2011 tarihine kadar Mercan Şubesi'nde güvenlik görevlisi olarak ve 11.07.2011 gününden 28.01.2014 gününe kadar ... Şuhesi’nde güvenlik görevlisi olarak aralıksız çalıştığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai ücreti, ulusal bayram genel tatil ücreti, şoför tazminatı, silah tazminatı alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, müvekkili banka ile davacı arasında imzalanan hizmet sözleşmesinde herhangi bir şoförlük veya silah taşıma tazminatı hususunda bir hüküm olmadığını, bordrolardan açıkça anlaşılabileceği üzere tüm işçilik alacaklarının ödendiğini, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, en son maaş bordrolarında yer alan brüt 1.239,00 TL olduğu, zira tanık ifadelerinden maaşların bankaya yattığı da anlaşılmakla, bu miktarın dikkate alınması gerektiği, cevap dilekçesinde, 28.01.2014 ve 06.01.2014 tarihleri arasında ekli tutanaklardan bahsedilmekle birlikte dosya içeriğinde bu tutanakların yer almadığı, işten ayrılış bildirgesinde (06.02.2014 işiten çıkış tarihli) çıkış gerekçesi olarak 29 (İşveren tarafından işçinin ahlak ve iyi niyet kurallarına aykırı davranışı nedeni ile fesih) kodu kullanıldığı, davacı tanıkları davacının işi kendisinin bıraktığını bildiklerini ifade ettiği, iş sözleşmesinin davacı işçi tarafında feshedildiği anlaşıldığından davacının ihbar tazminatına hak kazanmadığı, davacının ödenmemiş fazla çalışma alacağının bulunduğundan davacının iş akdinin haklı nedenle feshettiği, davacının dinletmiş olduğu tanıklar ile işyerinde fazla mesai yaptığı iddiasını ispatladığı, tanık beyanlarından davacının genel tatil günlerinde çalıştığı ispat edilemediği, davalı tarafça dosyaya yıllık izne ilişkin herhangi bir yazılı delil sunulmadığı, taleple bağlı kalınarak 16 günlük izin ücretine hükmedildiği, davacının şoför ve silah tazminatı hakkında delil bulunmadığından, davacının bu iddiasını inandırıcı şekilde kanıtlayamadığı gerekçesi ile ihbar tazminatı, ulusal bayram genel tatil ücreti, şoför tazminatı ve silah tazminatı haricindeki taleplerin kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Somut uyuşmazlıkta, fesih ve kıdem tazminatı bakımından;  Davacı, 20/01/2014 tarihli Noterlik ihtarı ile fazla mesai ve sair alacakları 3 gün içinde ödenmez ise haklı nedenle iş aktini feshedeceğini belirtmiştir. Davalıya bu ihtarname 22/01/2014 tarihinde bu ihtarname tebliğ edilmiştir. İhtarnamede verilen 3 günlük süre 25/01/2014 tarihinde dolmuştur.  Dava dilekçesinde davacının iş aktini haklı nedenle feshettiği, davacının 23/01/2014 tarihinde ihtarını açıklaması için genel merkeze çağırıldığı ama olumlu sonuç alamadığı, kendisine kağıt imzalatılmak istendiği, 27/01/2014 tarihinde gene genel müdürlüğe çağırıldığı, sabahtan akşama kadar orda bekletildiği, kağıt imzalatılmak istendiği, sert davranıldığı, davacının 28/01/2014 tarihinde ... Şubesi’ne gittiğinde kendisinin yerine bir güvenlik görevlisinin işe başladığını öğrendiği, bu nedenler ile davacının iş aktini haklı nedenle fesih zorunluluğunun doğduğu, davalının da iş aktinin haksız feshi sonucunu doğuran eyleminin / eylemsizliğinin doğduğu belirtilmiştir.  Davalı her ne kadar davacının devamsızlık etmesi sonucu iş aktini haklı nedenle feshettiğini savunsa da davalının Noterlik ihtarı tarihi 06/02/2014’tür. Davalı, davacının, şubede yaşadığı problemleri genel merkezde konuştuğu ve genel merkezde görevlendirmeyi şifahen kabul ettiği ama sonradan genel merkeze de Gaziosmanpaşa şubesine de gitmediği, davacının görevlendirilmesine dair iş yazışma olduğu yönünde savunma yapmış ise de görev yeri değişikliğinin davacıya resmen bildirildiğine dair delil bulunmamaktadır. Kaldı ki yeni görev yerine davacının bilerek gitmediği kabul edilse bile davacının işe gitmeyişi zaten davacının iş aktini feshetme iradesine bağlı kabul edilemelidir. Dolayısı ile ileri sürülen görev yeri değişikliğinin sonuca etkisi bulunmamaktadır. Zaten devamsızlık tutanakları 29/01/2014 ve devamı günler için tutulmuştur. Yani davacının, iş aktini feshedeceğini bildirdiği tarihten sonrası için devamsızlık tutanakları mevcuttur.  Bunlara göre davalının savunmalarına rağmen iş aktinin davacı tarafından feshedildiği dosya kapsamından sabittir.  Davacı feshini işçilik alacaklarının ödenmemesine dayandırmıştır. Davacının feshine dayanak olabilecek şekilde sadece fazla mesai ücreti alacağı kabul edilmiştir.  Davacı temyizi bulunmamaktadır.  Neticeten, aşağıdaki bozma nedenlerine göre davacının fazla mesai ücreti alacağı çıkması halinde kıdem tazminatına hükmedilmeli, fazla mesai ücreti alacağı çıkmaz ise kıdem tazminatı talebi reddedilmelidir.  3-Fazla mesai ücreti ve ödemeler bakımından;  Dosyadaki bir kısım ek bordrolarda fazla mesai adı ile tahakkuklar mevcuttur. Banka hesap ekstrelerinde de fazla mesai adı ile bazı ödemeler mevcuttur. Dava dilekçesinde de “05/09/2012 tarihine dek mesai ücretlerinin hiç bir şekilde ödenmediği, bu tarihten sonra kısmen ödendiği” şeklinde açıklama mevcuttur. Dolayısı ile taraflara banka hesap ekstrelerindeki bu ödemeler ve bordrolardaki bu tahakkuklar sorulup açıklatılarak bordrolardaki tahakkukların ve banka hesap ekstrelerindeki ödemelerin fazla mesai karşılığı olduğu anlaşılır ise bordrolar imzasız olduğundan fazla mesai ücreti ödemeleri mahsup edilerek sonuca gidilmelidir.  4-Yıllık izin ücreti ve ödeme bakımından;  Dava dilekçesinde davacının 2014 yılına ait yıllık iznini kullanmadığı, ayrıca önceki dönemlerden 16 gün yıllık izin hakkı bulunduğu ileri sürülmüştür.  Davacının ayrıldığı tarih itibari ile 2014 yılı için yıllık izin hakkı bulunmamaktadır. Hükme esas bilirkişi raporunda da bahsedilen brüt 619,50 TL yıllık izin ücreti tahakkuku davacının artık davalıda çalışmadığı 2014/ Şubat ayının izin tahakkuku bordrosunda tahakkuk ettirilmiş, banka hesabına ödenmiştir.  Dolayısı ile davacının toplam çalışma süresi boyunca hakettiği yıllık iznin 56 gün olduğu, yıllık izin kullanımına dair belge bulunmadığı, bu nedenle sadece brüt 619,50 TL yıllık izin ücreti ödemesinin tekabül ettiği 15 günlük sürenin toplam yıllık ücretli izin hakkından mahsup edilerek bakiye 41 günün 2014 yılı öncesi için talep edilen 16 gün yıllık izinden fazla olduğundan bahisle 16 gün yıllık izin ücreti hesaplanması hatalıdır. Zira, davacının, 2014 yılı yıllık ücretli izni ve önceki dönemlerden kalan 16 gün yıllık izin iddiasının 2014 yılına ait yıllık izin hakkı kısmı zaten doğmamıştır. O halde geriye sadece önceki dönemlere ait kullanılmayan 16 günlük yıllık izin kalmıştır. Bu nedenlerle sadece 16 gün yıllık izin ücreti net miktar olarak hesaplanıp, ödenen brüt 619,50 TL’nın net miktarı mahsup edilip varsa bakiye hüküm altına alınmalıdır. Net miktarların esas alınmasının nedeni, eldeki bozma konusu hükümde de net miktarın esas alınmış ve sadece davalı temyizi bulunmakla bu durumun bozma nedeni yapılmamış olmasıdır.  Sonuç: Temyiz olunan kararın yukarda yazılı sebeplerden dolayı BOZULMASINA, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}