{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 37) (5271 S. K. m. 309) (5237 S. K. m. 53, 267) (5. CD. 20.11.2018 T. 2018/12337 E. 2018/9192 K.)  İftira suçundan sanıklar ... ve ... haklarında yapılan yargılama sonunda, mahkemenin görevsizliğine, dosyanın yetkili ve görevli Gaziantep 2. Asliye Ceza Mahkemesine gönderilmesine dair Gaziantep 18. Asliye Ceza Mahkemesinin 08/04/2019 tarihli ve 2019/255 esas, 2019/273 sayılı kararını müteakip, Gaziantep 2. Asliye Ceza Mahkemesinin 18/10/2019 tarihli ve 2019/86 esas, 2019/466 sayılı kararıyla mahkemenin görevsizliğine karar vermesi üzerine ortaya çıkan olumsuz görev uyuşmazlığı sebebiyle Gaziantep 2. Asliye Ceza Mahkemesinin görevsizlik kararının kaldırılmasına ilişkin Gaziantep 1. Ağır Ceza Mahkemesinin 27/02/2020 tarihli ve 2020/136 Değişik iş sayılı Kararının;  T.C. Anayasasının 37. maddesinde \"Hiç kimse kanunen tâbi olduğu mahkemeden başka bir merci önüne çıkarılamaz.\", 142. maddesinde \"Mahkemelerin kuruluşu, görev ve yetkileri, işleyişi ve yargılama usulleri kanunla düzenlenir.\", 5271 sayılı Ceza Muhakemesi Kanunu'nun 3/1. maddesinde \"Mahkemelerin görevleri kanunla belirlenir.\", 4/1. maddesinde \"Davaya bakan mahkeme, görevli olup olmadığına kovuşturma evresinin her aşamasında re'sen karar verebilir. 6. madde hükmü saklıdır.\", 5/1. maddesinde \"İddianamenin kabulünden sonra, işin davayı gören mahkemenin görevini aştığı veya dışında kaldığı anlaşılırsa, mahkeme bir kararla işi görevli mahkemeye gönderir.\", 5187 sayılı Basın Kanununun 27. maddesinin 1. fıkrasında \"Basılmış eserler yoluyla işlenen veya bu Kanunda öngörülen diğer suçlardan dolayı açılan davalardan, ağır ceza işlerinden olanlar ağır ceza mahkemelerinde, diğerleri asliye ceza mahkemelerinde görülür.\", 2. fıkrasında ise \"Bir yerde ağır ceza veya asliye ceza mahkemesinin birden fazla dairesi bulunması halinde bu davalar iki numaralı mahkemede görülür.” hükümlerinin yer aldığı,  Benzer bir olaya ilişkin olarak Yargıtay 5. Ceza Dairesinin 20/11/2018 tarihli ve 2018/12337 esas, 2018/9192 sayılı ilamında yer alan \"internet ile yapılan yayınlar yönünden Basın Kanunu hükümlerinin uygulanmasına imkan bulunmadığı ve sanığa isnat edilen eylemin de internet sitesi üzerinden gerçekleştirilmiş olduğu nazara alındığında, Hatay 2. Asliye Ceza Mahkemesinin görevsizlik kararında isabetsizlik bulunmadığı\" şeklindeki açıklama karşısında, 26/01/2017 tarihinde \"pak şu üçkağıtçıya\" başlıklı haberin Gaziantep yerel .... Gazetesinin internet sitesinde yayınlandığı ve .... Gazetesinin sorumlu yazı işleri müdürü ve sahibi olan sanıklar hakkında açılan kamu davasında yargılama yapma görev ve yetkisinin genel görevli Gaziantep 18. Asliye Ceza Mahkemesinde olduğu gözetilmeksizin, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 01/10/2020 gün ve 94660652-105-27-12829-2020-Kyb sayılı Kanun yararına bozmaya atfen Yargıtay C.Başsavcılığından tebliğname ile Daireye ihbar ve dava evrakı ile birlikte gönderilmekle gereği düşünüldü:  Gaziantep yerel .... Gazetesinin sorumlu yazı işleri müdürü ve sahibi olan sanıklar hakkında aynı gazetenin internet sitesinde yer alan \"kızları okula gönderelim de fahişe mi olsunlar\" başlıklı haber sebebiyle TCK'nın 267/1, 53/1-2 maddeleri uyarınca cezalandırılmaları istemiyle Gaziantep Cumhuriyet Başsavcılığınca 05/03/2019 tarihli ve 2019/4761 sayılı iddianamenin düzenlendiği anlaşılmakla, kanun yararına bozma istemine dayanan ihbarname münderecatı yerinde görüldüğünden talebin kabulü ile Gaziantep 1. Ağır Ceza Mahkemesince verilen 27/02/2020 tarihli ve 2020/136 Değişik iş sayılı Kararın CMK'nın 309. maddesi uyarınca BOZULMASINA, bozma sebebine nazaran müteakip işlemlerin mercince yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay C.Başsavcılığına TEVDİNE 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}