{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : İstinaf isteminin esastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır'', aynı Kanun’un 294. maddesinin ''temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir'' ve aynı Kanun’un 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar'' şeklinde düzenlendiği de gözetilerek yapılan incelemede;  1- Suç tarihinde 18 yaşından küçük olan suça sürüklenen çocuğun 5395 sayılı Çocuk Koruma Kanunu’nun 35/1. maddesi uyarınca hakkında sosyal inceleme yaptırılmaması ve sosyal inceleme raporu aldırılmama nedeninin gerekçeli kararda belirtilmemesi,  2- Suça sürüklenen çocuğun savunmasının alındığı ve hükmün tefhim edildiği 25.02.2020 tarihli oturumun kapalı yerine açık yapılması suretiyle 5271 sayılı CMK'nın 185. maddesine aykırı davranılması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafii ile sanık ... ve müdafiisinin temyiz istemleri bu bakımdan yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükümlerin öncelikle bu nedenlerle CMK'nın 302/2. maddesi uyarınca tebliğnameye aykırı olarak BOZULMASINA, CMK’nın 304/2-a maddesi gereğince dosyanın gereğinin ifası için İstanbul 11. Ağır Ceza Mahkemesi’ne gönderilmesine, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}