{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 24, 41, 46)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının 26/04/2005 tarihinden 01/11/2010 tarihine kadar davalı Bankanın Konya Merkez Şubesinde bu tarihten 23/12/2015 tarihine kadar Karaman Şubesinde çalıştığını, Karaman 1. Noterliğinin 23/12/2015 tarih 16290 yevmiye nolu ihtarnamesi ile fazla çalışma ve hafta tatil ücretlerinin 7 iş günü içinde ödenmesini talep etmesine rağmen alamadığını, iş aktini haklı nedenle feshettiğini, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, fazla mesai ücreti, hafta tatili ücreti alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, İstanbul İş Mahkemelerinin yetkili olduğunu, alacakların zamanaşımına uğradığını, davacının fazla mesai ve hafta tatili ücret alacağının olmadığını, feshin haksız olduğunu, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, ibraz edilen (Ocak 2011 – Şubat 2016) ücret bordrolarından; davacıya yalnızca 2015 yılı Temmuz ayında hafta sonu fazla mesai ücreti (1,27 saat) adı altında 54,16 TL ödemenin yapıldığı, tanıkların, davacının fazla çalışma yaptığını beyan ettiği, davalı vekili; davacı ile müvekkili banka arasında imzalanan hizmet sözleşmesinde fazla çalışma ücreti dahil tüm çalışma ücretlerinin kararlaştırılan ücrete dahil olduğunu beyan etmiş ise de böyle bir iş sözleşmesi ibraz edilmediği, bilirkişi raporunda davacının fazla mesai alacağı olduğu ortaya çıkmakla davacının iş akdini haklı nedenle feshettiği gerekçesi ile hafta tatili ücreti talebinin reddine, sair taleplerin kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı son olarak Karaman Şubesinde görev yaptığından davalının yetki itirazının yerinde olmadığı, davacının iş sözleşmesini fazla çalışma ücretlerinin ödenmemesi nedeniyle haklı olarak feshettiğini ileri sürdüğü, davalı vekili, fazla çalışma ücreti dahil tüm çalışma ücretlerinin kararlaştırılan ücrete dahil olduğunu beyan etmiş ise de; bu yönde düzenleme içeren iş sözleşmesi dosyaya ibraz edilmediği, fazla çalışma iddiasının tanık anlatımı ile ispatlandığı, fesih tarihi itibari ile işçinin ödenmemiş fazla çalışma ücret alacakları bulunduğundan, iş sözleşmesinin 4857 sayılı Kanunun 24/ II- e maddesi gereğince haklı nedene dayalı feshedildiğine ilişkin Mahkeme kabulünde isabetsizlik ybulunmadığı, ancak , dinlenen tanık beyanları içeriğinden davacının haftanın 5 günü 08:30-20:00 saatleri arasında, ayda iki hafta sonu cumartesi günü olmak üzere 10:00-18:00 saatleri arasında fazla çalışma yaptığı, fakat davacının dava dilekçesinde ayda bir kez Cumartesi günleri fazla çalışma yaptığını beyan ettiği, bu durumda tanık beyanları dikkate alınarak ayda iki kez Cumartesi günleri çalışıldığı kabul edilerek hesaplama yapılmasının taleple bağlılık kuralına aykırı olduğu, Bölge Adliye Mahkemesince resen hesaplama yapıldığı gerekçesiyle davalının istinaf talebinin kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına, hafta tatili ücreti talebinin reddine, sair taleplerin kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Fazla mesai ücreti hesaplaması ve usuli müktesep hak bakımından;  İlk Derece Mahkemesi kararına esas bilirkişi raporunda, fazla mesai ücreti hesaplamasında yıllık izin günleri ve ulusal bayram genel tatil günlerinin düşüldüğü belirtilmiştir.  Fazla mesai ücretinin Bölge Adliye Mahkemesi tarafından resen hesaplanması esnasında bu günlerin dışlanmadığı anlaşılmaktadır.  Örneğin, Bölge Adliye Mahkemesi'nin hesap tablosunda 01/04/2015-25/01/2016 tarihleri arasında 270 saat fazla mesai kabul edildiği, 270 saati, aylık fazla mesai süresi olarak kabul edilen 27 saate bölünce 10 ay üzerinden bu dönemin hesapladığı anlaşılmaktadır. Ancak bu dönem içinde ulusal bayram genel tatil günleri de bulunmakta; davalının imzasız yıllık izin listesinde davacının bu dönemde 24 gün yıllık izin ve yaklaşık 9 gün pazar gününe denk gelmeyen ulusal bayram genel tatil günü mevcuttur.  Bölge Adliye Mahkemesi hükmüne esas fazla mesai ücreti hesaplamasında yıllık izin günleri ile ulusal bayram genel tatil günlerinin gözetilmemiş olması davalının usuli müktesep hakkına aykırı olup bozma nedenidir.  3-Fazla mesai ücretinde hükmedilen faiz cinsi bakımından; ıslah dilekçesinde fazla mesai ücretinin tamamı için yasal faiz istendiği için “yasal faizi aşmamak üzere en yüksek mevduat faizi” yürütlmesi gerektiği düşünülmeksizin en yüksek mevduat faizi yürütülmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}