{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " İzmir 7. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin davalı şirkete ait otelde müdür pozisyonunda 20.07.2015 tarihine kadar çalıştığını belirterek ödenmediğini iddia ettiği fazla mesai, ulusal bayram genel tatil, hafta tatili, yıllık izin ve son aya ait 20 günlük ücret alacağının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Karara karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi'nce, davacının istinaf başvurusunun esastan reddine, davalının istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararının ortadan kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı vekilince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesine göre, “(1) Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin İkinci Kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (yedinci maddenin ikinci fıkrası, dokuzuncu maddenin birinci fıkrasının son cümlesi ile onuncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla,) Tarifenin üçüncü kısmına göre belirlenir. (2) Ancak hükmedilen ücret kabul veya reddedilen miktarı geçemez. ” hükmüne yer verilmiştir.  Bölge Adliye Mahkemesince indirimler haricinde ret edilen toplam alacak tutarı 74.593,43 TL olup karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’ nin üçüncü kısmına göre davalı lehine 8.555,23 TL vekalet ücreti taktir edilmesi gerekirken 4.889,43 TL vekalet ücreti takdir edilmesi hatalı olup, bu husus bozma sebebi ise de , yeniden yargılama yapılmasına ihtiyaç duyulmadığından, Bölge Adliye Mahkemesi kararının 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Temyize konu Bölge Adliye Mahkemesi kararının hüküm fıkrasının; 12. bendinde yer alan “12-Red edilen kısım yönünden kendisini vekille temsil ettiren davalı yararına 4.889,43 TL vekalet ücretinin davacıdan alınarak, davalıya verilmesine,” rakam ve sözcüklerinin silinerek yerine “12-Red edilen kısım yönünden kendisini vekille temsil ettiren davalı yararına 8.555,23 TL vekalet ücretinin davacıdan alınarak, davalıya verilmesine, “ rakam ve sözcüklerinin yazılarak, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının talep halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi."
}