{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " İstanbul 25. Asliye Hukuk Mahkemesi",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İstanbul 25. Asliye Hukuk Mahkemesinin 21.03.2017 tarihli ve 2017/36 Esas, 2017/91 Karar sayılı kararıyla esasa girilmeden reddine karar verilmiş, Mahkeme hükmüne karşı yargılamanın yenilenmesini isteyen tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun süre yönünden reddine şeklinde hüküm kurulmuş olup, bu kez yargılamanın yenilenmesini isteyen tarafından Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:         Davacı, Mahkemenin 2013/311 Esas, 2015/143 Karar sayılı ilamıyla 3 nolu bağımsız bölüme elatmasının önlenmesine ve 2.240 TL ecrimisilin tahsiline karar verildiğini, dava konusu taşınmazın diğer ½ hissesinin maliki olan Esin Pınar Yardım’ın taşınmazı kullanması konusunda tarafına muvafakat verdiğini belirterek, HMK mad. 375/1-ç uyarınca bahsi geçen davaya ilişkin yargılamanın yenilenmesini talep etmiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, yargılamanın yenilenmesi sebeplerinden herhangi biri bulunmadığından HMK mad. 379/2 uyarınca davanın esasa girilmeden reddine karar verilmiş, verilen karara karşı yargılamanın yenilenmesi talebinde bulunan davacı tarafından istinaf yoluna başvurulmuş ve Bölge Adliye Mahkemesince süresinde olmadığı gerekçesiyle başvurunun süre yönünden reddine karar verilmiş olup; karar, davacı tarafından temyiz edilmiştir.  Dava, yargılamanın yenilenmesi istemine ilişkindir.  Belirtmek gerekir ki; Tebligat Kanunu'nun 10. maddesi gereği tebligat ilk olarak şahsa bilinen en son adresinde yapılır, Tebligat Kanunu'nun 21. maddesi gereğince de kendisine tebligat yapılacak kimse veya tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirir; bilinen son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması halinde muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi bilinen en son adresi kabul edilir ve tebligat buraya yapılır. MERNİS adresine yapılan tebligatın da iade edilmesi halinde, Tebligat Kanunu'nun 21/2. maddesine göre tebligatın yapılması gerekir.  Somut olaya gelince; davacı ...’a gerekçeli kararın doğrudan Tebligat Kanunu'nun 21/2. maddesine göre tebliğ edildiği anlaşılmaktadır. Hal böyle olunca; davacı ...’a gerekçeli karar tebliğinin Tebligat Kanunu hükümlerine aykırı şekilde, usulsüz yapıldığı ortadayken Bölge Adliye Mahkemesince davacının istinaf talebinin süresinde olduğu kabul edilerek, işin esasına girilmesi gerekirken, istinaf başvurusunun süreden reddine karar verilmiş olması doğru değildir.  SONUÇ: Yukarıda açıklanan nedenlerle davacının temyiz itirazının kabulüyle, Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}