{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.) (YHGK 29.05.2002 T. 2002/7-444 E. 2002/463 K.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacılar, miras bırakanları adına tapuda kayıtlı bulunan 1254 parsel sayılı taşınmaza 26.03.2006 tarihinde davalının fiilen elkoyduğunu ve etrafını duvarlarla çevirerek, çöplük alanı oluşturmak suretiyle elattığını belirterek, 2006-2013 yılları arası için ecrimisile hükmedilmesini talep etmiş, bilahare taleplerini 8.595,96 TL’ye yükseltmişlerdir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, ilk olarak 25.05.2008-24.05.2013 tarihleri arası için 8.595,96 TL’ye hükmedildiği, kararın davalı vekili tarafından temyiz edilmesi üzerine Yargıtay 1. Hukuk Dairesince “kamulaştırmasız elatma nedeniyle tazminat davası tarihi olan 21.01.2011 tarihinden geriye doğru olan dönem için belirlenecek ecrimisilin hüküm altına alınması gerekirken, 21.01.2011 tarihinden sonraki dönemi de kapsayacak şekilde, dava tarihinden geriye doğru olan 5 yıllık dönem için (25.05.2008 ila 24.05.2013) belirlenen ecrimisilin tahsiline karar verilmiş olması isabetsizdir” şeklindeki gerekçeyle kararın bozulduğu ve Mahkemece bozma ilamına uyma kararı verilerek yargılamaya devam edildiği ve 22.01.2006-21.01.2011 tarihleri arası için 5.923,63 TL’ye karar verildiği anlaşılmış olup; hüküm, davalı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar verilmiştir.  2. Davalı vekilinin diğer temyiz itirazına gelince; hemen belirtilmelidir ki, bozma kararına uyulmakla taraflar yararına usuli kazanılmış hak oluşur ve mahkemece bozma uyarınca gösterilen şekilde inceleme ve araştırma yaparak yine o kararda belirtilen hukuki esaslar çerçevesinde hüküm verme yükümlülüğü doğar. Usuli kazanılmış hak olarak tanımlanan bu durum, mahkemeye hükmüne uyduğu Yargıtay bozma kararında ki esaslar çerçevesinde işlem yapma zorunluluğu getirir. (09.05.1960 tarihli ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, HGK’un 29.05.2002 tarihli ve 7- 444/463 E.K sayılı kararı).  Yargıtay Büyük Genel Kurulu'nun 04.02.1959 tarihli ve 13/5 sayılı ve 09.05.1960 tarihli ve 21/9 sayılı İçtihadı Birleştirme Kararlarında; usuli kazanılmış hak, mahkemenin veya tarafların yapmış olduğu bir usul işlemi ile taraflardan biri yararına, diğerinin ise aleyhine doğmuş ve mahkemece uyulması zorunlu bir hak olarak tanımlanmıştır.  Somut olayda; bozulan ilk hükmün davacılar tarafından temyiz edilmediği gözetildiğinde, davalı yararına oluşan usuli kazanılmış hak gözardı edilerek; ecrimisil hesabının ilk karardaki 25.05.2008 tarihinden başlatılarak kamulaştırmasız elatma dava tarihi olan 21.01.2011 tarihine kadar yapılması gerekirken, davalı lehine oluşan usuli kazanılmış hak ihlal edilerek, kamulaştırmasız elatma dava tarihinden geriye doğru 5 yıl için hesaplanan ecrimisile hükmedilmesi doğru olmamıştır.  SONUÇ: Davalı vekilinin sair temyiz itirazının yukarıda (1) numaralı bentte yazılı nedenlerle reddine; diğer temyiz itirazının ise (2) numaralı bentte yazılı nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}