{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 47, 57) (6100 S. K. m. 26)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar:  Davacı İsteminin Özeti: Davacı vekili, davacının ... adı ile bilinen ve yerel televizyonculuk ve yayıncılık yapan davalı şirkette reji (Yayın Yönetmeni), reklam çekim ve montaj, animasyon, haber montaj elemanı olarak 2006 tarihi ile 10.09.2012 tarihleri arasında çalıştığını, davacının çalıştığı süre boyunca fazla sürelerle çalıştırıldığını, ulusal bayram ve genel tatillerde de çalıştırıldığını, fazla mesai ücretleri ile ulusal bayram ve genel tatil çalışma ücretlerinin ödenmediğini, yıllık izin kullandırılmayan davacıya kullanılmayan ücretli izin günlerine ilişkin ücretlerinin de ödenmediğini ileri sürerek ulusal bayram genel tatil, ücretli izin ve fazla mesai alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 20.02.2006-13.02.2012 tarihleri arasında TV montaj elemanı olarak belirsiz süreli hizmet akdi ile çalıştığını, cumartesi ve pazar günleri hafta tatilini kullandığını, haftanın kalan günlerinde yaptığı çalışmanın hiçbir şekilde günlük 7,5 haftalık 45 saatin üzerinde olmadığını, davacının alacaklarının zamanaşımına uğradığını savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti ve Yargılama Süreci: Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir. Karar, taraf vekillerinin temyizi üzerine Dairemizin 02/05/2018 tarih, 2017/12533 Esas, 2018/10361 Karar sayılı kararı ile “...davacı iddiası değerlendirilip ilgili oda ve meslek kuruluşlarından ayrıntılı emsal ücret araştırması yapılmalı; tarafların iddia ve savunmaları, tanık beyanları ve tüm dosya kapsamı bir bütün halinde değerlendirilerek davacının gerçek ücreti tespit edilmelidir. Eksik inceleme ile ücretin yazılı şekilde kabul edilerek hüküm altına alınması yerinde olmamıştır....Dosya kapsamından davacı ile birlikte çalıştığı anlaşılan davalı tanık beyanlarına göre fazla mesai isteminin değerlendirilmesi daha uygun olacaktır. Davalı tanık anlatımlarına göre de davacının davalı işyerinde haftanın 6 günü 11.00-20.00 saatleri arasında çalıştığı anlaşılmaktadır. Mahkemece davacının 11.00-20.00 saatleri arasında çalıştığının kabulü ile fazla mesai ücret alacağı hüküm altına alınmalıdır. Anılan yön gözetilmeksizin husumetli tanık beyanları hesaplamaya esas alınmak suretiyle karar verilmiş olması hatalıdır.” gerekçesi ile bozulmuş, Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Bozmadan sonra verilen karar taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında, hüküm altına alınan yıllık ücretli izin alacağı konusunda talep aşımı olup olmadığı uyuşmazlık konusudur.6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 26. maddesinin 1. fıkrasında “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.” hükmüne yer verilmiştir.  Somut uyuşmazlıkta; davacı taraf dava dilekçesinde 2.000,00 TL yıllık ücretli izin alacağı talebinde bulunmuş, Mahkemece, 02/05/2018 tarihli bozma ilamı öncesinde verilen kararda, davacı vekilinin ıslah talebi doğrultusunda brüt 2.659,50 TL yıllık ücretli izin alacağına hükmedilmiştir. Mahkemece, bozma ilamından sonra alınan hesap raporu doğrultusunda, yıllık ücretli izin alacağına ilişkin talep edilen miktar aşılarak brüt 3.776,40 TL’ye hükmedilmesi 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 26. maddesinde öngörülen taleple bağlılık kuralına aykırı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}