{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının 01.08.1988 – 21.08.2014 tarihleri arasında aralıksız ve kesintisiz olarak davalı ... Seramik İnş. Malz. Paz. Tic. A.Ş' nde çalıştığını, son ay net ücretinin 1.620,49 TL olduğunu, yemek yardımı olarak aylık 260,00 TL ödendiğini, her ne kadar ... Seramik İnş. Malz. Paz. Tic. A.Ş 'nde çalışıyor gözükse de; çalışma koşullarının davalı iki şirket tarafından belirlendiğini, bir kısım ücretlerinin davalı holdinge bağlı değişik şirketler tarafından yatırıldığını, iş sözleşmesine 21.08.2014 tarihinde haklı bir sebep olmaksızın son verildiğini ileri sürerek kıdem tazminatı ve diğer bir kısım işçilik alacaklarının davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekili, davacının iş sözleşmesinin ekonomik sebeplerle feshedildiğini, taleplerinin yerinde olmadığını, ayrıca davacının taleplerinin zamanaşımına uğradığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalılar vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Taraflar arasında yemek ücreti alacağının miktarı konusunda uyuşmazlık bulunmaktadır.  Hükme esas alınan bilirkişi raporunda, 1.970,00 TL yemek ücreti alacağı hesaplanmış olup Mahkemece de hüküm altına alınmış ise de; dava dilekçesinde açık bir şekilde Ocak 2014-Ağustos 2014 tarihleri arasındaki dönem için toplam 1.180,00 TL yemek ücreti alacağının ödenmediği ileri sürülerek dava açılmış olup bu beyanın davacı tarafı bağlayacağı gözetilmeden ıslah edilen tüm miktarın hüküm altına alınması hatalıdır.  3- Öte yandan; ilk derece mahkemesi hükmünde, davalıların sorumluluğunun müştereken ve müteselsilen olduğunun açıkça belirtilmemesi hatalı olduğu gibi davada müştereken ve müteselsilen sorumlu iki davalı bulunmasına karşın yargılama giderleri yönünden tek davalı varmış gibi “ davalıdan” tahsili şeklinde hüküm kurulmuş olması da infazda tereddüt yaratır mahiyette bulunduğundan bozmayı gerektirmiştir. SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}