{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı ... Birleşen Dava Davacısının İsteminin Özeti:  Davacı vekili; davacının, Orman ve Su İşleri Bakanlığı Doğa Koruma ve Milli Parklar Genel Müdürlüğü Orman Bölge Müdürlüğü Milli Parklar Şube Müdürlüğü’nde işçi olarak çalıştığını, her ay iki hafta ...’de diger iki hafta yatılı olarak ... Bölgesinde bulunan ...Kuş cenneti, ... ve ... gibi mesire yerlerinde hafta sonları da dahil olmak üzere 15 gün boyunca günde 24 saat çalışacak şekilde mesai yaptığını, davalı işyerinde sabah 06:00 – gece 22:30 arası çalışarak, 270 saatten fazla mesai yaptığını, davalı işyerinde TİS uygulandığını, yol paralarının kendisine ödenmediğini ileri sürerek fazla çalışma, hafta tatili, yemek ve yol yardımı alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.Birleşen dosyada davacı vekili, kıdem ve ihbar tazminatlarının eksik ödendiğini, Türk-İş ile hükümet arasında imzalanan 2007 Kamu Tis'leri anlaşma protokolüne göre uygulanması gereken ücret zamlarının uygulanmadığını, bu protokol gereği ücret zamları ve teşvik primlerinin ödenmesi gerektiğini ileri sürerek ücret farkı alacağı ile kıdem ve ihbar tazminatlarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı ... Birleşen Dava Davalısının Cevabının Özeti:  Davalı vekili, dava ve birleşen davaların açıldığı tarih itibari ile taleplerin zamanaşımına uğradığını ve ödenmeyen alacağın bulunmadığını savunarak davaların reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince yapılan yargılama sonucunda toplanan delillere göre ve davacının talebi ile bağlı kalınarak net 250,00 TL yol yardımının hüküm altına alınması gerektiği, diğer taleplerin ise yerinde olmadığı gerekçesiyle davanın kısmen kabulüne, birleşen davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ... katılma yolu ile davalı Bakanlık tarafından istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, yazılı gerekçe ile davacı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince esastan reddine, davalı vekilinin istinaf dilekçesinin ise İlk Derece Mahkemesi kararının kesin olduğundan bahisle Hukuk Muhakemeleri Kanunu'nun 346/1 maddesi uyarınca reddine karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davacı ... davalı vekilleri tarafından temyiz edilmiştir.  Gerekçe:  Taraflar arasında öncelikli olarak davalının katılma yolu ile istinaf talebinin kesinlik sınırı kapsamında kalıp kalmadığı konusunda uyuşmazlık bulunmaktadır.Bölge Adliye Mahkemesince, davalının katılma yolu ile istinaf talebinin istinafa konu edilen miktarı itibariyle kesin olduğu kabul edilerek istinaf dilekçesinin reddine karar verilmiştir.Gerçekten; miktar veya değeri istinaf kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar bakımından 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 341. maddesi uyarınca istinaf kanun yoluna başvurulamaz. Kesinlik sınırı kamu düzeni ile ilgilidir.Öte yandan; 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun “Katılma yolu ile başvurma” başlıklı 348. maddesinin (1) numaralı bendinde istinaf dilekçesi kendisine tebliğ edilen tarafın, başvurma hakkı bulunmasa veya başvuru süresini geçirmiş olsa bile, vereceği cevap dilekçesi ile istinaf yoluna başvurabileceği düzenlenmiştir. Dolayısıyla, katılma yolu ile istinaf başvurusunda istinaf talebinin, istinafa konu edilen miktar itibariyle kesinlik sınırı kapsamında kalıp kalmadığına bakılması mümkün değildir.Açıklanan sebepler ile Bölge Adliye Mahkemesi tarafından davalının katılma yolu ile istinaf talebi yönünden işin esasına girilerek değerlendirme yapılması gerekirken yanılgılı değerlendirme ile davalı yönünden İlk Derece Mahkemesi kararının kesin olduğunun kabul edilmesi hatalıdır.SONUÇ: Temyiz olunan, yukarıda esas ve karar numarası yazılı olan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, bozma sebebine göre davacı ... davalının sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, 21.01.2021 gününde oybirliğiyle olarak karar verildi."
}