{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, kıdem ve ihbar tazminatı ile bir kısım işçilik alacağının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre; davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacı işçinin fazla çalışma yapıp yapmadığı konusunda uyuşmazlık bulunmaktadır.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda iş yeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada gözönüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir.  Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Somut uyuşmazlıkta; davacı işçi fazla çalışma yaptığı iddiasında bulunmuş, Mahkemece tanık beyanı dikkate alınarak fazla çalışma ücreti alacağına hükmedilmiştir. İspat yükü üzerinde olan davacı işçinin fazla çalışma iddiasını ispat bakımından tek bir tanık dinletmiş olup bu tanığın davalı işverene karşı açılmış davası olduğu, ayrıca …. Tedaş’ta çalıştığını belirtmekle ... İşletme Müdürlüğünde çalıştığını belirten davacıyla aynı yerde çalışmadığı anlaşılmaktadır. Davacı tanığının husumetli oluşu nedeniyle bu tanığın beyanına son derece ihtiyatla yaklaşılmalıdır. Husumetli tanık beyanı tek başına ispat için yeterli görülmemelidir. Aynı zamanda sözkonusu davacı tanığının davacı işçi ile aynı yerde çalışmadığı da gözetildiğinde davacı işçinin fazla çalışma iddiasını ispat ettiği söylenemez. İspatlanamayan fazla çalışma ücreti alacağının reddi gerekirken kabulü hatalı olup kararın bu yönüyle bozulması gerekmiştir.3-Kabule göre de; davacı işçi sadece kış ayları için saat 21.00’e kadar çalışma açıkladığı halde davacı işçinin yaz-kış saat 21.00’e kadar çalıştığı kabulü ayrıca hatalıdır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}