{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davalının ticari ünvanı \"...\" iken karar başlığında \"... \" yazılması mahallinde düzeltilebilir maddi hata kabul edilmiştir.  1- Davacı temyizi yönünden ;Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre, dava tarihi itibariyle işyerinde çalışması bulunmadığı anlaşılan işçinin açtığı davada; İlk Derece Mahkemesince verilen karara karşı sadece davalı taraf istinaf kanun yoluna başvurmuş olup Bölge Adliye Mahkemesi tarafından bu başvuru üzerine Hukuk Muhakemeleri Kanunu 353/1-b 2 maddesi gereğince kaldırılan ilk derece mahkemesi kararında hüküm altına alınan ve Bölge Adliye Mahkemesince reddedilmek ile davacı yönünden temyize konu edilen miktar 14.182,62 TL olup, belirtilen miktar Bölge Adliye Mahkemesi karar tarihi itibari ile 47.530,00 TL olan kesinlik sınırı kapsamında kaldığından davacı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesi'ne gönderilmesine,  2- Davalı temyizi yönünden;  Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına ve özellikle davalı tarafça ileri sürülen temyiz sebeplerine göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz harcının temyiz edenlerden davalıya yükletilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi."
}