{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371) (Kamu Kurum ve Kuruluşlarının Daimi Kadrolarına İlk Defa İşçi Olarak Alınacaklar Hakkında Uygulanacak Sınav Yönetmeliği Geç. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının özelleştirme öncesi 1981 yılında ... Çimento Fabrikasında işe başladığını, bu kurumun özelleştirilmesi ile işten çıkarıldığını, 2002 yılında ...’nde işe girdiğini, davacının ...’nde işe girerken geçmiş dönem hizmetlerinin sayılmayarak başlangıç derece ve kademesinden başlatıldığını, geçmiş dönem hizmetlerinin birleştirilmesi gerektiğini, böylece ücretinin ve eklentilerinin düşük tespit edildiğini ileri sürerek eksik ödenen maaş, akdi ve yasal ilave tediye farkları, yıpranma primi farkı, fazla mesai farkı alacaklarının hüküm altına alınmasını talep etmiştir. Davalı Cevabının Özeti:  Davalı vekili, zaman aşımı def'inde bulunduklarını, davacının ilk defa göreve 4046 Sayılı Yasa ile düz işçi olarak başladığını, özelleştirme nedeniyle işsiz kalan işçilerin ...’ne alımında ücret hakları için 9. Dönem toplu iş sözleşmesi'nin geçerli olduğunu, Geçici 3. maddesinde, personel alımının düzenlendiğini, buna göre ilk defa işe alınacakların ilk kademe ücretinin dikkate alınarak işe giriş ücretlerinin taraflarca serbestçe belirleneceğinin kararlaştırıldığını, toplu iş sözleşmesi ne gerektiriyorsa kurumun o ödemeyi yaptığını ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının ... Çimento Fabrikasında çalıştığı dönem tespit edilmiş, 2002 yılında davalı nezdinde işe başlatıldığında düz işçi olarak derecesinin 1 ve kademesinin 1 olduğu belirtilerek, davacının özlük ve sicil dosyası ve aldırılan raporlar doğrultusunda, ...Çimento Fabrikasında çalışmış olduğu hizmet süreleri gözönüne alınmaksızın, davalı idare yanında yeni işe başlamış bir işçi gibi başlangıç derece ve kademesinden yapılmasının hukuka aykırı olduğunun tespitine, derece ve kademe farkına bağlı olarak, ücret, ikramiye, ilave tediye, yıpranma primi, fazla çalışma farkı ve yıllık izin ücreti talepleri bakımından isteklerin kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, Bölge Adliye Mahkemesince, davacı işçinin daha önce çalıştığı iş yeri davalı kuruma devredilmemiş ve işçilerin doğrudan davalıya nakli söz konusu değilse de, davalının cevap dilekçesinden de anlaşılacağı üzere kamu kuruluşlarında ilk defa iş alınacaklarda sınav mecburiyeti olduğu halde, özelleştirme sonrası işsiz kalanlar için kadro tahsis edildiği ve sınav şartı olmaksızın kamu kurumlarına atanmalarının sağlandığı, bu durumun sendika tarafından davalıya gönderilen yazıda da belirtildiği, işçilerin ilk defa işe alınacak işçiler olmadığı ve özelleştirme sebebiyle işe alındıkları, bu durumda davacının açıktan atama yoluyla davalıda işe başlamadığının kabulü ile davacı işçi için 14. dönem Toplu İş Sözleşmesinin geçici 3. maddesi hükmü uyarınca derece ve kademe intibakının yapılması gerektiğine, ilk derece mahkemesinin bilirkişi raporu da aldırılmak suretiyle olması gereken derece ve kademe tespiti ile intibaka bağlı olarak bir kısım işçilik alacaklarının kabulünün yerinde olduğu ve aynı yönde verilen İlk Derece Mahkemesi kararları bakımında da davalı tarafın istinaf başvurusunun Bölge Adliye Mahkemesi tarafından reddedilmiş olduğu (Ankara BAM 9. HD. 26.09.2017 gün, 2017/ 3168 E, 2017/ 2351 K.) gerekçesiyle davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya içeriğine göre davacı işçinin ... Çimento Fabrikası isimli iş yerinde özelleştirme nedeniyle kapatıldığı 25.06.1997 tarihine kadar çalıştığı, fabrikanın özelleştirilmesi nedeniyle ihbar ve kıdem tazminatları ödenmek suretiyle iş sözleşmesi feshedildikten sonra özel sektörde muhtelif işverenler nezdinde çalıştığı, yaklaşık 5 yıl sonra 29.08.2002 tarihinde davalı kurumda işe başladığı anlaşılmaktadır.  Davacının iş sözleşmesinin özelleştirme nedeniyle feshedildiği ve davalı kurumda işe başladığı tarihte yürürlükte bulunan 4046 Sayılı Özelleştirme Uygulamalarının Düzenlenmesine ve Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanunun 22. maddesinde özelleştirme programına alınan, özelleştirilen, faaliyeti durdurulan, küçültülen, kapatılan veya tasfiye edilen kuruluşlarda çalışanlardan diğer kamu kurum ve kuruluşlarına nakledilecek personeli 657 sayılı Devlet Memurları Kanununa tabi personel ile sözleşmeli personel (kapsam dışı personel dahil) olarak sınırlamıştır. Belirtilen personel arasında sayılan kapsam dışı personel, iş sözleşmesine tabi olmakla birlikte toplu iş sözleşmesi kapsamı dışında bırakılmış personeli ifade etmektedir.  18.05.1983 tarih ve 83/6750 sayılı Bakanlar Kurulu Kararı ile yürürlüğe konulan Kamu Kurum ve Kuruluşlarının Daimi Kadrolarına İlk Defa İşçi Olarak Alınacaklar Hakkında Uygulanacak Sınav Yönetmeliği’ne geçici 2. maddenin eklenmesine ilişkin değişiklik yönetmeliği 02.07.2002 tarihli Bakanlar Kurulu Kararı ile kararlaştırılmış ve bu değişiklik yönetmeliği 18.07.2002 tarih ve 24819 sayılı Resmi Gazete yayımlanarak yürürlüğe girmiştir. Yönetmeliğe eklenen geçici 2. maddede “4046 sayılı Özelleştirme Uygulamalarının Düzenlenmesine ve Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun uyarınca, özelleştirme kapsamına alınan (iştirakler hariç) kuruluşların sürekli işçi kadrolarında özelleştirmenin yapıldığı tarihte çalışmakta olanlardan, bu kuruluşların süreli veya süresiz kapatılması veya tasfiye edilmesi nedeniyle hizmet akitleri sona erenler ile özelleştirme sonunda, yeni işverenin iflası veya sair nedenlerle üretimin durdurulması veya hizmet akitlerinin haklı neden olmaksızın feshedilmesi nedeniyle işsiz kalan işçiler ve hizmet akitleri haklı nedenden dolayı kendileri tarafından feshedilen işçilerden, 506 sayılı Sosyal Sigortalar Kanunu hükümleri gereğince hizmet ve prim ödeme sürelerine göre emeklilik veya yaşlılık aylığına hak kazanamayanların, her hangi bir işte hizmet akdine dayalı olarak çalışmamaları ve 02.09.1971 tarih ve 1479 sayılı Kanun uyarınca sigortalı olmamaları şartıyla, ilgililerin talepleri üzerine, en çok 1800 kişiyi aşmamak üzere, genel bütçeye dahil daireler ve katma bütçeli idareler ile kamu kurum ve kuruluşlarının işçi kadrolarına 31.08.2002 tarihine kadar yapılacak atamalarda, Yönetmeliğin ek 1 ve ek 3’üncü maddeleri hükümleri uygulanmaz” hükmü düzenlenmiştir. Somut olayda, davacı işçi iş sözleşmesinin feshedildiği tarihte nakle tabi personel olmadığı konusunda tereddüt bulunmamaktadır. Bu nedenle davacı hakkında nakil prosedürü işletilmemiştir. Yukarıda sözü edilen Yönetmeliğin geçici 2. maddesi personelin nakli veya devrini değil, ilk defa işe alınmasını düzenlemiştir. Davacı anılan hüküm uyarınca davalı kurum tarafından ilk defa işe alınanlara ilişkin usulle işe alınmıştır. Başka bir anlatımla davacı açıktan atama ile yeni bir iş sözleşmesi ile işe başlatılmıştır. Mevcut delillere göre iş sözleşmesi tazminatları ödenmek suretiyle sona eren ve özel sektörde muhtelif iş yerlerinde çalışıp yaklaşık altı yıl sonra işe başlatılan davacının naklen veya devren gelen işçi olarak nitelendirilmesi mümkün değildir. Belirtmek gerekir ki, iş sözleşmesi niteliği itibariyle özel bir hukuk sözleşmesi olduğundan aynı veya başka bir kamu kurumunda geçen çalışma sürelerinin ücretin belirlenmesinde dikkate alınması gerektiğini düzenleyen herhangi bir düzenleme bulunmamaktadır. Taraflar asgari ücretten aşağı olmamak kaydıyla bireysel iş sözleşmesi veya toplu iş sözleşmesi ile ücreti serbestçe kararlaştırabilirler. Davalı kurumun tarafı olduğu 9. Dönem Toplu İş Sözleşmesinin geçici 3. maddesine göre “iş yerine işçi alınması halinde, yürürlükteki asgari ücret ve iş yerinde uygulanmakta olan ücret skalası, pozisyonlarının ilk kademe ücreti dikkate alınmak şartıyla işe giriş ücreti taraflarca belirlenir” hükmü yer almakta ise de, davacının davalı kurum tarafından işe alınmadan önce davalı kurum ve Türk Ağır Sanayi ve Hizmet Sektörü Kamu İşverenleri Sendikası ile Türkiye Yol İş Sendikası arasında imzalanan 26.08.2002 tarihli protokolde davacının davalı iş yerindeki işe başlama tarihinde yürürlükte bulunan 9. Dönem toplu iş sözleşmesinde öngörülen nitelik talimatındaki esaslar ile geçici 3. maddesinin uygulanmaması kararlaştırılmıştır. Davacı işçinin davalı kurumda ilk defa açıktan işe alınan işçi olması nedeniyle toplu iş sözleşmesinin 47. maddesinde yer alan \"işçi statüsü dışından veya hariçten bir pozisyonun girişi sınavına girerek başarı göstermiş ve atama işlemi yapılmış olan işçi, alınacağı pozisyonun ilk derecesinin birinci kademesine o pozisyon için öngörülen dönem süresince aday olarak oturtulur\" hükmü çerçevesinde işe başlatıldığı anlaşılmaktadır.  İşyerinde uygulanan 17. Dönem Toplu İş Sözleşmesinin geçici 2.maddesinde \" Bu toplu iş sözlemesinin imza tarihinden sonra başka kamu kurumlarından hakları ile beraber devredilen işçilerin bu sözleşmeden doğan her türlü hak ve menfaatlerinin hesaplanmasında devredildiği iş yerinde geçen çalışma süresi bu iş yerinde geçmiş gibi dikkate alınır. Ancak, yapılacak intibak bu toplu iş sözleşmesinin imza tarihinden itibaren ileriye doğru hüküm doğuracak olup bu işçilere intibak nedeniyle bu toplu iş sözleşmesinin imza tarihinden geriye doğru herhangi bir fark ödemesi yapılmayacaktır. Başka kamu kurumlarından her türlü işçilik alacaklarını alarak gelenlere bu hüküm uygulanmaz\" kuralı öngörülerek açıktan atananlara ilişkin durum daha açık bir şekilde düzenlenmiştir. Davalı işverence kanun, yönetmelik ve protokol hükümlerine uygun olarak davacının işe giriş ücretinin belirlendiği anlaşılmakla, davanın reddine karar verilmesi gerekirken, yazılı gerekçe ile kabulü hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}