{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297) (YİBK 07.06.1976 T. 1976/3-4 E. 1976/3 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; 11, 12, 13 ve 14 ve bundan sonra bağıtlanan 1, 2 ve 3. dönem Toplu İş Sözleşmelerinin eksik uygulanması sebebiyle davacının ücretinin hatalı belirlendiğini, 30.01.2009 tarihinde açılan davada Mahkemece verilen kabul kararının Yargıtay incelemesinden geçerek kesinleştiğini ve 30.01.2004-30.01.2009 tarihleri arasındaki dönem için fark alacakların ödendiğini, bu kez 30.01.2009 tarihinden iş bu dava tarihine kadar ücretin hatalı tespit edildiğini ileri sürerek fark ücret, ikramiye ve ilave tediye alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ücretinin doğru olarak belirlendiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Anayasa’nın 141. maddesi gereğince bütün mahkemelerin her türlü kararlarının gerekçeli olması gereklidir. Gerekçenin önemi Anayasal olarak hükme bağlanmakla gösterilmiş olup, gerekçe ve hüküm birbirine sıkı sıkıya bağlıdır. Gerekçe, mahkemenin tespit etmiş olduğu maddi vakıalar ile hüküm fıkrası arasında bir köprü görevi yapar. Gerekçe bölümünde hükmün dayandığı hukuki esaslar açıklanır. Mahkeme, tarafların kendisine sundukları maddi vakıaların hukuki niteliğini (hukuk sebepleri) kendiliğinden araştırıp bularak hükmünü dayandırdığı hukuk kurallarını ve bunun nedenlerini gerekçede açıklar. Mahkeme kararında yazılacak hususlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesinde belirtilmiştir. Maddeye göre, hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin, isteklerin her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların sıra numarası altında açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir.  Kanunun aradığı anlamda oluşturulacak kısa ve gerekçeli kararın hüküm fıkralarının, açık, anlaşılır, çelişkisiz ve uygulanabilir olması gerekmekle birlikte, kararın gerekçesinin de, sonucu ile tam bir uyum içinde, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi sebeplere ve hukuksal düzenlemelere dayandırıldığını ortaya koyacak, kısaca maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterecek nitelikte olması gerekir. Zira tarafların o dava yönünden, hukuk düzenince hangi sebeple haklı veya haksız görüldüklerini anlayıp değerlendirebilmeleri ve Yargıtayın hukuka uygunluk denetimini yapabilmesi için, ortada, usulüne uygun şekilde oluşturulmuş, hükmün hangi sebeple o içerik ve kapsamda verildiğini ayrıntılarıyla gösteren, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıktaki bir gerekçe bölümünün ve buna uyumlu hüküm fıkralarının bulunması zorunludur. Diğer taraftan, kararların gerekçeli olması, davanın taraflarının mahkeme kararının dayanağını öğrenerek mahkemelere ve genel olarak yargıya güven duymalarını sağladığı gibi, tarafların kanun yoluna etkili başvuru yapmalarını mümkün hale getiren en önemli faktörlerdendir. Gerekçesi bilinmeyen bir karara karşı gidilecek kanun yolunun etkin kullanılması mümkün olmayacağı gibi bahsedilen kanun yolunda yapılacak incelemenin de etkin olması beklenemez. Nitekim, 07/06/1976 gün ve 3/4-3 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde yer alan “Gerekçenin ilgili bilgi ve belgelerin isabetle takdir edildiğini gösterir biçimde geçerli ve yasal olması aranmalıdır. Gerekçenin bu niteliği kanun koyucunun amacına uygun olduğu gibi, kararı aydınlatmak, keyfiliği önlemek ve tarafları tatmin etmek niteliği de tartışma götürmez bir gerçektir.” şeklindeki açıklama ile de aynı ilkeye, vurgu yapılmıştır.  Kanun yolu aşamasında, bir hükmün hukuka uygun olup olmadığını ancak gerekçe sayesinde denetleyebilir. Taraflar da ancak gerekçe sayesinde haklı olup olmadıklarını daha iyi anlayabilirler. Bir hüküm, ne kadar haklı olursa olsun, gerekçesiz ise tarafları doyurmaz. (Kuru, Baki/ Arslan, Ramazan/ Yılmaz, Ejder: 6100 sayılı HMK’na Göre Yeniden Yazılmış Medeni Usul Hukuku Ders Kitabı, Ankara 2011, s.472) Kısa karar ile gerekçeli karar çelişkisi, Yargıtay İçtihatları Birleştirme Büyük Genel Kurulunun 10.04.1992 tarihli ve 1991/7 esas, 1992/4 karar sayılı ilamı gereğince bozma sebebidir.  Somut uyuşmazlıkta; taraflar arasında 11, 12, 13, 14, 1, 2 ve 3. dönem Toplu İş Sözleşmelerin ve 2005 ve 2007 Kamu Toplu İş Sözleşmesi Çerçeve Anlaşma Protokollerinin uygulanarak ücretin tespiti ve buna bağlı olarak talep edilen fark alacakların bulunup bulunmadığı uyuşmazlık konusudur.  İlk Derece Mahkemesi tarafından ...'dan alınan bilirkişi raporları ve 17.05.2014 tarihli ek raporun tarafların iddia ve savunmalarını irdeler mahiyette, dosya kapsamına ve Yargıtay'ın yerleşik içtihatlarına uygun olduğu gerekçesiyle bilirkişinin yaptığı tespit ve değerlendirmelere aynen iştirak olunduğu belirtilerek davanın kabulüne karar verilmiş, dava dilekçesindeki taleple bağlı kalınarak hüküm altına alınan fark ücret ve ikramiye alacaklarının ... tarafından hazırlanan 17.05.2014 tarihli bilirkişi raporundaki temerrüt tarihlerinden itibaren faizi ile davalıdan tahsiline karar verilmiştir.  Dosya incelendiğinde, İlk Derece Mahkemesi tarafından ... ve ... olmak üzere iki farklı bilirkişiden rapor alındığı, ... tarafından hazırlanan raporda davacı lehine (+) fark alacağın bulunmadığının belirlendiği, aksine davalı lehine (-) fark alacak hesaplandığı, 17.05.2014 tarihli bilirkişi raporunun ise bir ön rapor mahiyetinde olduğu ve raporda atıf yapılarak hüküm kurulabilecek bir hesaplama yapılmadığı görülmektedir. ... tarafından hazırlanan raporda ise davacı lehine (+) fark alacak hesabı yapılarak mahkeme takdirine sunulmuştur. Islah yapılmayan davada, gerekçe kısmında kabul edilen alacak miktarı tespit edilmeden hüküm kurulduğundan; İlk Derece Mahkemesi kararından hangi gerekçe ile hangi rapora atıfta bulunulmak istendiği, ...tarafından hazırlanan raporda davalı lehine (-) fark alacak hesabının yanılgılı olarak davacı lehine mi değerlendirildiği yoksa atıf yapılan bilirkişi raporunun mu gerekçede hatalı açıklandığı anlaşılamamaktadır. Bölge Adliye Mahkemesi kararında ise, İlk Derece Mahkemesi kararındaki bu çelişkiye değinilmemiştir. Az yukarıda açıklandığı üzere, kararın gerekçesiz olması ve kısa karar ile gerekçeli kararın hüküm fıkrası arasında çelişki oluşturulmuş olması başlı başına bozma sebebidir. Öncelikle, İlk Derece Mahkemesi tarafından konuyla ilgili gerçeğe ve hukuka uygun bir karar verilmesi gereği açıktır. İlk Derece Mahkemesince bu maddi ve hukuki olgular gözetilmeksizin karar verilmiş olması, Bölge Adliye Mahkemesi tarafından ise bu husus gözetilmeden davalının istinaf talebinin esastan reddedilmesi usul ve yasaya aykırıdır.  2- Kabule göre ise;  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a bendine göre hukukun veya taraflar arasındaki sözleşmenin yanlış uygulanması bozma sebebidir. Bu kapsamda Toplu İş Sözleşmesi ve Protokollerin doğru uygulanıp uygulanmadığı konusunda hüküm kurmaya elverişli bir rapor alınması zorunludur.  İş bu dava ile birlikte çalışmaya devam etmekte olan işçinin ileride alacağı ücretin miktarı da etkilenecek şekilde ücret tespiti yapıldığından, dava tarihi itibariyle ücretin doğru ve gerçeğe uygun olarak belirlenmesi esastır. Zira, açılmış bir davada belirlenen ücret miktarı, kararın kesinleşmesi halinde taraflar arasında bağlayıcı olacaktır. Eldeki davadan önce; işçi tarafından 30.01.2009 tarihinde açılan davada, 11, 12, 13, ve 14. dönem Toplu İş Sözleşmeleri uygulanmış ve 31.12.2004 tarihinden sonra 14. dönem Toplu İş Sözleşmesi’nin iş sözleşmesi hükmü olarak devam ettiği, bu sebeple ikramiye alacağının 14. dönem Toplu İş Sözleşmesi’ne göre hesaplanması, ücret zam oranları bakımından ise Çerçeve Protokollerin uygulanması gerektiği kabul edilmiş olup sözü edilen karar Yargıtay incelemesinden geçerek kesinleşmiştir. Yerleşik hale gelen içtihatlara göre; fark ücret alacağı talepli açılan bir davada tespit edilen ücret, önceki dava ile tarafı aynı sonraki dava açısından da bağlayıcıdır. Her ne kadar, tarafların iddia ve savunmaları kapsamında sonraki tarihli davadaki delil durumuna göre ücretin yeniden en başından itibaren belirlenmesi gerektiği yönünde kararlar da bulunmakta ise de; sonraki tarihli kararlarda bu yönde yapılan bozmaların maddi hataya dayandığı kabul edilmiştir. (Örneğin; Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 28.2.2018 tarih, 2017/46600 Esas ve 2018/5233 Karar sayılı bozma ilamı). Dolayısıyla sonradan açılan ve tarafları aynı olan davada, önceki dava tarihi itibariyle işçinin tespit edilen ücreti esas alınarak, bu tarihten sonra somut olaya göre Toplu İş Sözleşmesi veya Çerçeve Protokoller uygulanarak ücret tespit edilmelidir. Ancak, bu kuralın istinası, işçinin ücretine imza tarihi yürürlük tarihinden sonra olan bir toplu iş sözleşmesi uygulanması gerektiğinde ortaya çıkmaktadır. Bu takdirde, sözü edilen Toplu İş Sözleşmesi’nin yürürlük başlangıç tarihinden itibaren ücretin yeniden belirlenmesi mümkündür.  Somut uyuşmazlık bakımından durum değerlendirildiğinde; taraflar arasında kesinleşen dava tarihinin 30.01.2009 olduğu, 01.01.2005-31.12.2007 tarihleri arasında yürürlükte bulunan 1. dönem Toplu İş Sözleşmesi’nin 02.03.2009 tarihinde; 01.01.2008 - 31.12.2010 tarihleri arasında yürürlükte bulunan 2. dönem Toplu İş Sözleşmesi’nin ise 16.09.2010 tarihinde imzalandığı; dolayısıyla davacının 1. ve 2. dönem Toplu İş Sözleşmelerinden yararlanma durumuna göre 31.12.2004 tarihinden sonraki dönem için tespit edilen ücretin yeniden hesaplanması gerekebileceği, 31.12.2004 tarihinden önceki dönem bakımından ise geçmişe yürütülerek uygulanması gereken yeni bir düzenleme bulunmadığı anlaşılmaktadır. Davacı, 04.08.2004 tarihinde Tarım Orman İş Sendikası’na üye olmuştur. 1. dönem Toplu İş Sözleşmesi tarafı Öz Orman İş Sendikası 15.04.2008 tarihinde kurulmuş olup 3 Mayıs 2008 tarihinde Tarım Orman İş Sendikası, Öz Orman İş Sendikasına katılma kararı almıştır. Davacının, iş bu dava tarihine kadar üyeliğinin devam ettiğinin tespiti halinde, Toplu İş Sözleşmesi tarafı sendika üyesi olduğunun ve 1, 2 ve 3. dönem Toplu İş Sözleşmelerinden yararlanma hakkı bulunduğunun kabulü gerekmektedir. Dolayısıyla; davacının 1, 2 ve 3. dönem Toplu İş Sözleşmelerinden yararlanma hakkı olup olmadığı yöntemince belirlenmeli; davacının 1 ve 2. dönem Toplu İş Sözleşmelerinden yararlanma durumuna göre Yargıtay incelemesinden geçerek kesinleşen önceki davada tespit edilen ücret miktarının hangi tarihe kadar kesin kabul edilmesi gerektiği netleştirilmeli, sonucuna göre fark alacaklar hesaplanmalıdır. Açıklanan sebeplerle, eksiklikler de giderildikten sonra konusunda uzman bir bilirkişiden yeniden, denetime elverişli olacak şekilde açıklamalı ve detaylı tablo dökümlü hesap raporu aldırılmalı, buna göre dava tarihi itibariyle davacının ücreti belirlenmeli, bundan sonra hüküm altına alınacak fark alacak miktarları bakımından davacının hükmü temyiz etmemesi sebebiyle davalı yararına oluşan usuli kazanılmış hak gözetilmelidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozma sebebine göre sair yönlerin şimdilik incelenmesine yer olmadığına, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}