{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 01.10.2007-22.08.2013 tarihleri arasında tıbbi satış mümessili olarak çalıştığını, 22.08.2013’te iş sözleşmesi geçersiz feshedilen davacının işe iade davasının kabul edildiğini, Yargıtay onama ilamı ile kesinleştiğini, işe iade davası sonucu çalışılmış gibi sayılan 4 aylık ücretin kıdem tazminatına esas süreye ilave edilmesi gerektiğini, yasal süre içerisinde işbaşı yapmak için davalıya 21.04.2016 tarihinde başvurduğunu, davalı işveren işçiyi işe davet etmiş ise de bu davetin samimi olmadığını ileri sürerek işe başlatmama tazminatı, boşta geçen süre ücreti, kıdem ve ihbar tazminatı ile yıllık izin ücret alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının usulüne uygun olarak işe davet edilmesine rağmen işe başlamadığını, herhangi bir alacağının bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalı işverenin işe davetinde samimi olmadığı gerekçesiyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, yerel mahkemenin kararının usule, oluşa, toplanan delillere ve dosya içeriğine uygun yerinde bir karar olduğu, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak ve kamu düzenine aykırılık bulunmadığı hususu re'sen nazara alınarak yapılan inceleme davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2-Taraflar arasında feshin kesinleştiği 17.05.2016 tarihinde kabul edilmesi gereken aylık ücreti miktarının ne olduğu konusunda uyuşmazlık bulunmaktadır.  İşçinin işe başlatılmaması fesih niteliğinde olmakla, işverence gerçekleşen bu feshe bağlı olarak yıllık izin ücreti ve ihbar tazminatı ile süre yönünden şartları mevcutsa kıdem tazminatı ve işe başlatmama tazminatı işçinin işe başlatılmadığı tarihteki ücretine göre ödenmeli, boşta geçen süre ücreti ile fiili çalışmaya bağlı diğer alacakları ise çalışmanın geçtiği tarihteki ücretine göre ödenmelidir. İşçinin ücretinin tespiti için ise emsal ücret araştırması yapılabileceği gibi, davalı işyerinde davacı ile aynı işi yapan çalışanların işe başlatmama tarihindeki ücretlerini gösterir kayıt ve belgelere de başvurulabilir  Somut uyuşmazlıkta; davacı, geçersiz fesih tarihi olan 22.08.2013 tarihinde İzmir Bölgesi’nde tıbbi satış mümessili olarak brüt 2.729,00 TL aylık çıplak ücret ile çalışmış olup davacı dava dilekçesinde, geçersiz fesih tarihinde almış olduğu ücretin asgari ücrete oranı tespit edilerek, iş başı verilmeyerek iş sözleşmesinin feshedildiği tarihteki asgari ücret miktarının belirlenen oran ile çarpımı sonucu son ücretinin tespit edilmesi gerektiğini istemiş, davalı ise cevap dilekçesinde, davacının iddia ettiği şekilde işçi ücretlerine zam yapılmadığını savunmuş olup ilk derece mahkemesince taraflardan emsal işçi bordrosu sunulması istenmiş, davacı tarafça ... isimli işçinin davacıya emsal işçi olduğu ancak bordrosunun başka dava dosyası içerisinde olduğundan sunamadıklarından ilgili dosyanın bilirkişi raporunu sundukları ve bilirkişi raporu incelendiğinde 2015 Ocak ayına ait ücret bordrosunun irdelendiği ve o tarihte adı geçen işçinin brüt 3086 TL ile çalışıldığı görülmüş, davalı tarafça ise iki adet işçiye ait bordo sunulmuş, bunlardan ... isimli işçiye ait Mayıs 2016 bordosuna göre işçinin çıplak brüt 2587 TL ücret aldığı ve işe giriş tarihinin 27.01.2016 olduğu, davalı tarafça sunulan diğer Mayıs 2016 tarihli bordronun ise ... isimli işçiye ait olduğu ve çıplak brüt 3.671,47 TL ücret tahakkuku ile işe giriş tarihinin 26.02.2014 tarihi olduğu görülmüştür. İlk derece mahkemesince hükme esas alınan bilirkişi raporunda geçersiz feshin kesinleştiği 17.05.2016 tarihinde davacının alması gerektiği ücretin son aldığı ücretin asgari ücret artışına uygun şekilde güncellenmek suretiyle çıkan sonuç olduğu kabul edilmiştir. Ne var ki; varılan bu sonuç yanılgılı değerlendirmeye dayalıdır.  Feshin kesinleştiği tarihte alması gereken ücreti ispatla yükümlü olan işçidir. Dolayısıyla davacının feshin kesinleştiği tarihte ücretinin tespiti bakımından kendisine emsal olabilecek işçiyi bildirmesi gerekmektedir. Dosya incelendiğinde, davacının bildirdiği işçi bordrosunun Ocak 2015 yılına ait olduğu ve davacının feshinin geçersizliğinin kesinleştiği tarihten çok önceki bir döneme ait olduğu, ve bu itibarla davacıya emsal olmadığı gibi davalı yanca emsal işçi olarak bildirilen ... isimli işçinin ücretinin daha yüksek olduğu görülmektedir. Bu itibarla tüm dosya kapsamı değerlendirildiğinde geçersiz feshin kesinleştiği tarih olan 17.05.2016’da davacının ücretinin davalı tarafça emsal işçi olarak bildirilen ... isimli işçinin dosyaya sunulu Mayıs 2016 bordrosuna göre çıplak brüt 3.671,47 TL olduğunun kabulü ile uyuşmazlık konusu kıdem tazminatı, ihbar tazminatı ile yıllık izin ücreti ve işe başlatmama tazminatının bu ücret esas alınarak hesaplanması dosya kapsamına uygun düşecektir. Hatalı değerlendirme ile işverenin zam yapma yükümlülüğü olmadığı dikkate alındığında afaki olarak asgari ücrete gelen zam oranları yansıtılarak geçersiz feshin kesinleştiği tarihteki ücretin belirlenmesi bozmayı gerektirmiştir.  3- 6100 sayılı Hukuk Muhakemeleri Kanunu’nun, taleple bağlılık ilkesini düzenleyen 26. maddesine göre, “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.”  Somut olayda; davacı kısmi dava açmış olup dava dilekçesinde, kıdem tazminatına fesih tarihinden itibaren, boşta geçen süre ücretine işe başvuru talep tarihinden itibaren, diğer alacaklara ise faiz başlangıç tarihi bildirmeden yasal faiz talep ettiğini belirtmiş, ıslah dilekçesinde ise açıkça ihbar tazminatı, yıllık izin ve işe başlatmama tazminatına dava dilekçesinde istenen miktarlar açısından dava, ıslah dilekçesinde istenen miktarlar yönünden ise ıslah tarihinden itibaren faiz talebinde bulunmasına karşılık, mahkemece ihbar tazminatı ile yıllık izin ücreti miktarının tamamına dava tarihinden, işe başlatmama tazminatına ise geçersiz feshin kesinleştiği tarihi olan 17.05.2016 tarihinden itibaren faize hükmedilmesi talep aşımı mahiyetinde olduğundan, kararın ayrıca bu sebepten bozulması gerekmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}