{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 23.01.2008 - 31.05.2016 tarihleri arasında davalı ....’ye ait işyerinde değişen alt işverenler nezdinde elektrik teknisyeni olarak çalıştığını, ücretinin asgari ücretin %60 fazlası olması gerekirken 01.01.2016 tarihinden itibaren buna uygun ücret ödenmediğini, ayrıca işe alınırken kendisine aylık net 300,00 TL yemek yardımı ile aylık net 200,00 TL yol ücreti ödeneceği hususu belirtilmesine rağmen ihale şartnamesi uyarınca verilmesi gereken yol-yemek yardımı ücretinin de ödenmediğini ve iş sözleşmesinin haksız şekilde işverence feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile izin, ücret, yol ve yemek ücreti, iş arama izni ücreti, fazla çalışma, hafta tatili ve genel tatil alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, husumet itirazı ve zamanaşımı def'inde bulunduklarını, davacının yüklenici firmaların işçisi olduğunu ve dava konusu işçilik alacaklarından sorumlu tutulamayacaklarını, ayrıca İş Kanununda işçilere yol ve yemek yardımı yapılacağına dair bir hükmün bulunmadığını, kabul anlamına gelmemekte birlikte davacının yemek ve yol ücreti taleplerinin fahiş olduğunu savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu ve davacının aylık 300,00 TL yemek ve 200,00 TL yol yardımı alacağının bulunduğu gerekçesiyle davanın kısmen kabulü ile iş arama izni ücreti talebinin reddine verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, dava konusu fazla çalışma alacağının reddi yerine kabulünün hatalı olduğu gerekçesiyle 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353/1-b-3 maddesi gereğince İlk Derece Mahkemesi kararının ortadan kaldırılmasına ve davanın kısmen kabulü ile fazla çalışma ve iş arama izni ücreti alacaklarının reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı taraf vekilleri süresinde temyiz etmiştir.  Gerekçe:  1) Davacı Temyizi Yönünden :  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre, dava tarihi itibariyle iş yerinde çalışması bulunmadığı anlaşılan işçinin açtığı davada; İlk Derece Mahkemesince verilen karara karşı sadece davalı taraf istinaf kanun yoluna başvurmuş olup Bölge Adliye Mahkemesi tarafından bu başvuru üzerine Hukuk Muhakemeleri Kanunu 353/1-b-2 maddesi gereğince kaldırılan İlk Derece mahkemesi kararında hüküm altına alınan ve Bölge Adliye Mahkemesince reddedilmek ile davacı yönünden temyize konu edilen miktar 16.684,00 TL olup, Bölge Adliye Mahkemesinin karar tarihi itibari ile belirtilen miktarlar 47.530,00 TL olan kesinlik sınırı kapsamında kaldığından davacı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE,  2)Davalı Temyizi Yönünden ;  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının, davalı temyizi yönünden aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2-Taraflar arasında, davacının yol ve yemek ücreti alacaklarının bulunup bulunmadığı noktasında uyuşmazlık bulunmaktadır.Somut uyuşmazlıkta, davacının talep ettiği yol ve yemek ücreti alacaklarının emsal dosyalar dikkate alınarak hüküm altına alındığı anlaşılmaktadır. Ancak, davacının çalıştığı alt işverenlerin davalı ile yaptıkları hizmet alım sözleşmesi ve eklerinin tamamı dosyaya kapsamında bulunmamaktadır. Ayrıca, emsal dava dosyalarına atıf yapılmış ise de, dosya ekinde emsal olduğu belirtilen dava dosyaları fiziken dosya içerisinde yer almadığından bu aşamada bir değerlendirme yapılması mümkün değildir. Bu sebeple, öncelikle, davacının çalıştığı alt işveren şirketlerle yapılan tüm hizmet alım sözleşmeleri, teknik ve idari şartnameler ile hizmet sözleşmelerinin ekleri ile birlikte davalı ....'den ve alt işverenlerden temin edilerek yemek ve yol yardımına ilişkin düzenleme bulunup bulunmadığı, ihale sözleşmelerinde şartnameye atıf olup olmadığı ve sözleşmede birim fiyata yol ve yemek ücretinin dahil edilip edilmediği belirlenmeli, emsal dava dosyası içeriğindeki bilgi ve belgeler de incelenerek, aylık 200,00 TL yol ücreti ve aylık 300,00 TL yemek ücreti ödenmesine ilişkin kabullerin dayanaklarının ne olduğu tespit edilmelidir. Yukarıda belirtilen eksiklikler tamamlandıktan sonra davalının yemek ve yol ücreti ödemesi gerektiği anlaşılıp da ödenecek yemek ve yol yardımının miktarının belirlenememesi halinde ilgili oda ve kurumlara müzekkere yazarak, davacının çalıştığı döneme ilişkin her yıl için ayrı ayrı ve gidiş geliş toplu taşıma ücreti sorulmalı, yine davacının çalıştığı döneme ilişkin her yıl için ayrı ayrı günlük yemek ücreti konusunda emsal araştırması yapılmalı, gelen yazı cevapları ve araştırma yazıları ile birlikte dosya bilirkişiye tevdi edilerek ek rapor alınmalı ve sonucuna göre hüküm kurulmalıdır. Eksik inceleme ve araştırma ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.Sonuç :Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}