{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ...Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının, davalıların yapımını üstlendikleri ...’de bulunan otel inşaati şantiyelerinde Haziran 2012 tarihinde şantiye şefi olarak başladığını, Aralık 2013’e kadar çalıştığını, maaşlarının düzensiz olması, FM ücretlerinin ödenmemesi nedeniyle ayrılmak zorunda kaldığını, çalışma süresi boyunca izin kullanmadığını, hafta sonu, dini milli bayramlar, yeni yıl günlerinde çalıştığını, aylık 5.500 Dolar ile işe başladığını, çalışması boyunca bazı aylar eksik maaş aldığını ya da hiç alamadığını, Aralık 2013 tarihinden önceki 3,5 aylık maaşının ödenmediğini, maaşının Ocak 2013’ten itibaren 7.000 Dolara çıkarıldığını ancak maaşını zamlı olarak alamadığını, bu nedenle davacının 12 aylık maaş farkı alacağı bulunduğunu ileri sürerek ücret, ücret farkı alacağı, kıdem tazminatı, fazla çalışma, ulusal bayram ve genel tatil, hafta tatili, yıllık ücretli izin alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı ...Ş. Cevabının Özeti:  Davalı vekili, davacının, müvekkili şirketin işçisi veya hizmet sağlayıcısı olmadığını ileri sürerek husumet yokluğu nedeniyle davanın reddini talep etmiştir.  Davalı ... İnşaat A.Ş. Cevabının Özeti:  Davalı vekili, müvekkilinin merkez adresinin İstanbul olması nedeniyle yetki itirazında bulunduklarını, davacının 19/06/2012’de işe başladığını, davacının iş sözleşmesinin işi terk etmesi nedeniyle sonlandığını, kıdem tazminatına hak kazanmadığını, diğer işçilik alacaklarının ise ücret ödemeleri ile birlikte ödendiğini, davacının ücretinin 7.000 Dolar olacağına dair müvekkili tarafından hiçbir resmi bildirim yapılmadığını, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı ...Ş. vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı ...Ş. vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının aylık ücret miktarı konusunda uyuşmazlık bulunmaktadır.  Davacı işçi, davalıya ait otel inşaatı işyerinde şantiye şefi olarak çalışmış olup, son ücretinin 7.000 USD olduğunu, daha önce ücretinin 5.500 USD olduğu halde ücret artışından sonra aradaki farkın ödenmediğini, yine bazı aylara ait ücretlerin ödenmediğini ileri sürerek ücret alacağı talebinde bulunmuş, Mahkemece istekle ilgili hüküm kurulmuştur. Davacının imzasını taşıyan iş sözleşmesinde ücretinin 5.500 USD olarak belirlendiği ve davacı tanığı tarafından da aynı ücretin doğrulandığı dosya kapsamında anlaşılmaktadır. Dosya içerisinde bulunan ...tarafından imzalanmış 24/07/2013 tarihli belgede davacı ücretinin 7.000 USD olarak yeniden düzenleneceği belirtilmiş olsa da adı geçen kişinin ücret belirlemeye yetkili olduğu dosya kapsamından anlaşılamadığı gibi belirtilen tarih sonrasında davacı işçiye 7.000 USD ücret ödendiği yönünde herhangi bir delil bulunmadığı, hatta ödemenin yapılmadığının davacının da kabulünde olduğu anlaşıldığından davacının ücretinin 5.500 USD olduğunun kabulü gerekir. İş sözleşmesi ve tanık anlatımları doğrultusunda ücretin 5.500 USD olduğu yönündeki bilirkişi raporunun değerlendirilmesi yapılarak isteklerle ilgili hüküm kurulmalıdır.  3- Davacının fazla çalışma ücretine hak kazanıp kazanmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordo sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordonun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalara da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  İşyerinde üst düzey yönetici konumda çalışan işçi, görev ve sorumluluklarının gerektirdiği ücretinin ödenmesi durumunda, ayrıca fazla çalışma ücretine hak kazanamaz. Bununla birlikte üst düzey yönetici konumunda olan işçiye aynı yerde görev ve talimat veren bir başka yönetici ya da şirket ortağı bulunması halinde, işçinin çalışma gün ve saatlerini kendisinin belirlediğinden söz edilemeyeceğinden, yasal sınırlamaları aşana çalışmalar için fazla çalışma ücreti talep hakkı doğar. O halde üst düzey yönetici bakımından şirketin yöneticisi veya yönetim kurulu üyesi tarafından fazla çalışma yapması yönünde bir talimatın verilip verilmediğinin de araştırılması gerekir. İşyerinde yüksek ücret alarak görev yapan üst düzey yöneticiye işveren tarafından fazla çalışma yapması yönünde açık bir talimat verilmemişse, görevinin gereği gibi yerine getirilmesi noktasında kendisinin belirlediği çalışma saatleri sebebiyle fazla çalışma ücreti talep edemeyeceği kabul edilmelidir. Somut olayda davacı işçinin şantiye şefi olarak çalıştığı tartışmasız olup fiilen çalıştığı yurt dışı şantiye işyerinde en üst düzey çalışan durumundadır. Dairemiz uygulamasına göre çalışma düzenini kendisinin belirleyebilecek konumda olan şantiye şefinin, fazla çalışma ücreti talep etmesi mümkün olmadığından talebin reddine karar verilmesi gerekirken, Mahkemece yazılı şekilde kabulü yönünde hüküm kurulması hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}