{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 206, 268) (5326 S. K. m. 20, 40)  Gereği görüşülüp düşünüldü:  5237 sayılı TCK.nın 268/1. maddesinde düzenlenen başkalarına ait kimlik veya kimlik bilgilerini kullanma suçunun oluşabilmesi için işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik veya kimlik bilgilerinin kullanılarak soruşturma ve kovuşturma işlemlerinin kimlik bilgileri verilen mağdur hakkında yapılmasına neden olunması gerekir. Bir adli soruşturma ya da kovuşturma işlemi olmaksızın kimlik bilgilerinin gizlenmesi amacıyla başkalarına ait kimlik bilgilerinin kullanılması ve verilen kimlik bilgilerine göre resmi belge düzenlenmesi halinde TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyanda bulunma suçu, bir resmi belge düzenlenmemiş olması halinde 5326 sayılı Kabahatler Kanunu'nun 40/1. maddesinde düzenlenen kimliği bildirmeme kabahati oluşur.  Somut olayda, hakkında nitelikli yağma suçundan ...Ağır Ceza İlamat Masasınca yakalama emri çıkarılan sanığın, kolluk kuvvetlerince bulunduğu babasına ait ikamette yakalanması esnasında yapılan kimlik kontrolünde hakkındaki yakalama kararının yerine getirilmesini ve işlem yapılmasını engellemek amacıyla kardeşi .....'a ait sürücü belgesini ibraz ettiği, polis memurlarının sanığın şüpheli hareketlerde bulunması üzerine polis merkezinde sanığın alınan parmak izinden gerçek kimliğinin tespit edildiği, sanığın kardeşine ait sürücü belgesini ibraz etmekten ibaret eyleminde mağdur adına hiç bir belge düzenlenmediği gibi, herhangi bir suç soruşturması veya kovuşturmasından bahsedilemeyeceğinin de anlaşılması karşısında, 5237 sayılı TCK.nın 268. maddesinde düzenlenen \"başkasına ait kimlik veya kimlik bilgilerinin kullanılması\" suçunun unsurlarının oluşmadığı gibi kolluk görevlilerine ibraz edilen kimliğe göre de bir resmi belgenin düzenlenmemesi nedeniyle TCK.nın 206/1. maddesinde tanımlanan \"resmi belgenin düzenlenmesinde yalan beyan’’ suçunun da oluşmadığı, eylemin Kabahatler Kanunu'nun 40. maddesinde “Görevle bağlantılı olarak sorulması halinde kamu görevlisine kimliği veya adresiyle ilgili bilgi vermekten kaçınılması veya gerçeğe aykırı beyanda bulunulması” şeklinde tanımlanan “kimliği bildirmeme” kabahatini oluşturacağı, bunun da aynı maddeye göre idari yaptırımı gerektirdiği, ancak anılan Yasanın 20/2-c maddesi uyarınca soruşturma zamanaşımı süresinin 3 yıl olduğu, kabahat tarihinden inceleme tarihine kadar bu sürenin gerçekleştiği anlaşılmakla, Cumhuriyet Savcısının temyiz itirazı bu nedenle yerinde görülmekle hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususta anılan Yasanın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan, 5326 sayılı Kanunun 20/2-c maddesi uyarınca sanığın kabahat oluşturan eylemiyle ilgili soruşturma zamanaşımı dolduğundan hakkında aynı Kanunun 20/1. maddesi gereğince İDARİ PARA CEZASI VERİLMESİNE YER OLMADIĞINA, 21.01.2021 gününde oybirliği ile karar verildi.(¤¤)   "
}