{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 55, 241) (5271 S. K. m. 237)  Dosya incelenerek gereği düşünüldü:  TCK'nın 241. maddesinde düzenlenen tefecilik suçu kanunun \"Topluma Karşı Suçlar\" başlıklı üçüncü kısmının dokuzuncu bölümünde düzenlenmiş olup suçun mağduru tüm toplumdur. Tefecilik ilişkisinde faiz karşılığı ödünç para alan kişi, iradi olarak faiz ilişkisinin tarafı olmakta olup gerçek anlamda suçun pasif failidir. Ancak kanun koyucu izlediği suç siyaseti gereği tefecilik fiilinin aktif failinin kolayca tespitini sağlamak amacıyla ödünç para alan kişiyi cezalandırmamıştır. Bu halde tefecilik fiilinin pasif faili konumunda bulunan faiz karşılığı ödünç para alan kişinin suçun mağduru olarak kabulüne olanak yoktur. Bu kişilerin fail hakkında şikayetçi olmaları halinde açılan bir kamu davasındaki konumları ihbar eden niteliğindedir ve suçun doğrudan mağduru olmadıklarından davaya katılma hak ve yetkileri bulunmamaktadır.  Bu nedenle sanık hakkında tefecilik suçundan açılan kamu davasına CMK'nın 237. maddesine göre suçtan doğrudan zarar görmeyen ihbar edenlerin katılma hakkı olmadığı ve bu itibarla hükmü temyiz yetkisi bulunmadığından müştekiler ... ve ... vekilinin temyiz taleplerinin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi gereğince REDDİNE,  İncelemenin sanık müdafiinin temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Karar başlığında hatalı olarak gösterilen suç tarihinin, suça konu ödünç paranın verilme tarihi olan 2010 Kasım olarak mahallinde düzeltilmesi ve 28/06/2014 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 81. maddesi ile değişik 5275 sayılı Kanunun 106/3 maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrileceğinin sanığa ihtarına karar verilmesi ile adı geçen sanık hakkında TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanması hususlarının infaz aşamasında nazara alınması mümkün görülmüştür.  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, mahkemenin oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanık müdafiinin yerinde görülmeyen diğer temyiz itirazlarının REDDİNE, ancak;  Dairemizce de benimsenen Ceza Genel Kurulunun 16/12/2008 gün ve 2008/146-235 sayılı Kararı karşısında, tefecilik suçunda ancak el konulmuş olması halinde, bu suçun konusunu oluşturan değer niteliğindeki ana paranın TCK'nın 55/1. maddesi uyarınca müsadere edilebileceği, TCK'nın 55/2. maddesine göre de suçun konusunu oluşturan değerin sanık tarafından tahsil edilmiş olması halinde müsadere edileceği ancak dosya kapsamında bu konuda bir tespitin olmadığı gözetilmeden, koşulları oluşmadığı halde yazılı şekilde müsadere kararı verilmesi,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesinin verdiği yetkiye dayanılarak düzeltilmesi mümkün bulunduğundan, “Ümraniye Adli Emanet memurluğunun 2011/1078 sırasında kayıtlı; 82.000 TL paranın TCK'nın 55/1 maddesi gereğince müsaderesine” şeklindeki ibarenin hüküm fıkrasından çıkartılarak yerine “Ümraniye Adli Emanet memurluğunun 2011/1078 sırasında kayıtlı; 82.000 TL paranın atılı suçtan elde edildiğine dair delil olmadığından sanığa iadesine” ibaresinin eklenmesi suretiyle sair yönleri usul ve kanuna uygun olan hükmün DÜZELTİLEREK ONANMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}