{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tefecilik Yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Mahkumiyet    Sanığın tefecilik suçunu işlediği iddiasıyla açılan kamu davasında, dosya incelenerek gereği düşünüldü:  11/01/2017 tarihinde kesinleşen Salihli Ağır Ceza Mahkemesi’nin 2014/187 Esas ve 2016/243 Karar sayılı kararında iddianame tarihinin 09/06/2014 olduğu, suç tarihinin 2012 olduğu ve söz konusu karar ile sanık hakkında tefecilik suçundan hükmün açıklanmasının geri bırakılması kararı verildiği ancak bu kararın niteliği gereği kesin bir hüküm sayılamayacağı ve bu itibarla iddianame tarihi 12/06/2014, suç tarihi 28/07/2011 olan iş bu dosyada belirtilen hükmün açıklanmasının geri bırakılması kararı açısından mahsup hükümlerinin uygulanmasının mümkün olmadığı anlaşılmakla, tebliğnamede bozma isteyen görüşe iştirak edilmemiştir.  Tekerrüre esas sabıkası bulunan sanık hakkında TCK'nın 58. maddesinin uygulanmaması isabetsizliği aleyhe temyiz bulunmadığından bozma sebebi yapılmamış olup, gerekçeli karar başlığında hatalı olarak gösterilen suç tarihinin, müşteki/katılan beyanlarına göre ödünç paranın en son alındığı tarih olan 28/07/2011 olarak mahallinde düzeltilmesi ve 5237 sayılı TCK’nın 53. maddesinin uygulanmasında, Anayasa Mahkemesi’nin 08/10/2015 gün 2014/140 Esas, 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, cezayı artırıcı/azaltıcı sebebin niteliği takdir kılınmış, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 21/01/2021 tarihinde oy birliği ile karar verildi."
}