{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Sair temyiz itirazları yerinde değilse de;  Borçlu ... icra mahkemesine başvurusunda, takip talebinde kefil ...'ın..... ref. nolu krediden sorumlu olduğunun tüm borçtan değil..... ref nolu kredinin miktarına denk gelen 33.028,03 TL'den sorumlu olduğunun belirtilmesine rağmen ödeme emrinde tüm alacak kalemlerinden sorumlu tutulduğunu belirterek ödeme emrinin takip talebine uygun olarak yeniden düzenlenip kendisine gönderilmesini talep ettiği, mahkemece ödeme emrinin \"borcun sebebi\" bölümüne \"Kefil ......Ref.nolu krediden sorumludur\" ibaresinin eklenmesine karar verildiği, borçlunun istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesince; borçlunun istinaf başvurusunun esastan reddine, karar verildiği görülmektedir.  İİK'nun 60. maddesi uyarınca, ödeme emrinin takip talebine uygun olarak düzenlenmesi zorunludur. Bu husus mahkemece re'sen nazara alınması gerektiği gibi, bir hakkın yerine getirilmemesi ile ilgili olduğundan dolayı da İİK'nun 16/2. maddesi uyarınca süresiz şikayete tabidir.  Somut olayda, takip talebinin 2 numaralı kısmında davacı borçlu ...'ın ....... ref.nolu krediden sorumludur). şeklinde belirtilmiş olmasına rağmen ödeme emrinde borçlular yönünden herhangi bir ayrıma gidilmeksizin şikayetçi ...'ın da tüm borçtan sorumlu tutulduğu görülmüştür.  Bu durumda, ödeme emrinin takip talebine aykırı olarak düzenlenmesi söz konusu olup, anılan borçlu yönünden geçerli bir ödeme emrinin varlığından sözedilemez.  O halde, mahkemece, borçlu ... yönünden ödeme emrinin iptali ile takip talebine uygun olarak ödeme emri düzenlenerek yeniden tebliğe çıkarılmasına karar verilmesi gerekirken icra müdürlüğünce yeniden ödeme emri çıkarılıp çıkarılmayacağının anlaşılamayacağı şekilde karar verilmesi ve borçlunun istinaf başvurusunun Bölge Adliye Mahkemesince esastan reddine karar verilmesi isabetsizdir.  SONUÇ : Borçlunun temyiz itirazlarının kısmen kabulü ile, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 13/03/2020 tarih ve 2019/3794 E. - 2020/903 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddeleri uyarınca KALDIRILMASINA, ... 3. İcra Hukuk Mahkemesinin 28/10/2019 tarih ve 2019/607 E. - 2019/578 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi."
}