{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İstanbul Anadolu 5. Asliye Hukuk Mahkemesinin 09.12.2016 tarihli ve 2015/119 Esas, 2016/437 Karar sayılı kararıyla kısmen karar verilmesine yer olmadığına, kısmen davanın reddine karar verilmiş, Mahkeme hükmüne karşı davacılar vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesince istinaf başvurusunun usulden reddine şeklinde hüküm kurulmuş olup, bu kez davacılar vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacılar vekili, 75 nolu bağımsız bölümün davalı tarafından hiçbir haklı sebep olmadan kullanıldığını, kendisine çekilen ihtara rağmen davalının kullanımına son vermediğini belirterek, davalının elatmasının önlenmesine, 18.11.2013-30.3.2015 tarihleri arası için şimdilik 1.643,33 TL ecrimisile ve kullanımdan kaynaklı taşınmazda oluşan eskimeden dolayı meydana gelen zararın tazminine karar verilmesini talep etmiştir.  Davalı vekili, vekil edeninin dava konusu 75 nolu bağımsız bölümü ... E-5 temsilciliği aracılığıyla 01.12.2013 tarihli kira sözleşmesi ile …..A.Ş’den kiraladığını belirterek, davanın reddini savunmuştur.  İlk Derece Mahkemesince elatmanın önlenmesi istemi hakkında karar verilmesine yer olmadığına, ecrimisil isteminin reddine karar verilmiş, davacılar vekili tarafından karar istinaf edilmiştir. İstinaf Mahkemesince verilen kararın miktar itibarıyla kesin olması sebebiyle istinaf başvurusunun usulden reddine hükmedilmiş olup; karar, davacılar vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi, ecrimisil ve kullanımdan dolayı oluşan zararın tazmini istemlerine ilişkindir.  01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun (HMK’nin) 107. maddesiyle, mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nda yer almayan yeni bir dava türü olarak belirsiz alacak ve tespit davası kabul edilmiştir. HMK’nin 107. maddesi, \"(1) Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir. (2) Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir. (3) Ayrıca, kısmi eda davasının açılabildiği hâllerde, tespit davası da açılabilir ve bu durumda hukuki yararın var olduğu kabul edilir.\" hükmünü içermektedir.  Davanın belirsiz alacak davası türünde açılabilmesi için, davanın açıldığı tarih itibariyle uyuşmazlığa konu alacağın miktar veya değerinin tam ve kesin olarak davacı tarafça belirlenememesi gereklidir. Belirleyememe hali, davacının gerekli dikkat ve özeni göstermesine rağmen miktar veya değerin belirlenmesinin kendisinden gerçekten beklenilmemesi durumuna ya da objektif olarak imkansızlığa dayanmalıdır.  Madde gerekçesinde \"Alacaklının bu tür bir dava açması için, dava açacağı miktar ya da değeri tam ve kesin olarak gerçekten belirlemesi mümkün olmamalı ya da bu objektif olarak imkânsız olmalıdır. Açılacak davanın miktarı biliniyor yahut tespit edilebiliyorsa, böyle bir dava açılamaz. Çünkü her davada arandığı gibi, burada da hukukî yarar aranacaktır, böyle bir durumda hukukî yararın bulunduğundan söz edilemez. Özellikle, kısmî davaya ilişkin yeni hükümler de dikkate alınıp birlikte değerlendirildiğinde, baştan tespiti mümkün olan hâllerde bu yola başvurulması kabul edilemez.\" şeklindeki açıklamayla, alacağın belirli veya belirlenebilir nitelikte olması durumunda, belirsiz alacak davası açılarak bu davanın sağladığı imkanlardan yararlanmanın mümkün olmadığına işaret edilmiştir.  Alacağın hangi hallerde belirsiz, hangi hallerde belirli veya belirlenebilir olduğu hususunda kesin bir sınıflandırma yapılması mümkün olmayıp, her bir davaya konu alacak bakımından somut olayın özelliklerinin nazara alınarak sonuca gidilmesi gereklidir (15.12.2017 tarih 2016/6 E. 2017/5 K. Sayılı YİBBK). 6100 sayılı HMK’nin 107/2. maddesinde, sorunun çözümünde yol gösterici mahiyette kriterlere yer verilmiştir. Anılan madde fıkrasında, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacının, iddianın genişletilmesi yasağına tâbi olmaksızın davanın başında belirtmiş olduğu talebini artırabileceği hüküm altına alınmış, madde gerekçesinde de \"karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneği bilirkişi ya da keşif incelemesi sonucu)\" belirlenebilme hali açıklanmıştır.  Davacının alacağının miktar veya değerini belirleyebilmesi için elinde bulunması gerekli bilgi ve belgelere sahip olmaması ve bu belgelere dava açma hazırlığı döneminde ulaşmasının da (gerçekten) mümkün olmaması ve dolayısıyla alacağın miktarının belirlenmesinin karşı tarafın elinde bulunan bilgi ve belgelerin sunulmasıyla mümkün hale geleceği durumlarda alacak belirsiz kabul edilmelidir.  Alacağın miktarının belirlenebilmesinin, tahkikat aşamasında yapılacak delillerin incelenmesi, bilirkişi incelemesi veya keşif gibi sair işlemlerin yapılmasına bağlı olduğu durumlarda da belirsiz alacak davası açılabileceği kabul edilmelidir. Ne var ki, bir davada bilirkişi incelemesine gidilmesi belirsiz alacak davasının açılabilmesi için yeterli değildir. Bir davada bilirkişiye başvurulmasına rağmen davacı dava açarken alacak miktarını belirleyebiliyorsa, belirsiz alacak davası açılamaz.  Kategorik olarak, belirli bir tür davanın veya belirli kişilerin açtığı davaların baştan belirli veya belirsiz alacak davası olduğundan da söz edilemez. Belirsiz alacak davası, bu davaya ilişkin ölçütlerin somut olaya uygulanarak belirlenmesi gerekir. Hakime alacak miktarının tayin ve tespitinde takdir yetkisi tanındığı hallerde (Örn: 6098 sayılı Türk Borçlar Kanunu mad. 50, 51,56), hakimin kullanacağı takdir yetkisi sonucu alacak belirli hale gelebileceğinden, davacının davanın açıldığı tarih itibariyle alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin imkansız olduğu kabul edilmelidir.  6100 sayılı HMK ile birlikte, belirsiz alacak davası açma imkanı tanınmak suretiyle belirsiz alacaklar bakımından hak arama özgürlüğü genişletilmiş; bununla bağlantılı olarak da hukuki yarar bulunmadan kısmi dava açma imkanı da sınırlandırılmıştır. Zaman zaman, 6100 sayılı HMK ile birlikte kabul edilen belirsiz alacak davası ile kısmi davaya ilişkin yeni düzenlemedeki sınırın tam olarak tespit edilemediği, birinin diğeri yerine kullanıldığı görülmektedir. Oysa bu iki davanın amacı ve niteliği ayrıdır. Alacak, belirli veya belirlenebilir ise, belirsiz alacak davası açılamaz; ancak şartları varsa kısmi dava açılması mümkündür. Kanunun kısmi dava açma imkanını sınırlamakla birlikte tamamen ortadan kaldırmadığı da gözetildiğinde, belirli alacaklar için, belirsiz alacak davası açılamasa da, şartları oluştuğunda ve hukuki yarar bulunduğunda kısmi dava açılması mümkündür. Aksi halde, sadece ya belirsiz alacak davası açma veya belirli tam alacak davası açma şeklinde iki imkandan söz edilebilir ki, o zaman da kısmi davaya ilişkin 6100 sayılı Kanun'un 109. maddesindeki hükmün fiilen uygulanması söz konusu olamayacaktır. Çünkü belirsiz alacak davası, zaten belirsiz alacak davasının sağladığı imkanlardan yararlanarak açılabilecek; şayet alacak belirli ise de, o zaman sadece tam eda davası açılabilecektir.  Tüm bu açıklamalar doğrultusunda somut olaya gelince; dava dilekçesinde, davacı tarafça belirsiz alacak niteliğindeki ecrimisil alacağının talep edilmiş olduğu ve İlk Derece Mahkemesince, keşif yapılmadan, rapor alınmadan karar verildiği anlaşılmıştır. İstinaf Mahkemesince dava dilekçesindeki talebe bakılarak talep edilen alacak miktarının kesin nitelikte olduğundan bahisle istinaf başvurusunun usulden reddine karar verilmesi hak arama özgürlüğünü kısıtlayacağı gibi yukarıda açıklanan belirsiz alacak davasının özüne de aykırı olacaktır. O halde İstinaf Mahkemesince, ecrimisil talebinin belirsiz alacak niteliğinde olduğu dikkate alınarak istinaf başvurusu esastan incelenerek bir karar verilmesi gerekirken yazılı şekilde başvurunun usulden reddine karar verilmesi doğru değildir.  SONUÇ: Yukarıda açıklanan nedenlerle davacılar vekilinin temyiz itirazının kabulüyle, Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}