{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 33) (4721 S. K. m. 227, 228, 235, 239)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, asıl dava hakkında karar verilmesine yer olmadığına, birleşen davaların kısmen kabul, kısmen reddine, alacakların tespiti ile takas-mahsup edilmesine karar verilmiş olup, hükmün davacı- birleşen dosyada davalı ... vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı/birleşen dosyada davalı ... vekili asıl ve birleşen dava dilekçesinde, davalı/birleşen dosyada davacı eş adına edinilen malvarlığının tasfiyesi ile, alacağın tahsilini talep ve dava etmiş, birleşen davanın reddini savunmuştur.  Davalı/birleşen dosyada davacı ... vekili, ev eşyaları nedeni ile alacağın tahsilini talep ve dava etmiş, asıl ve birleşen davanın reddini savunmuştur.  Mahkemece 08.10.2015 tarihli kararla, asıl davada banka hesaplarındaki para hakkında karar verilmesine yer olmadığına, ziynet eşyalarına ilişkin talebin kesin hükümle reddedilmiş olması nedeniyle reddine, birleşen Küçükçekmece 3. Aile Mahkemesi'nin 2013/375 Esas sayılı davanın kabulü ile 54.469,50 TL alacağın tahsiline, birleşen Küçükçekmece 5. Aile Mahkemesi'nin 2013/311 Esas sayılı davanın kısmen kabulü kısmen reddi ile 2.987,50 TL alacağın tahsiline, her iki tarafın alacağının TMK'nin 236/1 maddesi gereğince takas edilerek sonuç olarak 51.482,00 TL alacağın davalı/birleşen dosya davacısından tahsiline karar verilmiş, asıl dava konusu araç yönünden bir karar verilmemiştir. Davalı/birleşen dosya davacı vekilinin temyiz itirazı üzerine temyiz incelemesi sonunda, Dairemiz'in 05.12.2017 tarihli ilamıyla \"asıl dava konusu 34 BR 8434 plakalı araç hakkında olumlu-olumsuz bir karar verilmesi gerektiği, birleşen Küçükçekmece 3. Aile Mahkemesi'nin 2013/375 E. sayılı dava dosyasında dava konusu 654 ada 1 parsel B-213 Blok No:1 sayılı taşınmaz yönünden kişisel mal kullanılıp kullanılmadığına ilişkin araştırmaya yönelik olarak ve her bir alacak için hem tahsil hem de alacakların takas edilerek tahsiline karar verilemeyeceği\" gerekçeleriyle bozulmuştur. Bozmaya uyularak yapılan yargılama sonucunda Mahkemenin 05.12.2019 tarihli kararıyla, asıl davada dava konusu banka hesaplarındaki para ve 34 BR 8434 plakalı araca yönelik dava hakkında karar verilmesine yer olmadığına; birleşen Küçükçekmece 3. Aile Mahkemesi'nin 2013/375 Esas sayılı davanın kısmen kabulüyle, 50.750,00 TL alacağın tespitine, fazlaya ilişkin talebin reddine; birleşen Küçükçekmece 5. Aile Mahkemesi'nin 2013/311 Esas sayılı davanın kısmen kabulüyle, 2.987,50 TL alacağın tahsiline, fazlaya ilişkin talebin reddine; her iki tarafın alacağının TMK 236/1 maddesi gereğince takas edilerek sonuç olarak 47.762,50 TL alacağın davalı/birleşen dosya davacı ...'dan tahsiline karar verilmiştir. Hüküm, davacı/birleşen dosyada davalı ... vekili tarafından temyiz edilmiştir.  Maddi olayları ileri sürmek taraflara, hukuki nitelendirme yapmak ve uygulanacak kanun maddelerini belirlemek hakime aittir (6100 sayılı HMK mad. 33). İddianın ileri sürülüş şekline göre dava, artık değere katılma alacağı isteğine ilişkindir.  1. Toplanan deliller ve tüm dosya kapsamından; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre, davacı/birleşen dosyada davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Mal rejiminin sona erdiği sırada mevcut olan edinilmiş mallar tasfiye edilir (4721 sayılı TMK mad.235/1). Eşlere ait kişisel ve edinilmiş mallar, mal rejiminin sonra ermesi anındaki durumlarına (nitelik, seviye, aşama vb.) göre değerlendirilir (TMK mad.228/1). Bu malların, kural olarak tasfiye anındaki (TMK mad.227/1 ve 235/1), sürüm (rayiç) değerleri (TMK mad.232 ve 239/1) hesaba katılır. Yargıtay ve Dairemizin uygulamalarına göre, tasfiye tarihi karar tarihidir. Mahkemece, tasfiye konusu malın karara en yakın tarihteki sürüm değeri belirlenmelidir.  Somut olaya gelince, Mahkemece, birleşen Küçükçekmece 3. Aile Mahkemesi'nin 2013/375 Esas sayılı dava dosyasında dava konusu 654 ada 1 parselde B-213 Blok No:1 sayılı taşınmazın 01.10.2019 tarihindeki güncel değeri 380.000,00 TL olarak belirlenmesine rağmen, hükme esas alınan hesap raporunda taşınmazın 01.04.2019 tarihindeki değeri olan 350.000,00 TL değeri dikkate alınarak artık değere katılma alacağının hesaplandığı anlaşılmaktadır. O halde, Mahkemece yapılacak iş, taşınmazın karar tarihine en yakın tarihteki sürüm değeri olan (01.10.2019 tarihindeki) 380.000,00 TL dikkate alınarak katılma alacağının hesaplanması gerekirken, yazılı şekilde karar verilmesi hatalı olmuştur.  Diğer yandan, talep, artık değere katılma alacağı niteliğinde olduğuna göre, TMK’nin 239/son maddesi ile alacakların hesabında dikkate alınan değerlerin belirlendiği bilirkişi raporlarının tarihleri de dikkate alındığında, tasfiye tarihi olan (bozmadan önceki karar tarihi) 05.12.2019 tarihinden itibaren alacaklara faiz yürütülmesi gerekir.  SONUÇ: Davacı/birleşen dosyada davalı ... vekilinin temyiz itirazları yukarıda 2. bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davacı/birleşen dosyada davalı ... vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}