{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi Ve Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili tarafından adli yardım talepli olarak temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Kararı temyiz eden davalı vekili tarafından kanun yollarına başvuru sırasında adli yardım talep edildiğine göre, bu talep hakkında karar verme yetkisi kanun yolu incelemesini yapacak olan Yargıtay'a aittir (HMK mad. 336/3). Dosya arasına alınan ve dilekçe ekinde sunulan bilgi ve belgeler, Devletin mahkeme harcı almasındaki menfaati ile başvuranın mahkeme vasıtasıyla hakkını korumadaki çıkarları arasındaki adil denge, Anayasanın 36. ve Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkı ile bu kapsamda adalete ve mahkemeye erişim hakkı ve talebin açıkça dayanaktan yoksun olmadığı dikkate alınarak adli yardım talebi yerinde görüldüğünden, HMK’nin 334 ve devamı maddeleri gereğince adli yardım talebinin kabulüne, davalı ...’in temyiz harç ve giderlerinden geçici olarak muaf tutulmasına karar verilerek işin esasının incelenmesine geçildi.  Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre yerinde olmayan temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}