{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 427, 454) (4721 S. K. m. 683, 995)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İstanbul 25. Asliye Hukuk Mahkemesinin 19.01.2017 tarihli ve 2013/231 Esas, 2017/10 Karar sayılı kararıyla davalı ... vekilinin tüm istinaf taleplerinin reddine, davacı vekilinin istinaf talebinin kısmen kabul ve kısmen reddine karar verilmiş, Mahkeme hükmüne karşı davalı ... vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 22.09.2020 tarih 2018//12218 Esas, 2020/5265 Karar sayılı ilamıyla bozulmasına şeklinde hüküm kurulmuş olup, bu kez davalı ... vekili tarafından kararın ve maddi hata düzeltilmesi istenilmiş olmakla dosya incelendi, gereği düşünüldü:  Dava, elatmanın önlenmesi ve ecrimisil isteğine ilişkindir.  İlk derece mahkemesince davalı ... Eğitim ve Turizm Hiz. Ticaret Limited Şirketi yönünden davanın reddine, davalı ... yönünden, istihkak davasının kabulüne, 924 ada 2 parselde bulunan Bina Alanı: 140 m2 ve Bahçe Alanı: 494 m2 yüzölçümüne sahip taşınmazın davacıya teslimine, 09.10.2013 tarihli bilirkişi raporunun gerekçeli kararın eki sayılmasına, ecrimisil talebi yönünden davanın kısmen kabulüne, 21.170,00 TL ecrimisil alacağının davadan itibaren işleyecek yasal faiziyle davalıdan tahsiline, fazlaya ilişkin istemin reddine karar verilmesi üzerine, İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 09.01.2018 tarihli ve 2017/798 Esas 2018/4 Karar sayılı kararı ile davalı ... vekilinin tüm istinaf taleplerinin reddine, davacı vekilinin istinaf talebinin kısmen kabul ve kısmen reddine, ilk derece mahkemesi kararının kaldırılmasına, 924 ada 2 parsel sayılı bina alanı 140 m2, bahçe alanı 484 m2 yüzölçümüne sahip dava konusu taşınmaza davalı ...'nın elatmasının önlenmesine, taşınmazın davacıya teslimine, 09.10.2013 tarihli bilirkişi raporunun gerekçeli kararın eki sayılmasına, davacının tazminat talebinin reddine, ecrimisil talebinin kısmen kabulü ile 61.731,00 TL ecrimisil alacağının dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesine, fazlaya ilişkin ecrimisil talebinin reddine, davalı ... Ltd. Şti aleyhine açılan davanın reddine karar verilmiş, karar, davacı vekili ile davalılardan ... vekili tarafından temyiz edilmiş, verilen karar Daire’nin 22.09.2020 tarihli ve 2018/12218 Esas 2020/5265 Karar sayılı ilamı ile dava değerinin elatılan yerin değeri ile talep edilen ecrimisil değerinin toplamından ibaret olduğu ve bir davada tek harç alınması gerektiği düşünüldüğünde davalıdan aynı değer üzerinden iki ayrı harç alınmasının yerinde olmadığına işaret edilerek bozulmuş, davalı ... vekili 30.12.2020 tarihli dilekçe ile bozma kararının ve maddi hatanın düzeltilmesini talep etmiştir.  Davalı ... vekili tarafından kararın ve maddi hatanın düzeltilmesi talep edilmiş ise de; 6100 Sayılı Kanun'a 6217 Sayılı Kanun'la ilave edilen geçici 3. maddenin (1.) bendinde bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 Sayılı Kanun'un 26.09.2014 tarihli ve 5236 Sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığına, HMK'de Yargıtay kararlarına karşı karar düzeltme yolu düzenlenmediğine, o halde üç dereceli yargılama sistemine geçiş ile karar düzeltme yolu kaldırıldığına, bunun yanında Dairenin 22.09.2020 tarihli ilamında maddi hata da bulunmadığına göre, davalı ... vekilinin talebinin reddine karar vermek gerekmiştir.  Sonuç: Davalı ... vekilinin 30.12.2020 tarihli dilekçesinin yukarıda açıklanan nedenlerle REDDİNE, anılan Kanunun 442. maddesi uyarınca (6100 Sayılı HMK'nin Geçici 3. maddesi gereğince 1086 Sayılı HUMK'un 427 ila 454. maddeleri yürürlükte bulunduğundan) takdiren 490,00 TL para cezasının karar düzeltme isteyenden alınarak Hazineye irad kaydına, 123,60 TL peşin harcın karar düzeltme isteyen davalı ...'ya iadesine, 21.01.2021 tarihinde oy birliği ile karar verildi.(¤¤)  "
}