{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, bozma üzerine yapılan yargılama neticesinde davanın konusuz kaldığından karar verilmesine yer olmadığına-reddine-tefrikine karar verilmiş olup hükmün davacı vekili ve katılma yoluyla davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ..... vekili, evlilik birliği içinde eşler adına edinilen taşınmazlar arasındaki değer farkı ve davalının çocukları için yapılan masraflar ile davalının oğlunun borçları için yapılan ödemeler nedeniyle 50.000,00 TL alacağın davalıdan tahsilini talep ve dava etmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemenin 23.06.2015 tarihli kararıyla, davanın kabulü ile 50.000,00 TL alacağın davalıdan tahsiline karar verilmiş, hüküm, davalı vekili tarafından temyiz edilmiştir. Dairemizin 06.11.2018 tarihli ilamı ile \"taşınmazların serbest irade ile paylaşıldığından taşınmazların kişisel mal grubuna terk edildiğinden değer farkına yönelik talebin reddedilmesi gerektiği; davalının çocuğunun borçları için yapılan ödemelerin de eşlerin beraberlikten doğan dayanışması nedeniyle yapıldığı, alacağın azaltma kastı ile yapıldığının ispatlanamadığından bu talebin de reddedilmesi gerektiği\" belirtilerek karar bozulmuş, davacı vekilinin karar düzeltme talebi de Dairemizin 13.06.2019 tarihli kararıyla reddedilmiştir. Mahkemece, bozmaya uyularak yapılan yargılama sonucunda 10.10.2019 tarihli kararla, taşınmazların değer farkına yönelik talebe ilişkin daha önceki hükümde hükmedilen 37.500,00 TL'nin davalı tarafından ödendiğinden, konusuz kaldığından karar verilmesine yer olmadığına, davalının çocuğunun borçları için yapılan ödemelere yönelik talebin reddine karar verilmiştir. Hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  1. Toplanan deliller ve tüm dosya kapsamından; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre, davacı vekilinin tüm, davalı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin yargılama gideri ve vekalet ücretine yönelik temyiz itirazlarına gelince;  Somut olayda, Dairemizin 06.11.2018 tarihli bozma ilamına, bozmaya mahkemece uyulmasına, davalı tarafından yapılan ödeme nedeniyle taşınmazların değer farkına yönelik talep konusuz kaldığından karar verilmesine yer olmadığına ve davalının çocuğunun borçları için yapılan ödemelere yönelik talebin reddine karar verildiğine göre, davalı aleyhine yargılama giderleri ve vekalet ücretine hükmedilmesi doğru olmamıştır. Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden HUMK'un 438/7. maddesi uyarınca kararın düzeltilerek onanmasına karar verilmiştir.  Sonuç: Davalı vekilinin temyiz itirazları yukarıda 2. bentte açıklanan sebeple yerinde görüldüğünden kabulü ile, hükmün (4) numaralı bendinin tamamen hükümden çıkartılmasına, yerine \"4- Davacı tarafından yapılan yargılama giderlerinin davacı üzerinde bırakılmasına,\" ibarelerinin yazılmasına; hükmün (5) numaralı bendinin tamamen hükümden çıkartılmasına, yerine \"5- Alınması gereken 44,40 TL maktu harcın peşin yatırılan 742,50 TL harçtan mahsubu ile, bakiye 698,10 TL harcın davacıya iadesine,\" ibarelerinin yazılmasına; hükmün (6) numaralı bendinin tamamen hükümden çıkartılmasına, yerine \"6- Kararın niteliği gereği davacı yararına vekalet ücretine hükmedilmesine yer olmadığına,\" ibarelerinin yazılmasına hükmün 6100 sayılı HMK'nın Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekli ile ONANMASINA; davacı vekilinin tüm, davalı vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edenlere ayrı ayrı iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}