{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 99)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma üzerine yapılan yargılama sonunda Mahkemece, davanın reddine ve diğer yönlerden karar verilmesine yer olmadığına, karar verilmiş olup hükmün davacı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Asıl dosyada davacı (birleşen dosyada karşı taraf) alacaklı vekili; 15.07.2014 tarihinde borçluya ödeme emrinin tebliğ edildiği adreste haciz yapıldığını, borçlunun mal kaçırmak maksadıyla borçlu şirketteki tüm hisselerini aynı zamanda üçüncü kişi şirket yetkilisi olan kardeşi ...'a devrettiğini belirterek, davanın kabulü ile istihkak iddiasının kaldırılmasına birleşen davanın ise reddine karar verilmesini talep etmiştir.  Asıl dosyada davalı üçüncü kişi vekili, davanın reddine karar verilmesi gerektiğini savunmuştur.  Birleşen dosyada şikayetçi (asıl dosyada davalı) borçlu, Çorum 3. İcra Müdürlüğünün 2014/5051 Esas sayılı takip dosyasında ödeme emrinin kendisi ile ilgisi olmayan haciz adresinde tebliğ edildiğini, icra takibinden 17.07.2014 tarihinde haberdar olduğunu öne sürerek, tebligatın iptaline karar verilmesini talep etmiştir.  Mahkemece, dava konusu haczin borçluya ödeme emrinin tebliğ edildiği adreste yapıldığı, borçlunun üçüncü kişi şirketteki hissesini muvazaalı olarak devrettiği, istihkak iddiasının alacaklılardan mal kaçırmaya yönelik olarak öne sürüldüğü gerekçesi ile asıl davanın kabulüne, birleşen dosyada tebligat usulsüzlüğüne ilişkin şikayetin ise reddine karar verilmiş, asıl ve birleşen davaya ilişkin verilen hüküm davalı üçüncü kişi vekili tarafından temyiz edilmiştir.  Dairemizin, 01.10.2018 tarihli ve 2018/13066 Esas, 2018/16582 Karar sayılı ilamı ile istihkak davalarında geçerli bir haczin bulunması dava şartı olup, 15.07.2014 tarihinde menkullerle birlikte haczedilen altınların muhafaza altına alınmayıp yediemin olarak üçüncü kişi şirket yetkilisine bırakılması nedeniyle, İİK'nin 88.maddesinde belirtilen muhafaza şartı gerçekleşmemiş olduğundan altınlar yönünden geçerli bir haciz bulunmadığından davanın ön koşul yokluğundan reddine karar verilmesi için hükmün bozulmasına karar verilmiştir.  Mahkemece bozma sonrası yapılan yargılamada Dairemiz bozma ilamı ile asıl davada altın dışındaki mahcuzlara ve birleşen davada şikayet talebine ilişkin temyiz itirazlarının reddedilmiş olması nedeniyle yeniden karar verilmesine yer olmadığına, altın haczine yönelik olarak ise ön koşul yokluğundan davanın reddine karar verilmiş, hüküm asıl dosyada davacı alacaklı vekili tarafından temyiz edilmiştir.  Asıl dava, alacaklının İİK’nin 99. maddesine dayalı üçüncü kişinin istihkak iddiasının reddi talebine ilişkindir.  1. Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı alacaklı vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Ön koşul yokluğundan davanın usulden reddine karar verilmesi halinde, davalı yararına Avukatlık Asgari Ücret Tarifesinin 7/2. maddesi gereğince maktu vekalet ücreti takdiri gerekirken Mahkemece nispi vekalet ücretine hükmedilmesi doğru olmamıştır.  Ne var ki yapılan bu, yanlışlığın giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, 6100 sayılı HMK'nin ek Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. maddesi uyarınca hükmün düzeltilerek onanması uygun görülmüştür.  Sonuç: Yukarıda (1.) bentte açıklanan nedenlerle sair temyiz itirazlarının reddine, (2.) bentte açıklanan nedenlerle davacı alacaklı vekilinin temyiz itirazlarının kabulüne, asıl davaya ilişkin hüküm fıkrasının 5. bendindeki \"... Avukatlık Asgari Ücret Tarifesine göre hesap edilen 30.741,99 TL nispi vekalet ücretinin...\" ibaresinin çıkartılarak yerine \"...1.130,00 TL maktu vekalet ücretinin...\" ibaresinin yazılmasına, hükmün 1086 sayılı HUMK'un 438/son maddesi uyarınca düzeltilen bu şekli ile ONANMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}