{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 353) (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, kıdem ve ihbar tazminatı ile yıllık ücretli izin alacağının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince ESASTAN REDDİNE karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Somut olayda; davacı vekili davacıların uzun yıllar boyunca Karayolları Genel müdürlüğünün çeşitli işyerlerinde ve asıl işlerde taşeron olarak adlandırılan firmalar nezdinde istihdam edildiğini, yıllar itibarıyla davacıları istihdam eden firmaların değişmesine rağmen davacıların çalışmasını sürdürdüğünü, işveren olmanın beraberinde getirdiği tüm yetkilerin Karayolları Genel Müdürlüğünce kullanıldığını, davacıların istihdam edildiği işlerin asıl iş niteliğinde olduğunu, firmalarla kurulan ilişkilerin muvazaalı bulunduğu, bu nedenlerle davacıların işe ilk girdiği tarihten itibaren ... işçisi sayılması gerektiği yolunda her bir davacı adına kesinleşmiş yargı kararı bulunduğunu, davacılar hakkında kesinleşmiş yargı kararlarının uygulanmaması ve alacaklarının da yürürlükteki toplu iş sözleşmesine göre ödenmemesi üzerine, her bir davacı adına ... İş Mahkemelerinde alacak davaları açıldığını, bahse konu davaların derdest olduğunu, davacılarla birlikte yaklaşık 6.500 işçi adına alacak davası açılması üzerine, Karayolları Genel Müdürlüğünün bağlı olduğu Ulaştırma, Denizcilik ve Haberleşme Bakanlığı, Çalışma ve Sosyal Güvenlik Bakanlığı, Maliye Bakanlığı ve Türkiye Yol-İş Sendikası arasında gerçekleşen sulh görüşmeleri neticesinde işçilerin geçmişe dönük alacaklarından vazgeçmeleri karşılığı sürekli işçi kadrolarına geçirilmelerini hedefleyen 29.04.2015 tarihli bir protokol imzalandığını, bahse konu protokolün işçi ve işveren sendikalarının imzalarını içerdiğinden Toplu İş Sözleşmesi niteliği taşıdığını, toplu iş sözleşmesi niteliğindeki protokole istinaden işçilerle ... arasında sulh anlaşmaları imzalandığını, bu anlaşmaların dava dosyalarına sunularak derdest durumdaki davaların anlaşmayla sona erdirilmesinin sağlandığını ve işçilerin kadroya alındığını, davacıların 29.04.2015 tarihli protokole göre kadroya atanmayı hak kazanan işçiler arasında olmalarına rağmen; emekli olmaları sebebiyle Devlette kadrolu olarak çalışmalarının mümkün olmaması, başka bir kamu kurumunda kadrolu olarak çalışıyor olmaları, başvuru süresini kaçırmaları, kamu kurumunda çalışmalarına engel sabıka durumlarının bulunması, alacaklarını tahsil etmek istemeleri vb. sebeplerden herhangi birisi dolayısıyla sulh prosedürüne dahil olamadıklarını, buna karşılık, davacılar gibi haklarında kesinleşmiş yargı kararı bulunan diğer tüm işçilerin sürekli işçi kadrosuna atandıklarını, çeşitli sebeplerle kadroya atanamayan işçilerin sözleşmelerinin kıdem ve ihbar tazminatını hak kazandıracak şekilde sona ermesine karşın, herhangi bir ödeme yapılmadığını iddia etmiştir.  İlk Derece Mahkemesince verilen kararda, davacının davalı ... alt işverenleri yanında çalışmakta iken iş akdinin davalı tarafça feshedildiği, haklı fesih nedeninin davalı tarafça ispatlanamadığı, davacının kıdem ve ihbar tazminatını hak ettiği sonucuna varılmış, Bölge Adliye Mahkemesinin kararında ise, feshin haklı nedene dayandığı konusunda ispat külfetinin işverene ait olduğu, iş akdinin haklı bir neden olmaksızın feshedilen davacının kıdem tazminatı ile önel verilmediğinden ihbar tazminatına hak kazandığı belirtilmiştir.  Dosyada mevcut 02.06.2015 tarihli işten ayrılış bildirgesinde davacı işçinin ayrılış sebebine ilişkin kod olarak “8” gösterildiği, 28.04.2016 tarihli hizmet döküm cetvelinde davacı işçinin 01.07.2015 tarihinden itibaren yaşlılık aylığı aldığı belirtilmiştir. Davacı tanıklarının davacının işten çıkarıldığını ilişkin beyanları bulunmamaktadır. Davacı işçinin işten ayrılış bildirgesinde ayrılış sebebinin “8” koduyla gösterilmesi ve bu kodun emeklilik nedeniyle işten çıkışı göstermesi, 01.07.2015 tarihinden itibaren yaşlılık aylığı bağlanması karşısında tüm dosya kapsamına göre, iş akdini davacı işçinin emeklilik nedeniyle feshettiği anlaşılmaktadır. Bu duruma göre, ihbar tazminatının reddi gerekirken kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanununun 59. maddesinde, iş sözleşmesinin, herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada ilişkinin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. Sözleşmenin feshi halinde kullanılmayan yıllık izin sürelerine ait ücret işçinin kendisine veya hak sahiplerine ödenir. Böylece, iş sözleşmesinin feshinde kullanılmayan yıllık ücretli izin hakkı izin alacağına dönüşür. Bu nedenle zamanaşımı da, iş sözleşmesinin feshinden itibaren işlemeye başlar. Yıllık izin hakkı anayasal temeli olan bir dinlenme hakkı olup, işçinin iş sözleşmesinin devamı sırasında ücrete dönüşmez ve bu haktan vazgeçilemez. İşçinin iş sözleşmesinin devamı süresinde kullanmadığı yıllık izinlere ait ücreti istemesi mümkün değildir. Bu nedenle, işçinin iş sözleşmesinin devamı sırasında izin hakkının bulunduğunun tespitini istemesinde hukuki menfaati vardır.  Somut uyuşmazlıkta, hükme esas alınan bilirkişi raporunda davalı işyerinde 10 yılı aşkın çalışması olduğu tespit edilen davacının tüm çalışma süresi boyunca hak ettiği yıllık ücretli izin süresinin 202 gün olduğu belirlenmiş ve davacının hiç izin kullanmadığı kabul edilerek karar verilmiştir. Davacının uzun yıllar (10 yıl boyunca) yıllık ücretli izin kullanmadan çalışması hayatın olağan akışına aykırı olduğundan, 6100 sayılı Hukuk Muhakemeleri Kanununun 31. maddesi uyarınca hakimin davayı aydınlatma ödevi çerçevesinde; mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmelidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurularını esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}