{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (854 S. K. m. 26, 28) (Gemi adamlarının İkamet Yerleri, Sağlık ve İaşelerine Dair Yönetmelik m. 30)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının yağcılık uzmanlığına sahip bir gemi adamı olduğunu, 29.04.2010 tarihinden 22.01.2015 tarihine kadar davalı şirkete ait ... isimli gemide çalıştığını, bu çalışmanın 29.04.2010-27.01.2011 tarihleri arasında geçen kısmının ... isimli ... Denizcilik Makine ve Tic. A.Ş.’ye ait gemide geçtiğini, bu geminin daha sonrasında çalışan personel ile birlikte davalı şirkete devredildiğini, davacının 29.04.2010-22.01.2015 tarihleri arasında kesintisiz bir şekilde çalışma sürdürdüğünü, 22.01.2015 tarihinde iş sözleşmesinin feshedildiğini ve kıdem tazminatının eksik ödendiğini, ihbar tazminatı, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ve yıllık ücretli izin alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile diğer bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 27.01.2011 tarihinde işe başladığını ve 22.01.2015 tarihinde emeklilik sebebi ile işten kendi isteği ile ayrıldığını, taraflar arasındaki sözleşme içeriğinde davacının aldığı ücrete fazla çalışma ve hafta tatili ücretlerinin de dahil edildiğini, davacının 27.01.2011 tarihinden önceki çalışmalarının dava dışı ...Denizcilik Römorkaj ve Eskort Hizm. İnş. San. ve Tic. Ltd. Şti. nezdinde geçtiğini ve bu şirket nezdinde geçen çalışması sona erdiğinde tüm hak ve alacaklarının kendisine ödendiğini, akabinde davacının davalı işverenlik nezdinde çalışmaya başladığını, ... adlı geminin devralınmadığını, sadece geminin satın aldığını, Toplu İş Sözleşmesi  hükümlerine göre fazla çalışma ücretlerinin %50 zamlı olarak hesaplanmasının yasa karşısında bir hükmünün bulunmadığını, davacının sürekli olarak genel tatil ve hafta tatillerinde çalıştığı iddiasının gerçeği yansıtmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda toplanılan delillere göre ve bilirkişi raporu doğrultusunda davacının davalıya ait işyerinde 29.04.2010-22.01.2015 tarihleri arasında yağcı gemi adamı olarak çalıştığı, iş sözleşmesinin emeklilik sebebi ile son bulduğu ve ödenmeyen işçilik alacaklarının buunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı vekili tarafından temyiz edilmiştir.    Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere ve özellikle temyiz edenin sıfatına ve ileri sürülen temyiz sebeplerine göre, davalının aşağıdaki bentlerin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davacının fazla çalışma ve hafta tatili alacağına hak kazanıp kazanmadığı ve bu alacakların doğru şekilde hesaplanıp hesaplanmadığı konusunda uyuşmazlık bulunmaktadır.  Deniz İş Kanunu’nun 26/2 maddesine göre “iş süresi, gemiadamının işbaşında çalıştığı ve vardiya tuttuğu süredir. Gemiadamının fiilen çalıştığı veya fiilen çalışmamakla birlikte gücünü işverenin emrinde bulundurduğu, iş verilmesi veya çıkması için beklediği süreler çalışma süresinden sayılmalıdır. Gemiadamının gemide (işyerinde) bulunmakla birlikte serbestçe kullandığı (yemek yeme, yatma, dinlenme, muayene ve bakım gibi) süreler çalışma süresi sayılamaz. Kısaca gemiadamının işyerinde bulunduğu zaman değil, “işte geçirilen zaman” esas tutulmaktadır.Deniz İş Kanunu’nda açık bir şekilde ara dinlenmeleri düzenlenmiş değildir. Ancak gemiadamının ara dinlenmelerinin çalışma süresinden sayılmayacağı 26. maddenin 2. ve 3. fıkralarından çıkarılabilir. Zira anılan düzenlemelerde 2. fıkrada “işbaşında geçirilen sürenin” çalışma süresi sayılacağı, 3. fıkrada ise “İşveren veya işveren vekilinin, gemiadamının vardiyalarını yemek ve dinlenme zamanlarını bir çizelge ile belirtmek ve bu çizelgeyi gemiadamlarının görebilecekleri bir yere asmak zorunda” olduğu belirtilmiştir. Ara dinlenme konusunda özellikle Gemiadamlarının İkamet Yerleri, Sağlık ve İaşelerine Dair Yönetmeliğin 30. maddesi dikkate alınmalıdır. Zira bu düzenlemelerde yemek zamanları düzenlenmiş ve 4 öğün (ki her öğün için 1 saat 30 dakika öngörülmüştür) olacağı belirtilmiştir. İlke olarak işçinin uyku ihtiyacını gideremediği 24 saat esaslı çalışmada yemek ve sair ihtiyaçları nedeniyle 4 saat ara dinlenme yaptığı kabul edilmelidir. 24 saatlik çalışmada işçinin uyku ihtiyacını giderdiğinin tespiti halinde 10 saat ara dinlenmesi yaptığı kabul edilerek sonuca gidilmelidir. Deniz İş Kanunu’nun 28/1 maddesine göre “Bu kanuna göre tespit edilmiş bulunan iş sürelerinin aşılması suretiyle yapılan çalışmalar, fazla saatlerde çalışma sayılır”. 4857 sayılı İş Kanunu kural olarak haftalık çalışma süresinin (45 saat) aşılması halinde aşılan süreyi fazla saatlerle çalışma olarak belirlemişken, Deniz İş Kanunu hem günlük (8 saat) hem haftalık (48 saat) çalışma süresinin aşılmasını fazla saatlerle çalışma olarak kabul etmiştir. Deniz İş Kanunu kapsamında çalışan gemiadamının iş başında çalıştığı veya vardiya tuttuğu süreler, günlük 8 veya haftalık 48 saati aştığı takdirde gemiadamının fazla çalışma yaptığı ortaya çıkar. Gemiadamının ister seyir halinde olsun, ister limanda gemi içinde iken çalışmadan veya vardiya tutmadan geçirdiği süre fazla çalışma olarak değerlendirilemez. Deniz İş Kanunu’ndaki günlük veya haftalık çalışma esası sebebi ile gemiadamının günlük çalışma süresi 8 saati aşıyor ise haftalık çalışma süresinin 48 saatlik normal çalışma süresinin aşılmasına gerek olmaksızın o gün için fazla saatlerle çalışma yaptığı kabul edilmelidir. Haftalık çalışma, gemiadamının haftanın 7 günü ve günlük çalışmasının 8 saati aşmaması halinde ortaya çıkar. Gemiadamlarının 26. maddeye göre saptanmış haftalık iş süresini işbaşında ya da vardiya tutarak tamamladıktan sonra, hafta tatili gününde de aynı biçimde çalıştırılması halinde, fazla çalışmadan söz edilebilir. Kısaca gemiadamının haftalık esasa göre fazla çalışmasının tespit edilmesi için gemiadamının haftanın 7 günü çalışması gerekmektedir. Aksi halde günlük çalışma esasına göre fazla çalışma belirlenmelidir. Deniz İş Hukukunda, sözleşmenin taraflarının fazla çalışma ücretinin, asıl ücrete dahil olduğu şeklinde sözleşmeye hüküm koymaları mümkündür. Bu sözleşme hükmü geçerlidir. Ancak bununda bir sınırının bulunması gerekir. Deniz İş Kanununda fazla çalışmalar için günlük veya yıllık bir sınır da öngörülmemiştir. Oysa 4857 sayılı İş Kanunu kapsamındaki işçiler için fazla çalışmanın sınırı yılda ikiyüzyetmiş saat olarak belirlenmiştir. Bu sebeple 4857 sayılı İş Kanunu'ndaki ikiyüzyetmiş saat sınırlamasının, Deniz İş Kanunu kapsamında çalışanlar için uygulanması mümkün değildir.  Bu konuda sınır olarak Türkiye tarafından onaylanan uluslararası kaynak olan 180 sayılı Uluslararası Çalışma Örgütü sözleşmesi ile 1999/63/EC sayılı Avrupa Birliği Direktifi dikkate alınabilir. Anılan sözleşme ve direktifin 5. maddelerinde işçinin sağlığının ve güvenliğinin korunması amacıyla çalışma sürelerinde sınırlamaya gidilmiş ve asgari dinlenme süreleri belirlenmiştir. Buna göre \"azami çalışma süresi 24 saatlik sürede 14 saati, 7 günlük sürede 72 saati geçemez. Dinlenme süresi ise 24 saatte 10 saatten, 7 günlük sürede 77 saatten az olamaz. Dinlenme saatlerinin 6 saatten az olmamak koşuluyla ikiye bölünerek uygulanması mümkün olup iki dinlenme süresi arasında geçecek zamanın da 14 saatten fazla olmaması gerekir”. Buna paralel düzenleme Gemi adamları Yönetmeliğinin 84. maddesinde yer almaktadır. Dinlenme sürelerini belirleyen bu kuraldan da aynı sonuç çıkarılabilir. Fakat yönetmelik dinlenme süresini günlük on saat olarak belirlerken, haftalık ise yetmiş saatten az olamayacağını belirtmiştir. Bu sözleşme ve direktifteki düzenlemeye göre daha az bir süredir. Bu sebeple sınırlamada sözleşme ve direktifin dikkate alınması daha isabetli olacaktır. Somut uyuşmazlıkta; davacının bir hafta çalışıp bir hafta dinlendiği, çalıştığı hafta bir gün 24 saat nöbet tuttuğu diğer altı gün ise günde toplam 10 saat çalıştığı kabul edilerek 29.04.2010-22.01.2015 arası olan tüm hesaplama dönemi için dosya içerisinde bulunan toplu iş sözleşmesi hükümleri esas alınarak fazla çalışma ve hafta tatili ücreti alacağı hesaplanmış, ıslaha karşı zamanaşımı savunması sebebiyle 14.01.2011 tarihi öncesinin dava dilekçesinde talep edilen miktarlar dışında  zamanaşımına uğradığı kabul edilmiştir. Öncelikle; davacı Toplu İş Sözleşmesi  tarafı sendikaya 22.08.2013 tarihinde üye olmuştur. Dosya içerisinde bulunan Toplu İş Sözleşmesi, 17.12.2013 tarihinde imzalanmış olup 01.01.2014-31.12.2016 tarihleri arasında yürürlüktedir. Bu Toplu İş Sözleşmesi’nden önce bağıtlanan bir Toplu İş Sözleşmesi bulunmamaktadır. Açıklanan sebeple; Toplu İş Sözleşmesi hükümlerine göre hesaplamanın, 01.01.2014-22.01.2015 tarihleri arasındaki dönemle sınırlı olarak yapılması gerekirken 29.04.2010 tarihinden itibaren Toplu İş Sözleşmesi  hükümlerinin uygulanması hatalıdır. Öte yandan; davacının fazla çalışmanın yanı sıra ayrıca hafta tatili talebi bulunduğu, hafta tatili gününün, Toplu İş Sözleşmesi’nde haftalık çalışma saatinin 45 saat olduğunun kabul edilmesi sebebiyle 01.01.2014-22.01.2015 tarihleri arasındaki dönemde günde 7.5 saat; 29.04.2010-31.12.2013 tarihleri arası Toplu İş Sözleşmesi  bulunmayan dönemde ise  kanundaki düzenleme gereği günde 8 saat olduğu, bu süreler için hafta tatili alacağının ayrıca hesaplanarak hüküm altına alındığı, dolayısıyla fazla çalışma alacağı hesabında bu sürelerin yine dikkate alınmasının mükerrer hesaplamaya yol açtığı görülmektedir. Ayrıca; davacının 24 saat nöbet tuttuğu kabul edilen günde hiç ara dinlenme yapmadan çalıştığı kabul edilmiştir. İşçinin uyku ihtiyacını gideremediği 24 saat esaslı çalışmada yemek ve sair ihtiyaçları sebebiyle 4 saat ara dinlenme yaptığı kabul edilmelidir.  Tüm bu hususlar birlikte değerlendirildiğinde; davacının çalıştığı haftanın bir günü 20  saat,  5 günü günde 10 saat çalıştığı, hafta tatili gününde Toplu İş Sözleşmesi’nin bağıtlandığı 01.01.2014 tarihine kadar günde 8, bu tarihten sonra günde 7.5 saati aşan 2 ve 2.5 saatlik sürelerde de çalıştığı, 21.01.2011 tarihinden sonra davacının da kabulünde olduğu üzere fazla çalışmanın ücrete dahil olması sebebiyle çalışma süresinin ancak haftalık 72 saati aşması durumunda davacının fazla çalışmaya hak kazanacağı, bu sürenin aşılmadığından; 21.01.2014-22.01.2015 tarihleri arasındaki dönem için fazla çalışma talebinin reddine karar verilmesi gerektiği açıktır.27.01.2011 tarihinden önce fazla çalışmanın ücrete dahil olduğuna ilişkin bir düzenleme sunulmadığından, 29.04.2010-27.01.2011 tarihleri arasındaki dönem için davacının haftalık 22 saat fazla çalışma yaptığı anlaşılmaktadır. Dolayısıyla; davacının sadece 29.04.2010-27.01.2011 tarihleri arasındaki dönem için haftada 22 saat fazla çalışma yaptığı kabul edilmeli, şimdiki gibi ıslah zamanaşımı gözetilmeli ve hesaplama 4857 Sayılı İş Kanunu’na göre yapılmalıdır.  Hafta tatili bakımından ise hesaplama 1.1.2014 tarihine kadar 4857 sayılı İş Kanunu’na göre bu tarihten sonra ise Toplu İş Sözleşmesi’nde öngörülen düzenlemelere göre yapılmalıdır.  Belirtilen hususlar üzerinde durulmadan karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Taraflar arasında davacının ulusal bayram ve genel tatil ücreti alacağı bulunup bulunmadığı bir başka uyuşmazlık konusudur. Davalı tarafından davacının ...3. İş Mahkemesi’nin 2015/89 Esas sayılı dosyasında 2015 yılında tanık olarak verdiği beyanı dosyaya sunularak bu alacak kaleminin reddi gerektiği savunulmuştur. Gerçekten; davacı tanık olarak dinlendiği bu dosyada, genel tatil çalışması yapıldığında ücretinin ödendiğini beyan etmiş olup bu beyan kendisini bağlar. Tanıklık ettiği tarih itibariyle beyanın, hüküm altına alınan dönemin tamamını kapsadığı gözetilerek ulusal bayram ve genel tatil ücreti alacağı talebinin reddine karar verilmesi gerekirken talebin kabul edilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}