{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5521 S. K. m. 1) (7036 S. K. m. 5) (4857 S. K. m. 4)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı adına kayıtlı ... plakalı ticari takside 17.02.1998-16.10.2010 tarihleri arasında kesintisiz olarak çalıştığını, ancak 17.02.1998-18.04.2005 tarihleri arasındaki çalışmalarının kuruma hiç bildirilmediğini ve primlerinin ödenmediğini, davalı aleyhine açtığı hizmet tespiti davasında 17.02.1998-16.10.2010 tarihleri arasında davalı işveren işçisi olarak 2580 gün çalıştığının tespitine karar verildiğini ve kararın 11.09.2014 tarihinde kesinleştiğini, çalışma süresi boyunca haftanın yedi günü dini ve milli bayramlar dahil saat 14:00’ten ertesi gün 06:30- 07:00’ye kadar çalıştığını, yıllık izin kullanmadığını, aracın kaza geçirmesi ve servis tarafından 16.10.2010 tarihinde teslim edileceğinin bildirilmesi üzerine aracı servisten teslim almak için gittiğinde davalının aracı teslim etmediğini ve iş sözleşmesinin feshedildiğini bildirdiğini ileri sürerek, kıdem ve ihbar tazminatları ile izin, fazla çalışma, hafta tatili ve genel tatil alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, müvekkilinin, ... plakalı aracın sahibi olduğunu, davacının müvekkiline haber dahi vermeden işi bıraktığını, işten çıkartılmasının söz konusu olmadığını, ayrıca her ne kadar davacı ile müvekkili arasındaki iş ilişkisi iş sözleşmesi gibi görünse de taraflar arasında gizli adi ortaklığın söz konusu olduğunu, davacının günlük çalıştığı süre içerisinde elde ettiği hasılatın %25’ ini alacağı konusunda anlaştıklarını, bu nedenle çalışma süresi boyunca çalışma saatlerini ve sürelerini kendisinin belirlediğini, takside müvekkilin kendisi ile oğlu ve davacının çalıştığını, kabul anlamına gelmemek üzere davacının 1997-2005 yılları arasındaki dönem için davalıyı ibra ettiğini ve davacının herhangi bir işçilik alacağı bulunmadığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, 6100 sayılı Hukuk Muhakemeleri Kanun’nun 355. maddesi gereğince istinaf incelemesinin istinaf sebepleriyle bağlı olarak yapılması, ancak kamu düzenine aykırılık halinin de resen gözetilmesi gerektiği, davalı vekilince gerekçeli istinaf dilekçesinin kanuni sekiz günlük süre geçtikten sonra verildiği ve bu sebeple kamu düzenine aykırılık hali ile sınırlı olarak yapılan istinaf incelemesinde İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  Uyuşmazlık taraflar arasındaki ilişkinin İş Kanunu kapsamında değerlendirilip değerlendirilemeyeceği noktasında toplanmaktadır.4857 sayılı İş Kanunu’nun 1. maddesinin 2. fıkrası ve 4. maddesinde belirtilen ayrık durumlar dışında kalan bütün iş yerlerinde, işverenler ile işveren vekillerine ve çalışma şekline bakılmaksızın işçilere bu Kanun’un uygulanacağı belirtilmiştir. İş Mahkemelerinin bulunmadığı yerlerde iş davalarına bakmak üzere bir asliye hukuk mahkemesi görevlendirilir. İş davalarına bakmakla görevli asliye hukuk mahkemesine açılan dava \"iş mahkemesi sıfatıyla\" açılmamış ise, mahkeme görevsizlik kararı veremez. Bu durumda, asliye hukuk mahkemesi ara kararı ile \"iş mahkemesi sıfatıyla \" baktığını belirterek davaya bakmaya devam eder.  5521 sayılı İş Mahkemeleri Kanunu’nun 1. maddesi uyarınca İş Kanunu’na göre işçi sayılan kimselerle işveren veya işveren vekilleri arasında iş akdinden veya iş Kanunu’na dayanan her türlü hak iddialarından doğan hukuk uyuşmazlıklarının çözüm yeri iş mahkemeleridir. 25.10.2017 tarihinde yürürlüğe giren 7036 sayılı İş Mahkemeleri Kanunu’nun 5/1-a maddesi gereğince ise iş mahkemeleri, 5953 sayılı Kanuna tabi gazeteciler, 854 sayılı Kanuna tabi gemiadamları, 22/5/2003 tarihli ve 4857 sayılı İş Kanununa veya 11/1/2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun İkinci Kısmının Altıncı Bölümünde düzenlenen hizmet sözleşmelerine tabi işçiler ile işveren veya işveren vekilleri arasında, iş ilişkisi nedeniyle sözleşmeden veya kanundan doğan her türlü hukuk uyuşmazlıklarına ilişkin dava ve işlere bakar. 7036 Sayılı Kanun’un geçiş hükümleri başlıklı geçici 1. maddesi gereğince bu maddenin yürürlüğe girdiği tarihten önce açılmış olan davalar, açıldıkları mahkemelerde görülmeye devam olunur. Aynı maddenin 3. fıkrasına göre ise başka mahkemelerin görev alanına girerken bu Kanunla iş mahkemelerinin görev alanına dâhil edilen dava ve işler, iş mahkemelerine devredilmez; kesinleşinceye kadar ilgili mahkemeler tarafından görülmeye devam olunur.4857 sayılı İş Kanunu’nun 4. maddesinin 1. fıkrasının 1 bendi uyarınca, 507 sayılı Esnaf ve Sanatkarlar Kanunu’nun 2. maddesinin tarifine uygun üç kişinin çalıştığı iş yerlerinde bu kanun hükümleri uygulanmaz. 507 sayılı Kanun’un 2. maddesinde “İster gezici olsun ister bir dükkan veya bir sokağın belli yerinde sabit bulunsunlar ticari sermayesi ile birlikte vücut çalışmalarına dayanan ve geliri o yer ve gelenek ve teamülüne nazaran tacir niteliğini kazanmasını icap ettirmeyecek miktarda sınırlı olan ve bu bakımdan ticaret sicili ve dolayısıyla ticaret ve sanayi odasına kayıtları gerekmeyen, ayni niteliğe (sermaye unsuru olsun olmasına) sahip olmakla beraber, ayrıca çalıştığı sanat, meslek ve hizmet kolunda bilgi, görgü ve ihtisasını değerlendiren hizmet, meslek ve küçük sanat sahipleriyle bunların yanında çalışanlar ve geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin 1. maddede belirtilen amaçlarla kuracakları dernekler bu kanun hükümlerine tabidir” denilmektedir.  507 sayılı kanun 21.06.2005 tarihinde Resmi Gazetede yayınlanarak yürürlüğe giren 5362 Esnaf ve Sanatkârlar Meslek Kuruluşları Kanunu’nun 76.maddesi ile yürürlükten kaldırılmış ve maddenin 2. cümlesi ile diğer kanunların 507 sayılı Kanuna yaptıkları atıfların 5362 sayılı Kanuna yapılmış sayılacağı da açıklanmıştır. Bu durumda İş Kanunu’nun 4. maddesinde 507 sayılı Kanuna yapılan atıf, 5362 sayılı Kanuna yapılmış sayılmalıdır. Bahsi geçen yeni kanuni düzenlemede esnaf ve sanatkâr tanımı değiştirilmiştir. Yeni kanunun 3.maddesine göre esnaf ve sanatkâr, ister gezici ister sabit bir mekânda bulunsun, Esnaf ve Sanatkâr ile Tacir ve Sanayiciyi Belirleme Koordinasyon Kurulunca belirlenen esnaf ve sanatkâr meslek kollarına dâhil olup, ekonomik faaliyetini sermayesi ile birlikte bedenî çalışmasına dayandıran ve kazancı tacir veya sanayici niteliğini kazandırmayacak miktarda olan, basit usulde vergilendirilenler ve işletme hesabı esasına göre deftere tabi olanlar ile vergiden muaf bulunan meslek ve sanat sahibi kimseleri olarak belirtilmiştir. 507 sayılı Kanunda yazılı olan “geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin” sözcüklerine yeni Kanunda yer verilmemiştir. Yeni kanunun düzenlemesi karşısında artık 21.06.2005 tarihinden sonra İş Kanunu’nun kapsamını belirlerken, “geçimini münhasıran bu işten sağlama” ölçütü dikkate alınmamalıdır.  5362 sayılı Kanundaki düzenleme ile esnaf ve tacir ayrımında başka ölçütlere yer verilmiş olup kamyonculuk, otomobilcilik ve şoförlük yapanların da ekonomik sermayesi, kazancının tacir sanayici niteliğini aşmaması ve vergilendirme gibi ölçütler çerçevesinde değerlendirilmesi gerekecektir. 507 sayılı Kanun döneminde esnaf sayılan kamyoncu, taksici, dolmuşçu gibi kişilerin de bu yeni ölçütler çerçevesinde esnaf sayılmama ihtimali ortaya çıkmaktadır. Ekonomik faaliyetini daha çok bedeni çalışmasına dayandıran düşük gelirli taksi ve minibüs işletmesi sahiplerinin esnaf olarak değerlendirilmesinin daha doğru olacağını belirtmek gerekir. Dairemizin 2008 yılında vermiş olduğu kararlar bu doğrultudadır (Yargıtay 9.HD. 28.4.2008 gün ve 2008/ 3568 E, 2008/ 10904 K.). 5362 sayılı Kanunun 3. maddesinde belirtilen esnaf ve sanatkâr faaliyeti kapsamında kalan iş yerinde 4857 sayılı Kanunun 4/ı bendi uyarınca, üç kişinin çalışması halinde bu iş yeri iş kanunun kapsamının dışında kalmaktadır. Maddede üç işçi yerine “üç kişi”den söz edilmiştir. Bu ifade, iş yerinde bedeni gücünü ortaya koyan meslek ve sanat erbabını da kapsamaktadır. İşinde bedeni gücü ile çalışmakta olan esnaf dahil olmak üzere toplam çalışan sayısının üçü aşması durumunda iş yeri İş Kanununa tabidir.  Somut uyuşmazlıkta, davacının hem 507 sayılı hem de 5362 sayılı Kanun döneminde davalıya ait takside şoför olarak çalıştığı anlaşılmaktadır. Bu durumda, davalının her iki kanun dönemi açısından ayrı ayrı esnaf tanımı içinde olup olmadığının değerlendirilmesinde zorunluluk bulunmaktadır. Belirtilen sebeple, davalının esnaf odası kaydı ve vergi kayıtları getirtilip dosyaya dahil edilmeli, davalıya ait takside davacıdan başka fiilen çalışan şoförler olup olmadığı ve davalının da takside çalışıp çalışmadığı açık ve tereddüte yer vermeyecek şekilde belirlenmeli, taksimetre kayıtları ve vergi kayıtlarına göre esnaf-tacir parasal sınırlar gözetilerek ticari işletme veya esnaf işletmesi niteliğinde olup olmadığı açıklığa kavuşturulmalıdır. Taksicilik işinin esnaflığa müsait işlerden olduğu dikkate alınarak yukarıdaki bilgiler ışığında davalının esnaf kapsamında olup olmadığı ve davacının çalışması yönünden İş Kanunu hükümlerinin mi yoksa Borçlar Kanunu hükümlerinin mi uygulanması gerektiği hususları belirlenerek dava konusu alacaklar bakımından gerekirse yeniden bir değerlendirme yapılmalıdır. Her ne kadar davacının 818 sayılı Borçlar Kanunu ve 6098 sayılı Türk Borçlar Kanunu kapsamında çalıştığı dönemler bulunması halinde davanın açıldığı tarih itibariyle asliye hukuk mahkemeleri görevli ise de, 7036 sayılı Kanun ile iş mahkemeleri görevli hale gelmiş olup, Kanun’un geçiş hükümleri başlıklı geçici 1. maddesinde başka mahkemelerin görev alanına girerken bu Kanunla iş mahkemelerinin görev alanına dâhil edilen dava ve işlerin iş mahkemelerine devredilmeyeceği; kesinleşinceye kadar ilgili mahkemeler tarafından görülmeye devam olunacağı düzenlenmiş olup, davanın açıldığı tarihte asliye hukuk mahkemesinin görevli olduğu davanın iş mahkemesinde görülmüş olması halinde görevsizlik verilmesi gerektiğine dair bir düzenleme yer almamaktadır. Belirtilen sebeple, 818 ve 6098 sayılı Kanun kapsamındaki çalışmalar yönünden de uyuşmazlığın iş mahkemesinde çözülmesi gerektiğinden bu husus bozma sebebi yapılmamıştır. Ayrıca, davacının çalışması 15.10.2010 tarihinde sona ermesine rağmen, dava konusu ulusal bayram ve genel tatil alacağının 12.08.2015 tarihine kadar hesaplanarak hüküm altına alınması da hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozma sebebine göre davalının diğer temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}