{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (6769 S. K. m. 6, 9, 25)  Taraflar arasında görülen davada Gaziantep 3. Asliye Hukuk Mahkemesi'nce verilen 16.04.2019 tarih ve 2018/98 E- 2019/120 K. sayılı kararın  davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Gaziantep Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 23.01.2020 tarih ve 2019/1755 E- 2020/104 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının 29., 43. ve 35. sınıflarda yer alan mal hizmetler için tescilli  \"METANET” ibareli markaları bulunduğunu, davalının 2015/86332 sayılı “SİNCE 1975 METANET TAŞ FIRINDA KATMER” ibareli markanın davalı adına tescil edildiğini, taraf markaların esas unsurunun “METANET” ibaresi olduğunu ve ayniyet derecesinde benzer olduklarını ileri sürerek  6769 sayılı Kanun 6/1,5 ve 9 maddesine göre davalıya ait  2015/86332 sayılı markanın hükümsüzlüğüne, sicilden terkinine karar verilmesini istemiştir.  Davalı, davaya cevap vermemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve dosya kapsamına göre, taraf markaların asli unsurunun “METANET” ibaresi olduğu, aynı sektörde kullanıldıkları, görünüş ve sessel olarak 556 sayılı KHK'nın 8/1-b maddesi ve 6769 Sayılı Yasanın m. 6 ve 25/b anlamında ortalama tüketicileri iltibasa düşürecek derecede benzerlik bulunduğu gerekçesiyle davanın kabulüne, davalı adına tescilli 2015/86332 tescil numaralı \"SİNCE 1975 METANET TAŞ FIRINDA KATMER\" markasının hükümsüzlüğüne, karar kesinleştiğinde sicilden terkini için re'sen TPMK 'ya bildirilmesine karar verilmiştir.    Kararı, davalı vekili istinaf etmiştir.  Gaziantep Bölge Adliye Mahkemesince tüm dosya kapsamına göre, taraf markaları arasında ortalama tüketicileri iltibasa düşürecek derecede bir benzerlik bulunduğu hususunun usul ve yasaya uygun görülen bilirkişi raporu ile belirlenmiş olduğu gerekçesiyle davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ:  Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine,  aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davalıdan alınmasına,  21.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi. (¤¤)"
}