{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:  Davacı, kıdem ve ihbar tazminatı ile yıllık izin ücreti ve fazla mesai ücreti alacağının tahsiline karar verilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı, davanın reddini talep etmiştir.  Mahkeme kararının özeti:  Yargıtay (Kapatılan) 22. Hukuk Dairesince verilen 03.07.2019 tarihli bozma ilamına Mahkemece uyularak yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne, kısmen reddine karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında fazla çalışma ücretinden indirim yapılması gerekip gerekmediği uyuşmazlık konusudur.İşçinin fazla çalışma alacaklarından indirim yapılması konusunda yasal bir düzenleme bulunmamaktadır. Fazla çalışma alacağının uzun bir süre için hesaplanması ve miktarın yüksek çıkması halinde Yargıtayca son yıllarda indirim yapılması gerektiği istikrarlı uygulama halini almıştır. Bu indirim, dosyadaki delillerin durumu ve niteliğine göre yapılması gerekli uygun bir indirimdir. Ancak fazla çalışmanın tanık anlatımları yerine yazılı belgelere ve işveren kayıtlarına dayanması durumunda böyle bir indirime gidilmemektedir. Yapılacak indirim, işçinin çalışma şekline, işin düzenlenmesine ve hesaplanan fazla çalışma ücreti miktarına göre takdir edilmelidir. Yargıtay (Kapatılan) 22. Hukuk Dairesinin 03.07.2019 tarihli bozma ilamı, yıllık izin ücreti alacağı ile fazla çalışma ücreti alacağı yönünden davacının hafta içi günlük çalışma süresine ilişkin olup Mahkemece bozma ilamına uyularak karar verilmiştir.  Somut uyuşmazlıkta, bozma sonrasında fazla çalışma ücretinin tanık anlatımlarına göre belirlendiği açıktır. Bu halde, Mahkemece davacının işyerinde yaptığı işin niteliğine, çalışma süresine ve hesaplanan fazla çalışma ücreti miktarına göre, hesaplanan fazla çalışma ücretinden uygun bir indirim yapılması gerektiği dikkate alınmadan yazılı şekilde karar verilmesi isabetsizdir. Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir. Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}