{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davalı Temyizi Yönünden;Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362'nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Somut uyuşmazlıkta; İlk Derece Mahkemesince davanın kısmen kabulüne karar verilmiştir. İlk Derece Mahkemesine kararına karşı taraf vekilleri tarafından istinaf yoluna başvurulmuştur. Bölge Adliye Mahkemesi tarafından taraf vekillerinin istinaf başvurusu esastan reddedilmiştir. Bölge Adliye Mahkemesi kararı taraf vekilleri tarafından temyiz edilmiştir.Dosya içeriğine göre, hüküm altına alınan ve davalı tarafından temyize konu edilen miktar toplam 9.908.04 TL olup Bölge Adliye Mahkemesinin karar tarihi itibari ile 47.530,00 TL olan kesinlik sınırı kapsamında kaldığından davalı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  Davacı Temyizi Yönünden; Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz harcının temyiz eden davacı tarafa yükletilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi."
}