{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin haber kameranı olarak... 'de iki yıl, ... televizyonunda üç ay, ... televizyonunda dokuz ay ve davalı şirkete ait ... şubesinde üç yılı aşkın süre ile çalıştığını, fazla çalışma yaptığını ve hafta tatili, ulusal bayram genel tatil günleri çalıştıığını karşılığında hak ettiği ücretlerinin ödenmemesi sebebi ile iş sözleşmesini haklı nedenle feshettiğini, Basın İş Yasası 6. maddesi uyarınca meslekte 5 yılını doldurduğunu, kıdem tazminatına hak kazandığını ileri sürerek kıdem tazminatı ile bir kısım işçilik alacakları ve yüzde 5 fazlasının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:Davalı vekili ise, davacının davalı şirketle imzalamış olduğu 18.08.2012 tarihli belirsiz süreli iş sözleşmesine istinaden kameraman olarak 1.200,00 TL ücretle çalışmaya başladığını, Basın İş Yasasına göre çalışma koşullarının ağır olması ve ücretlerin eksik ödenmesinin işçiye haklı fesih hakkı vermediğini, Yargıtay içtihatları gereğince 4857 sayılı İş Yasası hükümlerinin kıyasen uygulanmasının mümkün olmadığını, çalışmak istemediğini şifahen bildirerek bildirim süresine uymaksızın işten ayrıldığını, istifa etmek suretiyle işten ayrılan davacının kıdem tazminatına hak kazanmadığını, hafta sonu ve ulusal bayram tatil günleri çalışma yapılmadığını, fazla çalışma yapılmadığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar vermiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.1 hükmü gereğince taraf vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, ilk derece mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Öncelikle bakiye ücret, fazla çalışma, ulusal bayram genel tatil ile hafta tatili ücreti alacaklarına ilişkin %5 fazlalığın tahsili talebi bakımından Anayasa Mahkemesi’nce verilen iptal kararının somut uyuşmazlığa etkisinin değerlendirilmesi gerekmektedir.Bilindiği üzere, 14/02/2020 tarihli Resmi Gazete’de yayımlanan Anayasa Mahkemesinin 25/12/2019 tarih, 2019/108-2019/101 esas-karar sayılı kararı ile “13/6/1952 tarihli ve 5953 sayılı Basın Mesleğinde Çalışanlarla Çalıştıranlar Arasındaki Münasebetlerin Tanzimi Hakkında Kanun’un 4/1/1961 tarihli ve 212 sayılı Kanun’un 1. maddesiyle değiştirilen 14. maddesinin ikinci fıkrasının Anayasa’ya aykırı olduğuna ve İPTALİNE” karar verilmiştir.Anayasa Mahkemesi söz konusu norm denetimini, görülmekte olan bir davada Mahkemenin başvurusu üzerine, bir başka ifadeyle itiraz (somut norm denetimi) yoluyla gerçekleştirmiştir. Anayasa Mahkemesince, ilk incelemede, dosyada eksiklik bulunmadığından işin esasının incelenmesine karar verildikten sonra itiraz konusu kuralın benzer içeriğe sahip olan ve gazetecilere vaktinde ödenmeyen fazla çalışma ücretlerinin her gün için yüzde beş fazlasıyla ödenmesini öngören 5953 sayılı Basın Mesleğinde Çalışanlarla Çalıştıranlar Arasındaki Münasebetlerin Tanzimi Hakkında Kanun’un 4/1/1961 tarihli ve 212 sayılı Kanun’un 1. maddesiyle değiştirilen ek 1. maddesinin sekizinci fıkrasının ikinci cümlesinin Anayasa Mahkemesinin 19/09/2019 tarihli ve esas 2019/48, karar 2019/74 sayılı kararıyla iptal edildiği de belirtilerek “Gazetecilere ücretlerini vaktinde ödemeyen işverenler, bu ücretleri, geçecek her gün için yüzde beş fazlasiyle ödemeye mecburdurlar.” hükmünü içeren 5953 sayılı Kanun’un 14 üncü maddesinin 2 inci fıkrasının iptaline karar verilmiştir.Bu durumda söz konusu iptal kararının bağlayıcılığı ile hangi uyuşmazlıklar bakımından hukukî sonuç doğuracağı sorunu ele alınmalıdır.T.C. Anayasası’nın “Anayasa Mahkemesinin kararları” başlıklı 153 üncü maddesinin 6 ncı fıkrasına göre “Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzelkişileri bağlar.” Aynı maddenin beşinci fıkrasına göre ise “İptal kararları geriye yürümez.”İptal kararlarının geriye yürümezliği ilkesi, Anayasa Mahkemesi’nin 12/12/1989 tarih, 1989/11-48 esas-karar sayılı kararında “Türk Anayasal sisteminde, \"Devlete güven\" ilkesini sarsmamak ve ayrıca devlet yaşamında bir karmaşaya neden olmamak için iptal kararlarının geriye yürümezliği kuralı kabul edilmiştir. Böylece hukuksal ve nesnel alanda etkilerini göstermiş, sonuçlarını doğurmuş bulunan durumların, iptal kararlarının yürürlüğe gireceği güne kadarki dönem için geçerli sayılması sağlanmıştır.” şeklinde ifade edilmiştir.Anayasadaki bu düzenlemeden güdülen amaç, iptal edilen kanuna dayanılarak, daha önce yapılan işlemlerin geçerliliklerini koruyacağıdır. Ancak iptal kararının geriye yürümeyeceğini mutlak olarak anlamak ya da kabul etmek mümkün değildir. Bir kere iptal kararları geriye yürümeyecekse, dava mahkemelerinin davaları durdurarak sorunu Anayasa Mahkemesine havale etmesinin bir anlamı olmayacaktır (Teziç, Erdoğan: Anayasa Hukuku, İstanbul, 2003, s.214).Nitekim bu mülâhazalarla somut norm denetimi sonucunda Anayasa Mahkemesince iptal kararı verilmesi durumunda, bu kararın geriye yürümesi gerektiği kabul edilmiştir. T.C. Anayasası’nın “Anayasaya aykırılığın diğer mahkemelerde ileri sürülmesi” başlıklı 152 nci maddesinin üçüncü fıkrasına göre “Anayasa Mahkemesi, işin kendisine gelişinden başlamak üzere beş ay içinde kararını verir ve açıklar. Bu süre içinde karar verilmezse mahkeme davayı yürürlükteki kanun hükümlerine göre sonuçlandırır. Ancak, Anayasa Mahkemesinin kararı, esas hakkındaki karar kesinleşinceye kadar gelirse, mahkeme buna uymak zorundadır.”  Anayasa’da yer alan açık hüküm gereğince, somut norm denetimi yoluyla Anayasa Mahkemesi’nce iptal kararı verilmesi durumunda, iptal kararı, itiraz yoluna başvuran mahkeme bakımından bağlayıcıdır ve geriye yürür. Bununla birlikte, bu kararın henüz kesinleşmemiş ve görülmekte olan benzer nitelikteki diğer davalara etkisi ayrıca değerlendirmeye muhtaçtır.İptal kararının görülmekte olan benzer nitelikteki diğer davaları etkilemeyeceği kabul edilirse, iptal edilen kanuni düzenlemenin Anayasa’ya aykırı olduğu sabit duruma geldiğinden, T.C. Anayasası’nın 152 nci maddesinin birinci fıkrası gereğince benzer nitelikteki davalara bakmakta olan bütün mahkemelerce Anayasa Mahkemesi’ne müracaat edilmesi gerektiği sonucuna ulaşılır ki, bu ihtimalde de görülmekte olan diğer davalar bakımından nihai olarak iptal kararının geriye yürümesi neticesi ortaya çıkacaktır.Belirtmek gerekir ki, T.C. Anayasası’nın “Anayasanın bağlayıcılığı ve üstünlüğü” başlıklı 11 inci maddesine göre “Anayasa hükümleri, yasama, yürütme ve yargı organlarını, idare makamlarını ve diğer kuruluş ve kişileri bağlayan temel hukuk kurallarıdır. Kanunlar Anayasaya aykırı olamaz.” 138 inci maddeye göre de hâkimler öncelikle Anayasa’ya uygun olarak hüküm verirler.Bütün bu açıklamalar ışığında, somut norm denetimi yoluyla Anayasa Mahkemesince verilecek iptal kararının, kesin hüküm halini almış yargı kararları saklı kalmak şartıyla, geriye yürüdüğünü kabul etmek zorunludur. Esasen geriye yürümezlik ilkesi hukuk güvenliği amacıyla tercih edildiğine göre, bu ilkenin yalnız kesin hüküm halini almış kararlar bakımından kabul edildiğini söylemek onun amacına daha uygun düşer (Kıratlı, Metin: Anayasa Yargısında Somut Norm Denetimi, Ankara, 1966, s. 180; Kuzu, Burhan: Anayasa Mahkemesinin İptal Kararlarının Geriye Yürümezliği Sorunu, İÜHFM, 1988, C:2, s.214; Teziç, Erdoğan: Anayasa Hukuku, İstanbul, 2003, s.214; Aliefendioğlu, Yılmaz: Anayasa Yargısı ve Türk Anayasa Mahkemesi, Ankara, 1996, s.305; Tunç, Hasan: Türk Anayasa Yargısında İtiraz Yolu, Erzincan, 1992, s.72-73).Nitekim Yargıtay Hukuk Genel Kurulu’nun 15/06/2011 tarih ve 2011/20-231, 2011/425 esas-karar sayılı kararında da “Anayasa Mahkemesi'nin iptal kararlarının bu gibi kesin hüküm halini almamış derdest dosyalar yönünden uygulanmasının zorunluluğu ortadadır. Zira, Anayasa Mahkemesinin iptal kararları usulü kazanılmış hakkın da istisnasını teşkil ederler” hususları belirtilmiştir.Ayrıca Anayasa Mahkemesi’nin 12/12/1989 tarih, 1989/11-48 esas-karar sayılı kararında da “Anayasa'nın 152. maddesine göre, itiraz yoluna başvuran mahkemeler, Anayasa Mahkemesi'nce verilecek kararlara uymak zorundadırlar. Bu durumda, itiraz eden mahkeme, elinde bulunan ve Anayasa Mahkemesi'nin iptal kararından önce açılmış olan bir davayı Anayasa Mahkemesi kararına göre çözecek ve doğrudan iptal kararının etkisini önceye uygulayacaktır. Aynı durum, itiraz yoluna başvurmayan mahkemeler yönünden de geçerlidir. İptal davası veya itiraz üzerine bir kuralın iptali sonucu, Mahkemeler bakmakta oldukları davaları bu karara göre çözmekle yükümlüdürler. Bu sonuç Anayasa'nın, \"Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzelkişileri bağlar.\" yolundaki 153. maddesinin altıncı fıkrasında yer alan kuralın sonucudur...” hususları ortaya konulmuştur.Açıklanan bu hukuki olgular ışığında temyiz itirazlarının değerlendirilmesi gerekmektedir.Mahkemece, bakiye ücret, fazla çalışma, ulusal bayram genel tatil ile hafta tatili ücreti alacaklarının %5 fazlalıkları hüküm altına alınmış, Bölge Adliye Mahkemesi ilgili hukuk dairesince de mahkeme kararı isabetli bulunmuş ise de, 14/02/2020 tarih ve 31039 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesi’nin iptal kararı ile belirtilen alacakların %5 fazlalıklarının dayanağı olan norm iptal edilmiştir. Ayrıntılı olarak açıklandığı üzere, bu iptal kararının kesinleşmemiş davalara da tatbiki gerektiğinden, %5 fazlalıkları talebi yönünden davanın reddine karar verilmesi gerekmektedir.Diğer taraftan, bakiye ücret, fazla çalışma, ulusal bayram genel tatil ile hafta tatili ücreti alacaklarının %5 fazlalıkları talebi, dava tarihinden sonra Anayasa Mahkemesi’nce verilen iptal kararının gereği olarak reddedileceğinden, Dairemizce bu red nedeniyle oluşan miktar bakımından davalı yararına vekalet ücreti ve yargılama giderine hükmedilmesinin hakkaniyetli olmayacağı ve adaletsizliğe yol açacağı sonucuna varıldığından, bu husus da mahkemece gözetilmelidir.Belirtilen yön gözetilmeden yazılı şekilde karar verilmesi bozmayı gerektirmiştir.SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}