{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5235 S. K. m. 35) (1475 S. K. m. 14)  ...Bölge Adliye Mahkemesi 5. Hukuk Dairesinin Başkanlığının 16.07.2020 gün ve 2020/288 muh. sayılı yazısı ile; “Dairemizin 03.10.2019 tarih 2019/3044 Esas 2019/2079 Karar sayılı ilamında ve benzer dosyalarımızda askerlik öncesine ilişkin ödenen kıdem tazminatının, askerlik dönüşü aynı kurumda işe başlanılması halinde mahsup edilerek tüm hizmet süresi açısından hesaplama yapılmak suretiyle kıdem tazminatı ödenmesi hususunda verilen kesin kararlar ile aynı konuda ...BAM 6. Hukuk Dairesinin 02.07.2019 tarih 2018/4062 Esas 2019/1613 Karar, ...BAM 8. Hukuk Dairesinin 13.03.2020 tarih 2019/4423 Esas 2020/606 Karar sayılı ilamlarında dairemizin görüşü doğrultusunda karar verilmiştir. Ancak ...BAM 9. Hukuk Dairesinin 10.02.2019 tarih 2019/4295 Esas 2019/3130 Karar sayılı ilamı ve benzer ilamlarında yukarıda belirtilen dairemiz ve diğer dairelerin kararlarının tersi istikametinde kararlar ihdas edilmiştir. Böylece aynı konuda çelişkili kesin kararlar verilmiştir. 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun 35/3 maddesi gereğince kesin kararlar arasındaki çelişkinin giderilmesi bakımından Yargıtay ilgili dairesince inceleme yapılmasını sağlamak bakımından dosyaların mahkemeniz Başkanlar Kuruluna gönderilmesi arz olunur” hususları belirtilerek uyuşmazlığın giderilmesi talep edilmiştir.  II. BÖLGE ADLİYE MAHKEMESİ HUKUK DAİRELERİ BAŞKANLAR KURULU KARARI  ...Bölge Adliye Mahkemesi Hukuk Daireleri Başkanlar Kurulunun 02/11/2020 tarih ve 2020/11 sayılı kararı ile;“...Raportör daire başkanının raporu, sözlü açıklamaları, uyuşmazlığa konu kararlar ve kurul üyesi daire başkanlarının görüşleri birlikte değerlendirildiğinde;- Uyuşmazlığa konu daire kararlarının hepsinin kesin karar niteliğinde olduğu,- Dairelerin incelemesine konu İlk Derece Mahkemesi kararlarının hepsinin aynı konuya ilişkin olduğu,- 5,6 ve 8. Hukuk Daireleri aynı yönde karar verirken 9. Hukuk Dairesinin farklı yönde karar verdiği ve bu hükümlerin kesin olduğu,  - Halbuki dosyaların hepsinde davacı işçilerin aynı davalıya ait iş yerinde yaklaşık aynı zamanlarda ve aynı hükümleri taşıyan TİS'nin uygulandığı dönemde çalıştıkları,  - Davacı işçilerin hepsinin emeklilik haklarını elde etmeleri nedeniyle iş akitlerinin sona erdiği ve kıdem tazminatına hak kazandıkları,- Davacı işçilerin hepsinin askerlik öncesi çalışmalarının bulunduğu, bu döneme ilişkin kıdem tazminatı ödemesi yapıldığı, askerlik dönüşü aynı iş yerinde çalıştıkları ve emekli olarak iş akitlerinin sona erdiği,- Davacı işçilere davalı tarafından askerlik öncesi çalışma süresi dikkate alınmaksızın kıdem tazminatı ödenmesi üzerine davacıların kıdem tazminatı alacağı davası açtıkları ve davada askere gittikleri tarihte uygulanan TİS'nin \"muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir. Kıdemli işçiliği teşvik ikramiyesi ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkının iktisap eden işçilerin kıdem tazimatı ve kıdemli işçiliği teşvik ikramiyesinin hesabı ilk işe giriş tarihinden başlar. Şu kadarki askere giderken verilen kıdem tazminatı yekünü son ödenen kıdem tazminatı tutarından düşülür.\" şeklindeki hükmüne dayandıkları,  - Yukarıda özetlenen İlk Derece Mahkemeleri ve Bölge Adliye Mahkemesi dairelerinin kararlarında görüleceği üzere bu hükmün mahkemelerce farklı yorumlanarak farklı sonuca ulaşıldığı ve Bölge Adliye Mahkemesi dairelerinin kesin kararları arasında uyuşmazlık meydana geldiği anlaşılmış ve kurulumuzun kanaati bu yönde oluşmuştur. Bu nedenle Bölge Adliye Mahkemesi farklı dairelerinin aynı konuya ilişkin kesin kararları arasındaki uyuşmazlığın giderilmesi için Yargıtay ilgili dairesine başvurulması gerektiği, çünkü 5235 sayılı kanunun 35/3 maddesindeki başvuru şartlarının gerçekleştiği, mahkememiz 5,6 ve 8. Hukuk Dairelerinin kararları ile 9. Hukuk Dairesinin kararı arasında oluşan uyuşmazlığın yasalara ve o dönem yürürlükte olan emredici mevzuata ve kamu düzenine aykırı hükümler içermeyen TİS'ne uygun düştüğünden 5,6 ve 8. Hukuk Dairelerinin gerekçe ve kesin kararları doğrultusunda görüş bildirilmesi gerektiği kanaatine varılmış ve aşağıdaki şekilde karar verilmiştir.  KARAR: Yukarıda açıklanan nedenlerle;  1) Mahkememiz 5. Hukuk Dairesince 9. Hukuk Dairesinin 2019/4295-3130 esas ve karar sayılı kesin kararı ile 5. Hukuk Dairesinin 2019/3044-2079 esas ve karar sayılı kararı, 6. Hukuk Dairesinin 2018/4062 E ve 2019/1613 Karar sayılı kesin kararı ve 8. Hukuk Dairesinin 2019/4423 Esas 2020/606 Karar sayılı kesin kararı arasında 5235 sayılı kanunun 35/3 maddesinde tanımlandığı şekilde uyuşmazlık bulunduğu belirtilerek Yargıtay 9. Hukuk Dairesine başvurulması talep edildiğinden, yapılan görüşme ve değerlendirmeler sonunda bu kararlar arasında uyuşmazlık bulunduğu ve 5235 sayılı kanunun 35/3 maddesindeki şartların gerçekleştiği sonucuna varıldığından kesin karar uyuşmazlığının giderilmesi için Yargıtay 9. Hukuk Dairesinin başvurulmasına,  2) Uyuşmazlığın mahkememiz 5,6 ve 8. Hukuk Dairelerinin kararları doğrultusunda giderilmesinin hukuka uygun olacağı yönünde görüş bildirilmesine,  3) Karar ve hazırlanan dosyanın Yargıtay 9. Hukuk Dairesine gönderilmesine”  Karar verilmiştir.  III. UYUŞMAZLIĞIN GİDERİLMESİ İSTEMİNE KONU KARARLAR  1) ... BÖLGE ADLİYE MAHKEMESİ 5. HUKUK DAİRESİ, 03/10/2019 TARİH, 2019/3044 - 2019/2079 E.K. SAYILI KARAR  A) Davacı İsteminin Özeti: Davacı dava dilekçesinde özetle; davacının muvazzaf askerlik görevi öncesine ilişkin kıdem tazminatının ödendiğini, ancak davacının askerlik dönüşü davalı işyerinde çalışmaya devam ettiğini, uyuşmazlık konusu dönem açısından geçerli olan TİS'in ilgili maddesinde askerlik dönüşü aynı işyerinde çalışmaya devam edenlerin sözleşmelerinin feshedilmesi halinde askerlik öncesi döneminde dikkate alınmak suretiyle tüm çalışma süresi açısından kıdem tazminatı hesaplaması yapılması, önceden ödenen kısmın faizi ile birlikte mahsup edilerek ödenmesi gerektiğinin düzenlendiğini belirterek buna göre kıdem tazminatı alacağı farkının davalıdan alınarak davacıya verilmesini talep etmiştir.  B) Davalı Cevabının Özeti: Davalı cevap dilekçesi ile davanın reddini talep etmiştir.  C) İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince özetle; “... ...İşletmesi Genel Müdürlüğü ve bağlı müesseseleri ve Türk Taşıt İşverenleri Sendikası ile ... İşçileri Sendikaları Federasyonu arasında Demiryolu Taşımacılığı iş kolunda imzalanan ve davacının tabi olduğu 6. 7 ve 8. Dönem TİS 139. maddesinde' \"muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir. Kıdemli işçiliği teşvik ikramiyesi ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkını iktisap eden işçilerin kıdem tazminatı ve kıdemli işçiliği teşvik ikramiyesinin hesabı ilk işe giriş tarihinden başlar. Şu kadarki, askere giderken verilen kıdem tazminatı yekunu son ödenen kıdem tazminatı tutarından düşürülür.\" denilmektedir. TİS'lerde yer alan bu düzenleme kamu düzenine ya da yasaya aykırı unsurlar içermediğinden geçerli kabul edilmelidir. Sözü edilen TİS hükmüne göre tarafların muvazzaf askerlik görevi nedeniyle iş akdinin işçi tarafından feshedilmesi halinde işverence kıdem tazminatının ödenmesi hususu tasfiye olarak değerlendirilmemiştir. Bunun da kamu düzeni ya da yasaya aykırı olduğu söylenemez. Davacının askerliğini yaptığı dönemin 07/03/1975- 10/11/1976 tarihleri arasında olup 6. 7.ve Dönem TİS hükümlerinin de bu madde hükmü ile aynı olduğu, davacının 14/07/2011 tarihinde emekli olduğu ve bu tarihteki tavan dikkate alınmak suretiyle davacının SGK hizmet cetvelinde yer alan tüm hizmet süresinin kıdem tazminatı hesaplanmasında esas alınmasının ödenen kıdem tazminatının mahsubu suretiyle davacının alacağı miktarın bulunması gerekmekte olup, işbu dava konusu ile aynı nitelikte olup aynı sebepten doğan ve istinaf incelemesinden geçerek kesinleşen kararlarda da davacının fark kıdem tazminatına hak kazandığının tespit edildiği anlaşılmış, istinaf incelemesinden geçerek kesinleşen kararlardaki bilirkişi raporları doğrultusunda ödeme tarihinde yürürlükte bulunan TİS'in 148/IV madde hükmüne göre TÜİK değerlendirmesi dikkate alınmaksızın TL'den 6 sıfır atılması suretiyle ödeme tarihinden emeklilik tarihine kadar geçen süre için yasal faiz hesaplaması yapılmış, buradan çıkan net tutar ile davacıya emeklilik tarihinde ödenen net tutar toplanarak tüm dönem için hesaplanan net kıdem tazminatından mahsup edilmek sureti ile fark kıdem tazminatı hesabı yapılmıştır...”  Gerekçesiyle davacının fark kıdem tazminatı isteminin kabulüne karar verilmiştir.  D) Bölge Adliye Mahkemesi Kararının Özeti:  Taraflarca istinaf kanun yoluna başvurulması sonrasında ...Bölge Adliye Mahkemesi 5. Hukuk Dairesince özetle; “...Davalı vekilinin istinaf başvurusunun incelenmesinde; TCDD İşletmesi Genel Müdürlüğü ve bağlı müesseseleri ve Türk Taşıt İşverenleri Sendikası ile TCDD İşçileri Sendikaları Federasyonu arasında Demiryolu Taşımacılığı iş kolunda imzalanan Toplu İş Sözleşmesinde \"muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir. Kıdemli işçiliği teşvik ikramiyesi ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkını iktisap eden işçilerin kıdem tazminatı ve kıdemli işçiliği teşvik ikramiyesinin hesabı ilk işe giriş tarihinden başlar. Şu kadarki, askere giderken verilen kıdem tazminatı yekunu son ödenen kıdem tazminatı tutarından düşürülür.\" denilmektedir. TİS'lerde yer alan bu düzenleme kamu düzenine, genel ahlaka ya da yasaya aykırı unsurlar içermediğinden geçerli kabul edilmelidir. Sözü edilen TİS hükmüne göre tarafların muvazzaf askerlik görevi nedeniyle iş akdinin işçi tarafından feshedilmesi halinde işverence kıdem tazminatının ödenmesi hususu tasfiye olarak değerlendirilmemiştir. Bunun da kamu düzeni, genel ahlak ya da yasaya, somut olarak da 1475 sayılı yasanın 14. Maddesine aykırı bir yönü bulunmamaktadır. O halde sözleşme serbestisi sınırları içerisinde kararlaştırılan bu TİS hükmüne itibar edilmelidir. Davacının askerlik nedeniyle iş sözleşmesini feshettiği tarihin yukarıda belirtilen TİS döneminde kaldığı, davacının 14/07/2011 tarihinde emekli olduğu ve bu tarihteki tavan dikkate alınmak suretiyle tüm hizmet süresinin kıdem tazminatı hesaplanmasında esas alınmasının ödenen kıdem tazminatının mahsubu suretiyle davacının alacağı miktarın bulunması gerekmektedir. Mahkemesince alınan bilirkişi raporu , bu hususta bilimsel verilere uygun olup denetlenebilir niteliktedir. Davacının sözleşmesi emeklilik nedeniyle sona erdiğinden yukarıda belirtilen TİS hükmüne göre askerlik öncesi ödenen kıdem tazminatının yasal faiziyle birlikte mahsubu yapılmak şartıyla davacının tüm çalışma süresi nazara alınarak kıdem tazminatı hesaplamasında ve hüküm altına alınmasında isabetsizlik bulunmadığı ilk derece mahkemesinin kararının bu konuda da yerinde olduğu anlaşılmıştır...”  Gerekçesiyle belirtilen husus yönünden davalının istinaf başvurusu yerinde görülmemiştir.  2) ... BÖLGE ADLİYE MAHKEMESİ 6. HUKUK DAİRESİ, 02/07/2019 TARİH, 2018/4062 - 2019/1613 E.K. SAYILI KARAR  Benzer nitelikteki uyuşmazlıkta ...Bölge Adliye Mahkemesi 6. Hukuk Dairesince özetle;  “...Türk Taşıt İşverenleri Sendikası ile Türkiye Demiryolları İşçi Sendikaları Federasyonu arasında ...İşletmesi Genel Müdürlüğü ve Bağlı Müesseseleri ile ilgili olarak demiryolu taşımacılığı iş kolunda imzalanan 5. Dönem Toplu İş Sözleşmesinin 01.06.1973-31.05.1975, 6. Dönem Toplu İş Sözleşmesinin 01/06/1975-31/05/1977 tarihleri arasında, 7. Dönem Toplu İş Sözleşmesinin 01.06.1977-31.05.1979 tarihleri arasında, 8. Dönem Toplu İş Sözleşmesinin 01.06.1979-31.05.1980 tarihleri arasında yürürlükte bulunduğu, 6., 7. ve 8. Dönem Toplu İş Sözleşmelerinin \"muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir. Kıdemli işçiliği teşvik ikramiyesi ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkını iktisap eden işçilerin kıdem tazminatı ve kıdemli işçiliği teşvik ikramiyesinin hesabı ilk işe giriş tarihinden başlar. Şu kadarki, askere giderken verilen kıdem tazminatı yekunu son ödenen kıdem tazminatı tutarından düşürülür.\" hükmünü içerdiği anlaşılmıştır. Toplu iş sözleşmelerinde yer alan bu düzenleme kamu düzenine ya da yasaya aykırı unsurlar içermediğinden geçerli kabul edilmelidir. Sözü edilen toplu iş sözleşmeleri hükmüne göre tarafların muvazzaf askerlik görevi nedeniyle iş sözleşmesinin işçi tarafından feshedilmesi halinde işverence kıdem tazminatının ödenmesi hususu tasfiye olarak değerlendirilmemiştir. Davacının askerlik nedeniyle iş sözleşmesini feshettiği tarih 31.03.1980 tarihi olup bu tarihin yukarıda belirtilen 8. Dönem Toplu İş Sözleşmesi döneminde kaldığı, davacının 13.08.2013 tarihinde emekli olduğu ve bu tarihteki tavan dikkate alınmak suretiyle tüm hizmet süresinin kıdem tazminatı hesaplanmasında esas alınmasının ödenen kıdem tazminatının yasal faizi ile mahsubu suretiyle davacının alacağı miktarın bulunması gerekmekte olup, 19.03.2018 tarihli bilirkişi raporu bu hususta bilimsel verilere uygun olup denetlenebilir nitelikte olduğundan, davacının kıdem tazminatı talebinin ve istinaf başvurusunun kabulü gerektiği gibi davalı ... Taşımacılık A.Ş.'nin katılma yoluyla yapmış olduğu istinaf başvurusu yerinde görülmemiştir....”Gerekçesiyle belirtilen husus yönünden davalının istinaf başvurusu yerinde görülmemiştir.  3) ... BÖLGE ADLİYE MAHKEMESİ 8. HUKUK DAİRESİ, 11/03/2020 TARİH, 2019/4423-2020/606 E.K. SAYILI KARAR  Benzer nitelikteki uyuşmazlıkta ...Bölge Adliye Mahkemesi 8. Hukuk Dairesince özetle; “...Davacı tarafın davacının askerlik hizmeti için işten ayrıldığı dönemde yürürlükte bulunan kıdem tazminatı ödemesi ile ilgili dayanmış olduğu işten ayrılma tazminatına ilişkin düzenlemede \"muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir, kıdemli işçiliği teşvik ikramiyesi ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkını iktisap eden işçilerin kıdem tazminatı ve kıdemli işçiliği teşvik ikramiyesinin hesabı ilk işe giriş tarihinden başlar. Şu kadar ki, askere giderken verilen kıdem tazminatı yekunu son ödenen kıdem tazminatı tutarından düşülür.\" hükmünün yer aldığı, söz konusu düzenlemenin içerdiği hususların kamu düzenine ya da hukuka aykırılık teşkil etmediği, davacının muvazzaf askerlik hizmeti nedeniyle işten ayrıldığı sırada ödenen kıdem tazminatının düzenleme karşısında avans olarak verildiğinin davalı idarenin vasıflı işçi temini ve sürekliliğine yönelik almış olduğu kararın TİS'e yansıması olarak tezahür ettiği, sonraki TİS lerde aynı mahiyette düzenleme bulunmasa dahi davalı idarenin ileriye yönelik bu taahhüdü ile bağlı olacağı kanaatine varılmakla söz konusu TİS hükmüne geçerlilik tanınarak denetime elverişli bilirkişi raporu doğrultusunda çıraklık süresi hariç olmak üzere yapılan hesaba göre ilk derece mahkemesince verilen kısmen kabul kararında isabetsizlik bulunmadığı...”  Gerekçesiyle belirtilen husus yönünden davalının istinaf başvurusu yerinde görülmemiştir.  4) ... BÖLGE ADLİYE MAHKEMESİ 9. HUKUK DAİRESİ, 11/03/2020 TARİH, 2019/4295-2019/3130 E.K. SAYILI KARAR  Benzer nitelikteki uyuşmazlıkta ...Bölge Adliye Mahkemesi 9. Hukuk Dairesince özetle;  “...Davalı istinaf taleplerinin incelenmesinde; davacının bakiye kıdem tazminatı alacağı olup olmadığı ve varsa önceden ödenen kıdem tazminatının mahsubunun ne şekilde olması gerektiği taraflar arasında uyuşmazlık konusudur. Davacının askere gittiği dönemde yürürlükte bulunan 6. Dönem toplu iş sözleşmesinin 148/IV maddesinde (Serinin bazı dosyalarında 5. Dönem toplu iş sözleşmesinin 148/IV ile 7. Dönem toplu iş sözleşmesinin 139/IV maddelerinde) \"muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir, kıdemli işçiliği teşvik tazminatı ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkını iktisap eden işçilerin kıdem ve kıdemli işçiliği teşvik tazminatının hesabı ilk işe giriş tarihinden başlar. Şu kadar ki askere giderken verilen kıdem tazminatı yekunu son ödenen kıdem tazminatı tutarından düşülür\" denilmektedir. Öte yandan 1475 sayılı Kanun'un halen yürürlükte bulunan 14. Maddesinde, \"Aynı kıdem süresi için bir defadan fazla kıdem tazminatı veya ikramiye ödenmez\" denilmektedir. Davacının önce çırak olarak davalı kurumda çalıştığı, daha sonra ise işçi olarak çalışmaya devam ettiği, yukarıdaki toplu iş sözleşmesi döneminde askere gittiği, kendisine kıdem tazminatı ödendiği, davacının askerlik dönüşü hemen işe başladığı, 2013 yılında ise emekli olarak işten ayrıldığı, kendisine tavandan hesaplanan kıdem tazminatının ödendiği, davacının işe girdiği tarihten itibaren Demiryolu İşçileri Sendikası üyesi olduğu görülmektedir.  Öncelikle söz konusu toplu iş sözleşmesi hükmü aynı dönem için birden fazla kıdem tazminatı ödenmesi anlamına gelmemekte, sadece askerlik dönemini askı olarak kabul eden bir düzenlemedir. Bu nedenle 1475 sayılı Kanun'un halen yürürlükte bulunan 14. Maddesinde, \"Aynı kıdem süresi için bir defadan fazla kıdem tazminatı veya ikramiye ödenmez\" hükmüne aykırı bir düzenleme söz konusu değildir. Davacının emekli olduğu tarihte yürürlükte bulunan 25. Dönem Toplu İş Sözleşmesinin 92. Maddesinde iş sözleşmesinin feshi düzenlenmiş, 93. Maddesinde ise kıdem tazminatı düzenlenmiş, 94. maddesinde emeklilik düzenlenmiş olup (Serinin bazı dosyalarında davacıların emekli olduğu tarihlerde yürürlükte bulunan 23 ve 24. Dönem toplu iş sözleşmelerinde de aynı maddeler) 6. Dönem Toplu İş Sözleşmesinin 148/IV Maddesine (Serinin bazı dosyalarında 5. Dönem toplu iş sözleşmesinin 148/IV ile 7. Dönem toplu iş sözleşmesinin 139/IV maddelerine) benzer bir düzenleme yer almadığı görülmektedir. Görüldüğü gibi davacının emekli olduğu tarihte yürürlükte bulunan toplu iş sözleşmesinde, askere gittiği zamanda yürürlükte olan 6. Dönem toplu iş sözleşmesinin 148/IV (Serinin bazı dosyalarında 5. Dönem toplu iş sözleşmesinin 148/IV ile 7. Dönem toplu iş sözleşmesinin 139/IV) maddesine benzer bir düzenleme yer almadığından ve toplu iş sözleşmesi düzeni ilkesi gereğince 1980 yılı ve öncesi toplu iş sözleşmesi hükümleri de uygulanamayacağından davalı işveren tarafından yapılan ödeme kıdem tazminatı ödemesi niteliğinde olup aynı dönem için birden fazla kıdem tazminatı ödemesi söz konusu olamayacağı için yapılan ödeme avans niteliği taşımaz. Dolayısıyla yapılan ödemenin mahsubu yoluna gidilmesi hatalıdır. Buna göre davacının kıdem tazminatı talebinin askerlik sonrası için değerlendirilmesi gerekmektedir. Buna göre de davacının askerlik dönüşü hizmet süresine göre askerlik borçlanması dahil kıdem tazminatı tavanından ödeme yapıldığından davacının fark kıdem tazminatı alacağı bulunmamaktadır. Davacının davasının reddi gerekirken kabulü hatalı olmuştur...”  Gerekçesiyle İlk Derece Mahkemesi kararı kaldırılarak davanın reddine karar verilmiştir.  IV. GEREKÇE  İşverene ait bir ya da birkaç işyerinde belli bir süre çalışmış bir işçinin, işini kaybetmesi halinde işinde yıpranması, yeni bir iş edinmede karşılaşacağı güçlükler ve işyerine sağladığı katkı göz önüne alınarak, geçmiş hizmetlerine karşılık işveren tarafından işçiye kanuni esaslar dahilinde verilen toplu paraya “kıdem tazminatı” denilmektedir. Kıdem tazminatı, feshe bağlı haklardan olsa da, iş sözleşmesinin sona erdiği her durumda talep hakkı doğmamaktadır. 4857 sayılı İş Kanunu’nun 120 nci maddesi hükmüne göre yürürlükte bırakılan 1475 sayılı Kanun’un 14 üncü maddesinde kıdem tazminatına hak kazanabilmek için işçinin işverene ait işyerinde en az bir yıl çalışmış olması gerekir.  1475 sayılı Kanun’un 14 üncü maddesinin ikinci fıkrası, işçinin aynı işverene bağlı olarak bir ya da değişik işyerlerinde çalıştığı sürelerin kıdem hesabı yönünden birleştirileceğini hükme bağlamıştır. O halde kıdem tazminatına hak kazanmaya dair bir yıllık sürenin hesabında da işçinin daha önceki fasılalı çalışmaları dikkate alınır. Bununla birlikte, her bir fesih şeklinin kıdem tazminatına hak kazanacak şekilde gerçekleşmesi hizmet birleştirmesi için gerekli bir koşuldur. İşçinin önceki çalışmaları sebebiyle kıdem tazminatı ödenmişse, aynı dönem için iki defa kıdem tazminatı ödenemeyeceğinden tasfiye edilen dönemin kıdem tazminatı hesabında dikkate alınması mümkün olmaz. Yine, istifa etmek suretiyle işyerinden ayrılan işçi kıdem tazminatına hak kazanamayacağından, istifa yoluyla sona eren önceki dönem çalışmaları kıdem tazminatı hesabında dikkate alınmaz. Ancak aynı işverene ait bir ya da değişik işyerlerinde çalışılan süre için kıdem tazminatı ödenmemişse, bu süre aynı işverende geçen sonraki hizmet süresine eklenerek son ücret üzerinden kıdem tazminatı hesaplanmalıdır. İşçinin iş sözleşmesi feshedilmediği halde çeşitli nedenlerle kıdem tazminatı adı altında yapılan ödemeler avans niteliğinde sayılmalıdır. İşçinin iş sözleşmesinin feshinde kıdem tazminatına hak kazanılması durumunda işyeri ya da işyerlerinde geçen tüm hizmet sürelerine göre kıdem tazminatı hesaplanmalı, daha önce avans olarak ödenen miktar yasal faiziyle birlikte mahsup edilmelidir. Uyuşmazlık konusu davalar fark kıdem tazminatı alacağının tahsili istemine ilişkindir. Benzer nitelikteki davalarda uyuşmazlığın giderilmesi istemine konu kararlardan, davacı işçilerin işyerine ilk giriş tarihinden itibaren bir süre çalıştığı, daha sonra davacı işçiler tarafından muvazzaf askerlik görevi sebebiyle fiili çalışmaya ara verildiği ve ilk çalışma dönemi sonu itibariyle davacı işçilere kıdem tazminatı niteliğinde bir miktar ödeme yapıldığı, muvazzaf askerlik görevinin bitişi ile birlikte yeniden aynı işveren yanında çalışmaya devam edildiği ve ikinci fiili çalışma döneminin sonunda iş sözleşmelerinin kıdem tazminatına hak kazanacak şekilde emeklilik suretiyle son bulduğu anlaşılmaktadır. İşveren tarafından ilk çalışma döneminin dikkate alınamayacağı savunularak, davacı işçilere sadece ikinci çalışma dönemindeki çalışma süresinin dikkate alınması suretiyle kıdem tazminatı ödemesi yapıldığı anlaşılmaktadır. Davacı işçilerin iddiası, tüm çalışma süresi üzerinden ve son ücrete göre kıdem tazminatı hesabı yapılarak daha önce yapılan ödemenin mahsubu gerektiği yönündedir. Davacı işçilerin muvazzaf askerlik görevi sebebiyle fiili çalışmaya ara verdikleri tarihte işyerinde yürürlükte bulunan toplu iş sözleşmesinde “Muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir, kıdemli işçiliği teşvik tazminatı ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkını iktisap eden işçilerin kıdem ve kıdemli işçiliği teşvik tazminatının hesabı ilk işe giriş tarihinden başlar. Şu kadar ki askere giderken verilen kıdem tazminatı yekunu son ödenen kıdem tazminatı tutarından düşülür.” hükmü bulunmaktadır. Söz konusu toplu iş sözleşmesi hükmü davacı işçilerin muvazzaf askerlik sebebiyle çalışmaya ara verdiği tarih itibariyle yürürlüktedir. Bununla birlikte söz konusu hükmün en son 31/05/1980 yürürlük tarihli toplu iş sözleşmesinde mevcut olduğu, bu tarihten sonraki toplu iş sözleşmelerinde söz konusu hükme yer verilmediği anlaşılmaktadır.  Somut uyuşmazlıkta belirtilen mevcut toplu iş sözleşmesi ile muvazzaf askerlik sebebiyle işten ayrılanların askerlik görevinin bitimi sonrasında çalışmaya devam etmesi ve emeklilik hakkının iktisabı durumda tüm çalışma süresi üzerinden kıdem tazminatı ödemesi yapılacağı düzenlenmiştir.  Bu anlamda muvazzaf askerlik sebebiyle fiili çalışmaya ara verilmesi, muvazzaf askerlik sonrası tekrar aynı işveren yanında çalışılmaya başlanılması ve emeklilik hakkının iktisap edilmesi şartı ile fesih niteliğinde kabul edilmemiştir. Bu durumda muvazzaf askerlik sebebiyle fiili çalışmaya ara verilmesi, hukuki niteliği itibariyle iş sözleşmesinin şarta bağlı şekilde askıya alınması sonucunu doğurmaktadır. İşçinin muvazzaf askerlik sonrasında tekrar çalışmaya başlaması ve emeklilik hakkının iktisabı ile askı halinin son bulması öngörülmektedir. Belirtmek gerekir ki, işçinin iş güvencesini temin amacına yönelik önemli iş hukuku kurumlarından birisi de iş sözleşmesinin askıya alınmasıdır. İşçinin kusuru olmaksızın geçici şekilde iş görme borcunu yerine getirmesini engelleyen bazı durumlarda iş sözleşmesinin askıya alınması ile işçinin devamsızlığı meşru hale gelir, işveren de bu gerekçeyle iş sözleşmesini feshedemez (SÜZEK, Sarper: İş Hukuku, İstanbul 2019, s.476). İş sözleşmesinin askıya alınabileceği durumlar kanunda öngörülebileceği gibi emredici hükümlere aykırı olmamak şartıyla bireysel ve toplu iş sözleşmeleri ile de kararlaştırılabilir (SÜZEK, s.479). İş sözleşmesinin askıya alındığı dönemde işçinin iş görme borcunu, işverenin de ücret ödeme borcunu geçici bir süre ile ifa yükümlülüğü ortadan kalkmaktadır. Bununla birlikte işverenin işçiyi gözetme, işçinin sadakat borcu gibi yan edim yükümlülükleri askı döneminde de varlığını sürdürmektedir. Diğer taraftan, mevcut toplu iş sözleşmesi hükmü ile şarta bağlı askı durumu öngörüldüğünden, işçinin muvazzaf askerlik sebebiyle fiili çalışmaya ara verdiği tarih itibariyle söz konusu hükmün yürürlükte bulunması yeterlidir. Bu anlamda fesih tarihi itibariyle anılan düzenlemenin yürürlükte bulunmaması önem arz etmediği için toplu iş sözleşmesi hukuku bağlamında “düzen ilkesi” de somut uyuşmazlıkta işlerlik kazanmaz. Tüm bu açıklamalar karşısında, Bölge Adliye Mahkemelerinin kesin nitelikte olan başvuru konusu kararları arasındaki uyuşmazlığın açıklanan gerekçe doğrultusunda giderilmesi gerektiği sonucuna ulaşılmıştır.  V. SONUÇ  1. İşçinin muvazzaf askerlik sebebiyle fiili çalışmaya ara verdiği tarih itibariyle işyerinde yürürlükte bulunan toplu iş sözleşmesinde “Muvazzaf askerlik sebebiyle ayrılanlara kanuni kıdem tazminatı ödenir, kıdemli işçiliği teşvik tazminatı ödenmez. Bunlardan tekrar idareye dönüp emeklilik hakkını iktisap eden işçilerin kıdem ve kıdemli işçiliği teşvik tazminatının hesabı ilk işe giriş tarihinden başlar. Şu kadar ki askere giderken verilen kıdem tazminatı yekunu son ödenen kıdem tazminatı tutarından düşülür.” hükmünün bulunması ve işçinin askerlik sonrası tekrar işyerine dönüp emeklilik hakkını iktisap etmesi durumunda, muvazzaf askerlik öncesi çalışma dönemi için kıdem tazminatı adı altında işçiye yapılan ödemenin avans niteliğinde olduğuna ve işçiye muvazzaf askerlik öncesi de dahil iş sözleşmesi kapsamında geçen tüm çalışma süresi dikkate alınarak kıdem tazminatı ödemesi yapılması gerektiğine,  2. Bölge Adliye Mahkemelerinin, 4857 sayılı İş Kanunu ile 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'ndan kaynaklanan uyuşmazlıkları incelemekle görevli ilgili hukuk dairelerine bildirilmesi için karardan bir suretin Hakimler ve Savcılar Kurulu Genel Sekreterliğine gönderilmesine, 21/01/2021 günü oybirliği ile kesin olarak karar verildi. (¤¤)  "
}