{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 38) (5271 S. K. m. 206)  Gereği görüşülüp düşünüldü:  Türk Ceza Kanununun 1. maddesine göre Ceza Kanununun amacı \"Kişi hak ve özgürlüklerini, kamu düzen ve güvenliğini, hukuk devletini, kamu sağlığını ve çevreyi, toplum barışını korumak, suç işlenmesini önlemektir.\" Ancak suç işlenmesinin önleneceğinden bahisle, başkalarına suç işletilmesi bu amaçla bağdaşmamaktadır. Kızgınlık, kırgınlık, öfke veya elem nedeniyle yahut ikramiye almak veya tutuklanan şüphelinin mallarına el koymak veya satın almak, eşi ile evlenmek, ünlü olmak, adını basında duyurmak, küçük hatalarının görülmemesi amacıyla kolluk kuvvetlerine yardım etmek gibi herhangi bir amaçla, bir kimseye yönelik kışkırtıcı faaliyetlerde bulunulup ona suç işlettirilmesi, suç işlemeye yönlendirilmesi halinde yüklenen suçun oluşup oluşmayacağı ve suça kışkırtılan failin sorumluluğu olaysal olarak belirlenmelidir.  Mevcut olan bir soruşturmada, suçun ortaya çıkarılmasını sağlamak için görevlilerin faaliyette bulunmaları mümkündür. Ancak Devletin görevi suç işlenmesini önlemek olup, organları vasıtasıyla kişilere suç işletmesi veya suç işleme eğilimini kuvvetlendirmesi, teşvik etmesi düşünülemez. Hukuk Devleti bireylerin hak ve özgürlüklerini korur. Devlet organlarının birtakım nedenlerle kişilere suç işletmesi ve sonra da failleri cezalandırması, cezalandırma hakkının kötüye kullanılmasıdır. Kamu görevlileri, görevlerini yerine getirirken Uluslar arası Sözleşmeler, Anayasa ve yasalarla bağlı olup kabul edilen ilkelere aykırı davranamazlar. Bir kimseyi suça kışkırtma hukuka aykırıdır. Devlet organları, bireyleri kışkırtarak suç işlemelerini sağlayıp sonra yakalayıp cezalandırılmalarını isteyemezler. Böyle bir uygulama yani bireyin hileli davranışlarla aldatılarak suç işlemesinin sağlanması devlete olan güveni zayıflatacağı gibi temel hakları da ihlal edecektir.  Suç işleme düşüncesi bulunmayan bir kişinin heyecanlandırılarak, tahrik edilerek, duygularından yararlanılarak kışkırtılıp suçüstü yakalatmak veya cezalandırılmasını sağlamak amacıyla bir suç işlemeye yöneltilmesi, suç işlemesine yardım edilmesi, suç işlemesi için olanak tanınması halinde ona verilecek ceza adil olmayacaktır. Zira fail tarafından, hiçbir etki olmadan özgür iradesiyle işlenmesine başlanmış bir fiil olmayıp kışkırtma olmadığı takdirde belki de bu suçun işlenmesi söz konusu olmayacaktır. Manevi duyguların ön plana çıkarılarak aldatılıp suç işletilmesi, özgür iradesinin etki altına alınması halinde suç kastı olaysal olarak değerlendirilmeli delillerin elde ediliş biçimi üzerinde durulmalı, hukuka aykırı olup olmadığı tartışılmalıdır. Türkiye Cumhuriyeti Anayasa'sının 38, CMK.nun 148. maddeleri uyarınca yasak olarak elde edilen delillere dayanılarak hüküm kurulamaz. CMK.nun 206. maddesine göre de, kanuna aykırı şekilde elde edilen deliller reddolunmalı, 217. madde gereğince hukuka uygun şekilde elde edilen delillere dayanılarak karar verilmelidir. Ayrıca CMK.nın 230/1-b maddesinde, hükme esas alınmayan hukuka aykırı yöntemlerle elde edilen delillerin mahkumiyet kararının gerekçesinde gösterilmesi gerektiği hükme bağlanmıştır. Hukuka aykırı olarak elde edilen delillere dayanılarak mahkumiyet hükmü kurulamayacağından kolluk görevlilerinin, suçun ortaya çıkarılmasına yönelik faaliyetleri sırasında Anayasa ve AİHS'nde kabul edilen ilkelere uygun davranmaları, bireylerin haklarını ihlal etmemeleri zorunludur.  Kışkırtıcı, suçun işlenmesinden doğrudan doğruya fayda beklemeden ikramiye v.s. gibi kendine bir çıkar sağlamak için, bir kimseyi suça yönelten ve suç işledikten sonra onun yakalanmasını sağlayan kişidir. Kolluk makamlarının görevi suç işletmek değil, suç işlenmesini önlemektir. Kışkırtıcı ajan kullanılması halinde, fail yönünden \"işlenemez suç\" üzerinde durulmalıdır. Kışkırtıcının eyleme katılması olmaksızın, suçun işlenmesi olanaksız ise diğer faillerin cezalandırılmasına karar verilemez.  AİHM Teixeira de Castro/Portekiz, 09 Haziran 1998 kararında, iki sivil polis memurunun; uyuşturucu satıcılığı yaptığından şüphelenilen bir kişiyle görüşüp onun, başkasından temin ettiği uyuşturucuyu polis memuruna teslim ederken yakalandığı olayda, polis memurlarının başvurucunun suç işleme kapasitesini esasen pasif bir şekilde soruşturmakla kalmadıklarını, aksine suçun işlenmesini kışkırtacak şekilde kişiyi etkilediklerini, hareketlerinin görev tanımını aştığını, memurların müdahale olmaksızın suçun işleneceğini gösteren hiçbir şey bulunmadığını, bu nedenle AİHS'nin 6/1. maddesinin ihlal edildiğini kabul etmiştir.  21.03.2002 tarihli Calabro/İtalya ve Almanya davasında, bir suçun polis tarafından kışkırtılması halinde adil yargılanmaktan söz edilebilmesi için polisin kışkırtması olmasaydı bile suçun işleneceğine dair kesin kanıtların bulunması gerektiği belirtilmiştir.  AİHM'nce, sınırları belirlendiği ve güvence altına alındığında gizli ajan ile müdahaleye tölerans gösterilebilse bile polis provokasyonun ardından toplanan delillerin kullanılmasına kamu yararının haklı kılmayacağı, böyle bir uygulamanın esasen adil yargılama hakkından yoksun bırakır nitelikte olduğu sonucuna varılmıştır. (Vlachos/Yunanistan, 18 Eylül 2008 - Teieira de Castro ve Vanyan/Rusya, 15 Aralık 2005)  Belirlenen ajanların, güvenlik güçleri mensupları veya onların isteğiyle müdahil olan kişiler yalnızca pasif bir şekilde suç teşkil eden eylemi incelemekle sınırlı kalmayıp bir sonuca ulaşmak için yani kanıt toplanarak veya kanıt sürmek için başka türlü işlemeyeceği bir suça azmettirecek nitelikte bir kişi üzerinde etkili olursa polisin provakasyonu mevcuttur. (AİHM- Ramanauskas/Litvanya)  Failin, atılı suçu işlediğine dair yoğunlaşmış kuşku bulunması, bir soruşturmaya başlanmış olması halinde, bu kuşkuların giderilmesi için adli makamların bilgisi dahilinde gizli soruşturmacı, muhbir, gizli görevli kullanılması mümkündür. Görevlinin müdahalesi adil yargılama hakkını ihlal edici nitelikte olduğu takdirde, sanığın suçu işlediğini gösteren diğer delillerin mahkumiyete yeterli olup olmadığı, suçun nasıl işlendiği, suç eşyasının nerede ve nasıl bulunduğu, değerlendirilip sonucuna göre karar verilmelidir.  Somut olayda, başka bir soruşturmada ele geçen başka suçtan şüpheli Süleyman'ın telefonuna cevap veren polis memurunun, uyuşturucu isteyen sanık ...'ın talebine olumlu cevap vererek cezaevi nizamiyesine istediği uyuşturucu maddeyi getirip teslim ettiği anlaşılmasına göre emniyet mensuplarının müdahalesi yalnızca pasif bir şekilde suç teşkil eden eylemi soruşturmakla sınırlı kalmayıp bir sonuca ulaşmak için yani kanıt toplanarak veya kanıt ileri sürmek için başka türlü işlenemeyecek bir suça yönlendirecek şekilde polisin aktif teşviki mevcut olup, bu davranışın ardından toplanan delillerin kullanılmasının kamu yararını haklı kılmayacağı, böyle bir uygulamanın esasen faili adil yargılanma hakkından yoksun bırakır nitelikte olduğu gözetilmeden sanıkların beraati yerine yazılı şekilde mahkumiyetlerine karar verilmesi,  Kabule göre ise;  Adli emanetin 2010/166 ve 2010/158 sırasında kayıtlı suça konu cep telefonları ve uyuşturucu alışverişinde kullanılan 20 TL hakkında bir karar verilmemiş olması,  Yasaya aykırı, sanıkların temyiz itirazı bu itibarla yerinde görülmüş olduğundan sair yönleri incelenmeyen hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken CMUK.nın 321. maddesi gereğince BOZULMASINA, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}