{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 241) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü:  İncelenen dosya içeriğine göre, asıl dosyada (Karacasu Asliye Ceza Mahkemesi’nin 2013/76 Esas, 2014/131 Karar) sanık ... hakkında Karacasu Cumhuriyet Başsavcılığı’nın 08/07/2013 tarihli iddianamesi müşteki ... ve mağdur ...’ye ilişkin eylem açısından resmi belgede sahtecilik ve dolandırıcılık suçlarından da kamu davası açıldığı, ancak bu eylemler hakkında herhangi bir araştırma ve değerlendirmede bulunulmamış olup, bu suçlardan hüküm kurulmadığı anlaşıldığından, zamanaşımı süresi içerisinde mahkemece bu suçlardan da hüküm kurulması mümkün görülmüştür.  A) Sanık ... hakkında açığa imzanın kötüye kullanılması suçundan kurulan mahkumiyet hükmüne yönelik sanığın temyiz itirazlarının incelenmesinde:  Sanığın yüzüne karşı 21/10/2015 tarihinde tefhim edilen hükmün, 26/11/2015 tarihinde; CMUK'nın 310/1. maddesinde belirtilen bir haftalık yasal süre geçtikten sonra temyiz edildiği anlaşıldığından, yasal süresinden sonra yapılan temyiz isteminin 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE,  B) Sanık ... hakkında dolandırıcılık suçundan kurulan beraat hükmüne yönelik olarak o yer Cumhuriyet savcısının temyiz itirazlarının incelenmesinde:  Yüklenen suçun sanık ... tarafından işlendiğinin sabit olmadığı dosya içeriğine uygun şekilde gerekçeleri gösterilerek Mahkemece kabul ve takdir kılınmış; katılan hazine vekilinin temyiz nedenleri yerinde görülmemiş olduğundan hükmün ONANMASINA,  C) Sanık ... hakkında tefecilik suçundan kurulan beraat hükümlerine yönelik olarak katılan Hazine vekilinin temyiz itirazlarının incelenmesinde:  Yüklenen suçun sanık ... tarafından işlendiğinin sabit olmadığı dosya içeriğine uygun şekilde gerekçeleri gösterilerek Mahkemece kabul ve takdir kılınmış; katılan vekilinin temyiz nedenleri yerinde görülmemiş olduğundan hükmün ONANMASINA,  D) Sanık ... hakkında açığa atılan imzanın kötüye kullanılması suçundan kurulan mahkumiyet hükmüne yönelik olarak sanık müdafiinin temyiz itirazlarının incelenmesinde:  Yapılan yargılama sonunda aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda tartışılıp sanığın suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, cezayı artırıcı/azaltıcı sebebin niteliği takdir kılınmış, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  E) Sanık ... hakkında tefecilik suçundan kurulan mahkumiyet hükmüne yönelik olarak sanık müdafiinin ve katılan Hazine vekilinin temyiz itirazlarının incelenmesinde:  Gerekçeli karar başlığında hatalı olarak gösterilen suç tarihinin, suça konu ödünç paranın verilme tarihi olan 2012 Eylül olarak mahallinde düzeltilmesi ve 5237 sayılı TCK’nın 53. maddesinin uygulanmasında, Anayasa Mahkemesinin 08/10/2015 gün 2014/140 Esas, 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin inanç ve takdirine, incelenen dosya içeriğine göre, sanık müdafiinin ve katılan Hazine vekilinin diğer temyiz talepleri yerinde görülmemiştir, ancak;  Ayrıntıları Yargıtay Ceza Genel Kurulunun 18/06/2013 tarihli, 2000/8-151/304 sayılı kararında açıklandığı üzere, birden fazla tekerrüre esas alınabilecek hükümlülüğün bulunması halinde bunlardan en ağırının esas alınması gerektiği; sanığın sabıka kaydında yer alan ve daha ağır cezayı içeren Karacasu Asliye Ceza Mahkemesi’nin 2010/87 Esas ve 2011/20 Karar sayılı ilamı yerine, daha az cezayı içeren Karacasu Asliye Ceza Mahkemesi’nin 2012/94 Esas 2012/117 Karar sayılı ilamının tekerrüre esas alınması,  Yasaya aykırı, sanık müdafiinin ve katılan Hazine vekilinin temyiz talepleri bu itibarla yerinde olduğundan, hükmün 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı Kanun’un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasından TCK'nın 58. maddesinin uygulanmasına ilişkin bölüm çıkartılarak, yerine, ''Sanık ... hakkında, Karacasu Asliye Ceza Mahkemesi’nin 2010/87 Esas ve 2011/20 Karar sayılı mahkumiyet hükmü tekerrür oluşturduğundan, TCK’nın 58/6-7. maddeleri uyarınca verilen cezanın mükerrirlere özgü infaz rejimine göre çektirilmesine ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanmasına\" ibarelerinin yazılması suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  F) Sanık ... hakkında tefecilik suçundan kurulan beraat hükmüne yönelik olarak katılan Hazine vekilinin ve o yer Cumhuriyet savcısının, sanık ... hakkında tefecilik suçundan kurulan beraat hükmüne yönelik olarak katılan Hazine vekilinin temyiz itirazlarının incelenmesinde:  Müşteki ...’in soruşturma aşamasından itibaren tutarlı beyanları, 19/06/2013 tarihli kolluk tutanağında sanıklar ....., ... ve ...'un birlikte tefecilik suçunu işlediği yönünde görüş bildirildiği, sanık ...’ın sanık ... ve ... ile birlikte tefecilik suçunu işlediği yönündeki ikrarı göz önüne alındığında suçun tüm yasal unsurları ile sübut bulduğunun anlaşılması karşısında; tefecilik suçundan sanık ... ve ...’un mahkumiyetine karar verilmesi gerektiği gözetilmeden, yetersiz gerekçeyle yazılı şekilde beraatine karar verilmesi,  Gerekçeli karar başlığında suç tarihinin müştekinin beyanına göre ödünç paranın verilme tarihi olan 2012 Eylül olarak gösterilmemesi,  Sonuç: Yasaya aykırı, katılan Hazine vekilinin ve o yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebepten dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}