{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki taraflarca istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  1- Alacaklının temyiz isteminin incelenmesinde;  Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgeleri, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre alacaklının yerinde bulunmayan temyiz itirazlarının REDDİNE,  2- Borçlunun temyiz incelemesine gelince;  Alacaklı tarafından başlatılan ipoteğin paraya çevrilmesi yoluyla ilamlı icra takibinde, şikayetçi taşınmaz maliki tarafından icra mahkemesine yapılan başvuruda, yetkiye itirazlarının yanı sıra hesap kat ihtarının tüm muhataplara tebliğ edilmediğini ve alacaklı tarafından bazı ipotekler kaldırıldığı halde taşınmazı üzerindeki ipoteğin kaldırılmadığını ve takip başlatıldığını ileri sürerek takibin iptalini talep ettiği; ilk derece mahkemesince borçluya TMK'nın 887. maddesi gereği muacceliyet ihtarı gönderilmediği gerekçesi ile takibin iptaline karar verildiği, alacaklı tarafından istinaf yoluna başvurulduğu, Bölge Adliye Mahkemesince istinaf talebinin kısmen kabulü ile ilk derece mahkemesi kararının kaldırılmasına, borçlu adına çıkartılan icra emrinin iptaline karar verildiği görülmektedir.  Taşınmaz rehni, 4721 sayılı Türk Medeni Kanunun 850 ve devamı maddelerinde düzenlenmiştir. Kanunun 850.maddesine göre taşınmaz rehninin ipotek veya ipotekli borç senedi ve irat senedi şeklinde kurulabileceği, başka herhangi bir şekilde kurulamayacağı açıkça ifade edilmiştir. Bu ifadeden de anlaşılacağı üzere ipotek taşınmaz rehninin bir türüdür ve bir borcun ödenmesinin taşınmazla teminat altına alınması hukuki ilişkisine dayanır. İpotek, taşınmaza taalluk eden haklardandır. Birden fazla taşınmazın bir alacağın teminine tahsis edilmesi mümkündür. Bu durum toplu rehin kurulması veya rehin yükünün paylaştırılması yoluyla sağlanabilir.  Konuyla ilgili, 4721 Sayılı Türk Medeni Kanunun 855. maddesinde; “Birden çok taşınmazın aynı borç için rehnedilmesi, taşınmazların aynı malike veya borçtan müteselsilen sorumlu olan maliklere ait olmalarına bağlıdır. Aynı alacak için birden çok taşınmazın rehnedildiği diğer hâllerde, her taşınmazın alacağın ne miktarı için güvence oluşturduğu rehin kurulurken belirtilir. Aksine bir anlaşma bulunmadıkça, tapu idaresi, re'sen güvenceyi taşınmazların her birine değeri oranında dağıtır.” denilmektedir.  Uygulama ve öğretide yer alan tanımlamaya göre bir tek alacak için birden fazla taşınmaz üzerinde her biri alacağın tamamına teminat (güvence) teşkil etmek üzere rehin yükü taşınmazlar arasında paylaşılmadan) kurulan rehine toplu rehin (kollektif rehin - müşterek rehin, birlikte rehin=Gesaptpfand) denilmektedir. (Köprülü-sınırlı-haklar-... 1982- 1983,2.bası sh.291 vd.)  Yasa metninde de açıkça ifade edildiği gibi bu rehin türü \"üzerinde kurulmak istenen taşınmazlarının mülkiyetinin aynı kişiye ait olması\" ya da \"taşınmazların ayrı kişilerin mülkiyetinde yani taşınmazların malikleri farklı kimseler ise, bu kişilerin güvence altına alınmak istenen borçtan müteselsil olarak sorumlu bulunmaları\" hallerinde kurulabilmektedir. Bu şartlar yoksa toplu rehin kurulamaz.  Toplu rehinde amaç, tek bir alacağın tamamının, birden fazla taşınmaz ile teminata alınmış olup birden fazla taşınmaz üzerinde kurulu rehinler arasında hukuki bağlılık vardır ve bu bağ içerisinde alacaklının alacağın tahsil etmesi asıldır. Rehinli alacaklının teminatı ne denli fazla olursa olsun temelde alacağını ancak bir kere elde edebileceğinin de unutulmaması gerekir. Böylece rehinli taşınmazlardan birisinin paraya çevrilmesi halinde rehinli alacaklı alacağını tahsil etmişse artık diğer taşınmaz üzerindeki rehnin konusu kalmayacak ve sona erecektir. Kısacası alacaklı alacağının tutarını bir kez isteyebilir. Alacağı tümüyle karşılandığında bütün taşınmazlar hakkındaki rehin hakkının sona ermesi gerekir.  4721 sayılı TMK'nın 873/3.maddesine göre \"Aynı alacak için birden fazla gayrimenkul üzerinde rehin tesis edilmiş ise alacaklı bunların aynı zamanda satılmasını talep etmeye mecburdur. Bununla beraber icra memuru ancak gerektiği kadarını satar\" hükmüne yer verilmiştir. Buna göre, toplu rehin durumunda, ipotek alacaklısı alacağı gününde ödenmemişse açıklanan yasa hükmü gereği üzerinde toplu (birlikte rehin) kurulmuş olan taşınmazların her birini aynı zamanda satılmasını talep etmek zorundadır. Bu zorunluluk alacaklının istediği taşınmazı sattırarak keyfi davranmayı önlemeye yöneliktir. (HGK.27.11.2002. T, 12-823/1020 K.)  Somut olaya bakıldığında; alacaklı banka tarafından, asıl kredi borçlusu kooperatif ile ferdileşme işlemi sonucu taşınmazları ipotek yükü ile devralan taşınmaz malikleri hakkında ipoteğin paraya çevrilmesi yolu ile ilamlı takip başlatılmıştır. Takip talebi ekinde bulunan resmi senetlerin incelenmesine göre; kredi borçlusu kooperatif tarafından mülkiyetinde bulunan 8499 ada 5 parsel üzerine ... A.Ş. lehine 31.01.2014 tarihli, 2974 yevmiye nolu ipotek senedi ile birinci dereceden 3.000.000,00 TL bedelli ipotek kurulduğu görülmüş olup, taşınmazlar üzerindeki ipotekler toplu ipotek olmasına rağmen bu taşınmaz aleyhine takip yapılmadığı anlaşılmıştır.  Bu durumda, Bölge Adliye Mahkemesince, ilk derece mahkemesi kararı kaldırılarak icra emrinin iptaline karar verilmesi isabetsiz olup, HMK'nın 353/1-b-2 maddesi gereğince ilk derece mahkemesi kararının gerekçesi düzeltilerek, TMK'nun 873/3. maddesi gereği, müşterek ipotek konusu tüm taşınmazlar aleyhine takip yapılmadığı gerekçesiyle takibin iptaline karar verilmek üzere kararın bozulması gerekmiştir.  SONUÇ : Borçlunun temyiz itirazlarının kabulü ile, ... Bölge Adliye Mahkemesi 22. Hukuk Dairesinin 14/02/2020 tarih, 2019/71 E. - 2020/423 K. sayılı kararının yukarıda (2) nolu bentte yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca (BOZULMASINA), peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21/01/2021 gününde oy birliğiyle karar verildi."
}