{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Alacaklı tarafından bonoya dayalı olarak kambiyo senetlerine özgü haciz yolu ile başlatılan icra takibinde, borçlunun icra mahkemesine başvurusunda haczedilmezlik şikayetini ileri sürdüğü, ilk derece mahkemesince istemin reddine karar verildiği, borçlu tarafından istinaf kanun yoluna başvurulması üzerine bölge adliye mahkemesince istinaf başvurusunun esastan reddine karar verildiği, kararın borçlu tarafından temyiz edildiği görülmektedir.  Yetkisizlik karar tarihi itibariyle yürürlükte olan HMK'nun 20/1. maddesinde, \"Görevsizlik veya yetkisizlik kararı verilmesi hâlinde, taraflardan birinin, bu karar verildiği anda kesin ise bu tarihten, süresi içinde kanun yoluna başvurulmayarak kesinleşmiş ise kararın kesinleştiği tarihten; kanun yoluna başvurulmuşsa bu başvurunun reddi kararının tebliğ tarihinden itibaren iki hafta içinde kararı veren mahkemeye başvurarak, dava dosyasının görevli ya da yetkili mahkemeye gönderilmesini talep etmesi gerekir. Aksi takdirde, bu mahkemece davanın açılmamış sayılmasına karar verilir.\" hükmü yer almaktadır.  Somut olayda; ... 2. İcra Müdürlüğünün 2007/4325 E. sayılı takip dosyasında borçlu aleyhine başlatılan takipte, borçlunun haczedilmezlik şikayeti üzerine, Karacabey İcra Hukuk Mahkemesi’nin 20/01/2014 tarih, 2013/8 E. - 2014/6 K. sayılı ilamı ile yetkisizlik kararı verildiği, kararın yasa yollarından geçerek 16/12/2014 tarihinde kesinleştiği, yetkisizlik kararı üzerine tarafların dosyanın yetkili mahkemeye gönderilmesi talebinde bulunmadığı, Karacabey İcra Hukuk Mahkemesi'nce dosyanın resen, yetkili ... İcra Hukuk Mahkemesine gönderildiği görülmektedir.  Her ne kadar yetkisizliğe ilişkin mahkeme kararında \"davanın niteliği de nazara alınarak dosyanın resen davayı görmekle yetkili ... İcra Hukuk Mahkemesi'ne gönderilmesine\" şeklinde hüküm kurulmuş ise de; yukarıda anılan açık kanun hükmü gereğince tarafların istemi olmadan mahkemece şikayet dosyasının resen yetkili mahkemeye gönderilmesinin usulüne uygun bir gönderme olarak kabulü mümkün değildir.  O halde, ilk derece mahkemesince; kamu düzeni ile ilgili olan HMK'nun 20. maddesi uyarınca re’sen davanın açılmamış sayılmasına karar verilmesi gerekirken, yazılı şekilde hüküm tesisi isabetsiz olup, Bölge Adliye Mahkemesi kararının kaldırılmasına ve ilk derece mahkemesi kararının bozulmasına karar verilmesi gerekmiştir  SONUÇ : Temyiz isteminin, kamu düzeni nedeniyle re'sen kabulü ile, yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi’nin 25/02/2020 tarih ve 2020/280 E. - 2020/543 K. sayılı istinaf talebinin esastan reddine ilişkin kararının KALDIRILMASINA, ... İcra Hukuk Mahkemesi’nin 05/11/2019 tarih ve 2019/68 E. - 2019/465 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, borçlunun temyiz nedenlerinin bozma nedenine göre incelenmesine yer olmadığına, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 21/01/2021 gününde oy birliğiyle karar verildi."
}