{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 408) (6100 S. K. m. 266, 281)  Taraflar arasındaki kooperatif üyeliğinden ihraç davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, davalı kooperatifçe yazıhane kirasını ödemesi şartıyla 26.05.2010 tarihinde ortaklığa kabul edildiğini, müvekkilinin altı aylık kira bedeli olan 1.840,00 TL ödediğini 02.07.2010 tarihinden 04.07.2011 tarihine kadar kooperatifi üyesi olarak taşımacılık yaptığını, ancak 19.06.2011 tarihli kooperatif genel kuruluna çağrılmaması üzerine kendisinin üyelikten çıkartıldığını anladığını, 04.07.2011 tarihinden itibaren çalışamadığını, bu nedenle 24.000,00 TL zararının bulunduğunu, ileri sürerek müvekkilinin kooperatif üyeliğinin 1 Temmuz 2010 tarihinden itibaren devamına ve 25.840,00 TL tazminata karar verilmesini talep ve dava etmiştir.  Davalılar, davada husumetin bulunmadığını, talebin zamanaşımına uğradığını, davacının usulüne uygun olarak ortaklığa alınmadığını, davacının üye olmadığını bildiği halde çalışmaya devam ettiğini, davacı tarafından istenen zarar miktarının çok yüksek olduğunu, savunarak davanın reddini istemişlerdir.  Mahkemece davanın kısmen kabulüne dair verilen kararın davacı vekilince temyiz edilmesi üzerine Dairemizin 31.12.2014 tarih ve 2014/6197 E- 2014/8650 K sayılı ilamı ile üye bakımından sayı sınırlaması bulunmayan davalı kooperatifin açık kapı ilkesi ve zımni üyelik koşullarına göre, davacıyı ortaklığa kabul ettiği nazara alınarak, davacının üyelik tespitine ilişkin davasının kabulüne karar verilmesi; tazminat istemine ilişkin taraf delilleri toplandıktan sonra, şehirler ve ilçeler arası yolcu taşıma sektöründe faaliyet gösteren uzmanın da katıldığı bilirkişi kurulu oluşturulup, dava konusu edilen dönemde davacı aracı davalı bünyesinde çalıştırmış olsaydı elde edeceği net kazancın ne olduğu konusunda rapor alınması gerekirken yeterli ve denetime elverişli olmayan bilirkişi raporuna dayalı olarak yazılı şekilde karar verildiği gerekçesiyle bozulması üzerine mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davacının üyeliğinin tespitine; 14.05.2018 havale tarihli bilirkişi raporunda hesaplanan miktar üzerinden tazminat talebinin kısmen kabulüne karar verilmiştir.  Kararı, davalılar vekili temyiz etmiştir.  1- Dosyadaki yazılara, kararının dayandığı delillerle gerektirici sebeplere, delillerin taktirinde bir isabetsizlik bulunmamasına ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davalılar vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde değildir.  2- Mahkemece, Dairemizin 31.12.2014 tarihli bozma ilamına uyulmuş ise de, gerekleri tam olarak yerine getirilememiştir. Oluşturulan bilirkişi raporunda tazminat hesabı için kullanılan yöntemin bozma ilamında belirlenen hususlara uymadığı görülmektedir.  Bozma ilamında da belirtildiği üzere somut olaya TBK 408. maddesinin kıyasen uygulanarak tazminat hesabı yapılmalıdır. Bu hesaplama yapılırken öncelikle davalı kooperatifin üye sayısı kooperatifte aracı olan çalışan ortak sayısı bu ortaklara rutin bir şekilde hangi aralıkta iş verdiği ve bu işlerden elde edilen ortalama kazanç belirlenmeli, bu kazançtan araç için yakıt amortisman vb giderler düşülmeli, davacının boşta kaldığı dönem içerisinde kooperatif dışında çalışma yapmış olabileceği de gözönünde bulundurularak, tüm bu veriler ışığında gerekli belgeler toplandıktan sonra, kooperatif ve taşıma konusunda uzman bilirkişilerden yeni bir heyet oluşturulup dosya bu heyete tevdi edilerek TBK 408. maddesinde belirlenen şartlar ve özellikle \"başka bir iş yaparak kazandığı veya kazanmaktan bilerek kaçındığı\" yararlar da gözönüne alınarak yapılacak hesaplama ile oluşacak sonuca göre bir karar verilmesi gerekirken yetersiz bilirkişi raporuna dayanılarak yazılı şekilde karar verilmesi doğru görülmemiştir.  3- Kabule göre de; HMK 266. maddesi uyarınca çözümü hukuk dışında özel ve teknik bilgiyi gerektirmesi halinde hakim bilirkişi görüşüne başvurmak zorundadır. Bilirkişi tek olabileceği gibi heyet halinde de olabilir. 281. maddesinde ise rapora itiraz halinde izlenecek yol belirlenmiştir. Mahkemenin oluşturulan 2 kişilik bilirkişi heyeti raporunu ibraz ettikten sonra bu heyete 3. bir kişi eklenerek 3 kişilik bilirkişiden rapor alınmış olması HMK 281. madde de belirlenen usule aykırı olmuştur.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalı vekilinin diğer temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle, davalı vekilinin (1) numaralı bent dışındaki diğer temyiz itirazlarının kabulü ile mahkeme kararının BOZULMASINA, peşin alınan harcın istek halinde temyiz edene iadesine, karar düzeltme yolu kapalı olmak üzere 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}