{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki genel kurul kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekili ile katılma yoluyla davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin ortağı olduğu davalı kooperatifin 17.03.2013 tarihli genel kurul toplantısında alınan kararlardan genel kurul toplantı tutanağına 6-c maddesinde parantez içinde gösterilen (davacı arsa sahipleri) ibaresindeki “davacı” kelimesinin yine 6-c maddesinde yapılan ödemelerin ... davası için kullanılabilmesine imkan tanıyan “ve bu ödemeden arta kalan meblağın ... davası dışında bir amaçla kullanılmamasına” ibaresinin, müvekkilinin kazanılmış haklarının ihlali niteliğinde olduğunu, Kooperatifler Kanunu ve ana sözleşmeye aykırı olduğunu ileri sürerek anılan genel kurul kararının iptalini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; 17.03.2013 tarihli genel kurulunda alınan kararın 6/c maddesindeki iptali istenen hususların özellikle parantez içinde gösterilen (davacı arsa sahipleri) ibaresindeki “davacı” kelimesinin iptali talebinin davacının hem ortak hem arsa sahibi sıfatları gözetilerek her ne sıfatla olursa olsun sözleşmelerle kazanmış oldukları hakların sonradan yapılacak genel kurullarda alınan kararlarla ortadan kaldırma imkanı bulunmadığı ve genel kurula böyle bir yetki izafe edilemeyeceği, yasaya, ana sözleşmeye ve iyi niyet kurallarına da uymayacağı, c maddesindeki “... yapılan ödemeden arta kalan meblağın Türk Konut davası dışında bir amaçla kullanılmamasına...” ibaresine ilişkin ise genel kurulun bu konuda karar almaya yetkili olduğu ve bu itibarla kararın kanun, ana sözleşme hükümlerine iyi niyet kurallarına aykırı olmadığı gerekçesiyle, davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili ile katılma yoluyla davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekili ile katılma yoluyla davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekili ile katılma yoluyla davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harçlarının temyiz edenlerden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 21.01.2021 tarihinde oy birliğiyle karar verildi."
}