{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 23.12.2015 gün ve 2015/166 - 2015/421 sayılı kararı bozan Daire'nin 13.02.2019 gün ve 2017/4301 - 2019/1108 sayılı kararı aleyhinde davalı Türk Patent ve Marka Kurumu vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin 2003/23928 sayılı “SUNFLOOR+şekil” ibareli 19. sınıf ürünleri içeren tanınmış markasının bulunduğunu, davalı şirketin 2013/46781 sayılı \"FUNFLOOR+şekil\" ibareli 19. sınıfta ürünleri içeren marka tescil başvurusunda bulunduğunu, müvekkilince iltibas ve tanınmışlık hukuki sebebine dayalı olarak itirazda bulunduğunu, itirazın önce Markalar Dairesi ve nihai olarak YİDK tarafından 2015/M-1202 sayılı kararla reddedildiğini, kararın haksız ve hukuka aykırı olduğunu, başvurunun tescilinin müvekkilinin “SUNFLOOR” esas ve ayırt edici unsurlu markaları ile iltibasa sebebiyet vereceği gibi, markanın tanınmışlığından haksız yarar sağlayacağını, itibar ve ayırt edici karakterini de zedeleyeceğini ileri sürerek YİDK kararının iptaline, davalı adına tescil edilen markanın hükümsüzlüğü ile sicilden terkinine karar verilmesini istemiştir.  Davalı Türk Patent ve Marka Kurumu vekili, kurum kararının hukuka uygun olduğunu savunarak davanın reddine karara verilmesini istemiştir.  Davalı şirket vekili, davacı markası ile başvuru konusu işaret arasında iltibasa sebebiyet verebilecek derecede benzerlik bulunmadığını, “FLOOR” ibaresinin ayırt ediciliğinin bulunmadığını, diğer ibareler ile yeterli ayırt ediciliğinin oluştuğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece davanın reddine dair verilen karar, davacı vekilinin temyizi üzerine Dairemizce bozulmuştur.  Bu kez davalı Türk Patent ve Marka Kurumu vekili karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, Türk Patent ve Marka Kurumu vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, Türk Patent ve Marka Kurumu vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen Türk Patent ve Marka Kurumu'ndan alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}