{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 105) (6100 S. K. m. 353, 356, 357, 369, 371)  Taraflar arasında görülen davada İzmir 5. Asliye Ticaret Mahkemesince verilen 11.04.2017 tarih ve 2015/1420 E. - 2017/385 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi'nce verilen 13.11.2019 tarih ve 2018/198 E- 2019/2226 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili şirketin, dava dışı Beijing Xinhenglong Int.Import and Export Co Ltd.'den satın aldığı 20.100 kg. çinkonun dava dilekçesi ekindeki konişmento ile davalı şirkete teslim edildiğini ve emtianın Çin limanından yüklendiğini, ancak taşıyanın sorumluluğunda iken zayı olduğunu, bu yönde davalı şirkete yapılan ihtara cevap verilmediğini, evraklarda yazılı olmamasına ve müvekkilini onayı alınmamasına rağmen aktarma yapıldığını beyanla, 32.600-USD mal bedeli, 6.000,00 USD mahrum kalınan kâr ve 1.000,00 USD kredi faizinden doğan alacak bedelin ödenme tarihi olan 14.09.2015 tarihinden itibaren ticari avans faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının ihtarnamesise noter ihtarı ile cevap verildiğini, davacının ihtar ekinde gönderdiği konşimentonun müvekkili firma tarafından acente sıfatıyla düzenlenmiş orijinal bir konşimento olmadığını, konşimentonun müvekkili firmanın acentesi olduğu MSC S.A.ya ait olmadığını, TTK 105 maddesine göre acentenin akdettiği ve akdedilmesine aracılık ettiği sözleşmelerden doğan ihtilaflardan dolayı doğrudan acente aleyhine dava açılamayacağını, bu nedenle pasif husumet yokluğundan da davanın reddi gerektiğini, müvekkili şirketin acenteliğini yaptığı taşıyan tarafından düzenlenen konşimentonun onuncu maddesi ile Londra Mahkemeleri'nin yetkili kılındığını savunarak, davanın aktif husumet yönünden, pasif husumet yönünden, yetkisizlik nedeniyle, esastan reddini istemiştir.  İlk Derece Mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacının dayandığı MSCUXY01907 nolu konşimento aslı ile davalının dayandığı aynı seri nolu konşimento arasında taşınan mal ve acente bakımından farklılık olduğu, davalının sunduğu konşimentodaki dökme boru cinsinden ürünlerin İzmir Gümrüğüne getirilerek işlemlerinin yapıldığı, ithalatının yasal şekilde tamamlandığı, davacının sunduğu konşimentodaki çinko malzemesi ile ilgili bir işlem yapılmadığı, davalının taşıma sözleşmesinin tarafı olmadığı, bu sebeple husumet ehliyeti bulunmadığı, yetki itirazının yerinde görülmediği gerekçesiyle davanın pasif husumet yokluğundan reddine karar verilmiştir.  Karara karşı, davacı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesince, dava konusu yükün davalı ...Ş. tarafından taşınmadığı, davalının taşıma sözleşmesinin tarafı olmadığı, bu nedenle davalıya husumet yöneltilemeyeceği, mahkemenin gerekçesin yerinde olduğu gerekçesiyle, göre davacı vekilinin istinaf başvurusunun HMK'nın 353/1-b-1. maddesi uyarınca esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  1-Dava; taşımacılık ilişkisinden kaynaklanan tazminat istemine ilişkindir. İlk Derece Mahkemesince davanın pasif husumet nedeniyle reddine karar verilmiştir. Davacı vekilinin istinaf başvurusu üzerine Bölge Adliye Mahkemesince ilk derece yargılamasında eksiklik görülerek duruşma açılarak yapılan inceleme sırasında bilirkişi raporu alınmış, ilk derece mahkemesinin pasif husumet nedeniyle davanın reddi yönündeki kararında herhangi bir isabetsizlik görülmediğinden, davacı vekilinin istinaf başvurusunun HMK'nın 353/(1)-b.1 maddesi gereğince esastan reddine karar verilmiştir.  6100 sayılı HMK’nın karar tarihinde yürürlükte olan 353/1-b-1 maddesi uyarınca yargılamada eksiklik bulunmadığının ve kanunun olaya uygulanmasında hata edilmediğinin anlaşılması karşısında istinaf isteminin esastan reddine karar verilmesi gerekir. Başka bir anlatımla, yapılan inceleme sonucunda, ilk derece mahkeme kararının usul veya esas yönünden hukuka uygun olduğunun anlaşılması halinde ve bu hale münhasır olarak başvurunun esastan reddine karar verilmesi gereklidir. Ancak Bölge Adliye Mahkemesince yukarda da açıklandığı üzere yargılamada eksiklik görülerek dava konusu uyuşmazlık üzerinde duruşma açılarak inceleme yapılması durumunda HMK’nın 353/1-b-3. maddesi gereğince esastan yeni bir karar verilmesi gerekmektedir. Aksi halde, incelenen kararda olduğu gibi, bir yandan kararın gerekçesinde yargılama eksikliğine ve bunun giderildiğine değinilirken, bir yandan da ancak ilk derece yargılamasında usul ve yasaya hiçbir aykırılık bulunmayan hallerde verilmesi gereken istinaf başvurusunun esastan reddi biçimindeki hüküm fıkrası arasında çelişki oluşacağı açık olup bu gibi bir durum ise kanuna açık aykırılık nedeniyle re’sen bozma nedeni teşkil eder niteliktedir.  Hükümden sonra 7251 sayılı Kanun ile HMK’nın 356. maddesine eklenen ve yayım tarihinde yürürlüğe giren 2. fıkra, yukarda belirtilen hallerde, farklı bir değerlendirme yapılmasını gerektirir nitelikte değildir. Nitekim, bilindiği ve HMK’nın 357. maddesinde ve özellikle bu maddenin gerekçesinde değinildiği üzere, Bölge Adliye Mahkemelerince yapılacak incelemenin biri denetim açısından, diğeri ise dava konusu uyuşmazlık bakımından olmak üzere iki yönü bulunmaktadır. Ayrıntıya girilmeden ifade edilecek olursa, Bölge Adliye Mahkemesince duruşma açılarak dava konusu uyuşmazlık üzerinde bir inceleme yapılması halinde, 356/2. maddede değinilen ve verilmesi öngörülen gerekli karar, “yeniden esas hakkında bir karar” olmak durumundadır.  Tüm bu nedenlerle, HMK m. 353/1-b-1 kapsamında istinaf başvurusunun reddine karar verilmesi doğru görülmemiş, kararın öncelikle bu nedenle ve HMK’nın 369/1. ve 371. maddeleri uyarınca bozulması gerekmiştir.  2-Bozma sebep ve şekline göre, davacı vekilinin temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının re’sen BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, dava dosyasının Bölge Adliye Mahkemesine gönderilmesine; ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 21.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Bölge Adliye Mahkemesi'nin 10.12.2009 karar tarihinde yürürlükte bulunan 6100 sayılı HMK 356 maddesinde \"353 üncü maddede belirtilen haller dışında incelemenin duruşmalı olarak yapılacağı, bu durumda duruşma gününün taraflara tebliğ edileceği\" düzenlenmiş olup 28.07.2020 tarihinde yürürlüğe giren ve 6100 sayılı HMK 356. maddesine 2. fıkra olarak eklenen 7251 sayılı Yasa'nın 36. maddesinde \"Duruşma sonunda bölge adliye mahkemesinin istinaf başvurusunu esastan red etmek veya ilk derece mahkemesi hükmünü kaldırarak yeniden hüküm kurmak dahil gerekli kararlar vereceği düzenlenmiştir.  Değişiklik gerekçesinde de ifade edildiği üzere Bölge Adliye Mahkemesi'nin incelemenin duruşmalı olarak yapılmasına karar vermesinden sonra HMK 352 veya 353'üncü maddelerde belirtilen hallerin mevcudiyetinin tesbiti halinde ne şekilde karar vereceği hususunda Kanunun mevcut halinde açık bir hüküm bulunmadığından, uygulamada duruşma açılmasından sonra istinaf başvurusunun esastan reddi kararı ile HMK 352 veya 353'üncü maddelerdeki hallerde gerekli kararların verilip verilemeyeceğine ilişkin tereddütler oluştuğundan bölge adliye mahkemeleri arasında farklı kararlar verilmekte iken uygulama birliğinin sağlanması ve durumun açıklığa kavuşturulması için madde başlığı da değiştirilmek suretiyle 2. fıkra HMK 356'ncı maddeye eklenmiştir. Düzenleme ile incelemenin duruşmalı olarak yapılmasına karar verilmesinden sonra HMK 352 ve 353. maddeler de dahil olmak üzere bölge adliye mahkemesinin başvurunun esastan reddine karar vermesine açıkça imkan sağlamıştır. Bu suretle bölge adliye mahkemesi istinaf yargılamasının her aşamasında istinaf incelemesini gerektirdiği her türlü kararı verebilecektir.  Somut uyuşmazlıkta;  Bölge adliye mahkemesince incelemenin duruşmalı olarak yapılmasına karar verilmiş, duruşma icrasından sonra yazılı şekilde istinaf başvurusu esastan red edilmiştir.  Bölge adliye mahkemesi karar sayın çoğunluk görüşü doğrultusunda yazılı şekilde, temyiz aşamasında yürürlüğe giren HMK 356/2 maddesi gereğince \"yeniden esas hakkında bir karar\" verilmesi gerektiği gerekçesiyle bozulmuştur.  Sayın çoğunluğun bozma gerekçesine katılmak mümkün değildir.  Zira, yukarıda açıklandığı, madde gerekçesinde vurgulandığı ve madde metninde de açıkça zikredildiği üzere bölge adliye mahkemesince duruşma açıldıktan sonra her türlü kararın verilmesi mümkündür. Somut uyuşmazlıkta olduğu gibi duruşma açıldıktan sonra, madde hükmü gereğince istinaf başvurusunun esastan reddine karar verilmesinde yasaya aykırı bir yön bulunmamaktadır.  Yorum yoluyla, gerekçeye uygun şekilde madde metnine dahil edilen bir hükmün yok sayılması kabul edilemeyeceğinden sayın çoğunluğun bozma gerekçesine katılamıyorum.  Davacı vekilinin sair temyiz itirazlarının incelenmesi gerekirken, kararın yazılı gerekçe ile bozulmasına ilişkin sayın çoğunluk görüşüne karşıyım.(¤¤)  "
}