{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 408, 445, 446, 622)  Taraflar arasında görülen davada İstanbul 13. Asliye Ticaret Mahkemesince verilen 28.12.2017 tarih ve 2015/588 E- 2017/1081 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 13. Hukuk Dairesi'nce verilen 20.03.2019 tarih ve 2018/671 E- 2019/409 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından duruşmalı, davacı vekili tarafından duruşmasız olarak istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı şirketin 1.000.000.- TL nominal değerde sermayeye sahip olduğunu ve lüks mobilya sektöründe faaliyet gösterdiğini, şirketin 40.000 hissesinden 19.980 adedinin müvekkiline, 19.980 adedinin ...'a, 20'şer adedinin ise ...'ın anne ve babasına ait olduğunu, davacı ile ...'ın, 2007 yılında boşandıklarını, iş hayatını birlikte devam ettirdiklerini ancak aralarında bir çok konuda ihtilaf çıktığını, ...'ın anne ve babasının hisseleri ile birlikte %50,05'lik çoğunluğa sahip olduğunu, şirketi her konuda domine ettiğini, müvekkilinin haklarını görmezden geldiğini, davalı şirketin 2014 yılı genel kurul toplantısının 11.03.2015 tarihinde yapıldığını, fakat şirketin mevcut bilançosu ile birlikte finansal tablolarının ve denetim raporlarının taleplerine rağmen verilmediğini, bu sebeple, gerekli incelemeler için, gündemde yer alan bazı konuların ileri bir tarihte karara bağlanmasının genel kuruldan talep edildiğini, bu taleplerinin diğer ortaklar tarafından da kabul görmesi üzerine, gündem maddelerinin bir kısmının 08.04.2015 tarihinde görüşülmesine karar verildiğini, 11.03.2015 tarihli toplantının 6. gündem maddesi ile müdür ...'in maaşının 45.000.- TL'ye yükseltilmesine, 08.04.2015 tarihindeki toplantının 7. gündem maddesi ile kar dağıtılmamasına, 8. gündem maddesi ile 14.05.2014 tarihli 2013 yılı genel kurul kararının 6.maddesinde alınan kararın iptaline oyçokluğu ile karar verildiği, verilen bu kararların kanuna, ana sözleşmeye ve dürüstlük kuralına aykırı olduğunu ileri sürerek, anılan kararların iptali ile şirketin dağıtılabilir karının hesaplanarak, bu karın dağıtılması yönünde karar verilmesini, talep ve dava etmiş; 09.11.2017 tarihli ıslah dilekçesi ile 08.04.2015 tarihli toplantının 2. gündem maddesi ile alınan bilançonun ve faaliyet raporunun onaylanmasına ilişkin kararın da iptalini talep etmiştir.  Davalı vekili alınan kararların kanuna, anasözleşmeye ve dürüstlük kuralına uygun olduğunu savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesince, TTK'nın 408/2-b maddesi gereği, gündemin 6. maddesindeki müdür maaşının belirlenmesinin Genel Kurul'da alınması gereken bir karar olduğu, alınan kararın TTK'ya uygun olduğu, ancak; daha evvelce müdür maaşının 25.000.-TL'ye çıkarılmasına ilişkin İstanbul 4 Asliye Ticaret Mahkemesi'nin 2014/509 E sayılı dosyasında görülen davada genel kurulun 4 nolu gündem maddesinin dürüstlük kuralına aykırı olması gerekçesiyle iptal edildiği, bu dava neticesi verilen kararın Yargıtay 11. Hukuk Dairesi'nin 04.05.2017 tarihli ilamıyla bozulduğu, işbu davaya konu genel kurulda müdür maaşının ise bu kez 25.000.-TL den % 80 artışla 45.000.-TL'ye çıkarıldığı, oysa aynı genel kurulda şirketin 2014 yılı için kar etmediği saptanarak bilançonun onaylandığı, her ne kadar ek raporla şirketin 2014 yılı için 435.002,11-TL kâr ettiği tespit edilmişse de, 1 yıl için elde edilen karın aylık 45.000-TL müdür maaşına göre son derece orantısız olduğu, 2014 yılı için hiç kar etmeyen şirkette müdür maaşının aylık 45.000.-TL olarak belirlenmesinin izaha muhtaç bir husus olduğu, mahkemece eski eş olan taraflar arasında parasal konularda bir açmaz olduğu, kar etmeyen şirkette %80 oranında müdür maaşı artışının dürüstlük kuralına aykırı olduğu; Gündemin 7. maddesinin 2014 yılı karının dağıtılmasına ilişkin olduğu, geçmiş yıllardan birikmiş karların dağıtılması öngörülmediğinden, ancak başlangıçta bilanço ve gelir tabloları ve defterler incelenmediğinden beyana göre şirketin 2014 yılında dağıtılacak karının bulunmadığı, ek raporla birlikte bilanço ve defterlerin incelenmesinden sonra şirketin 2014 yılında 435.002,11 TL kâr ettiği tespit edilmişse de, aynı toplantıda bilançonun onaylanmasına ilişkin 2 nolu gündem maddesine ve bu maddenin iptalinin istenmemiş olmasına göre artık şirketin 2014 yılında kar etmemiş olduğu kabul edileceğinden dağıtılacak kâr bulunmaması nedeniyle gündemin 7. maddesinin iptali koşullarının oluşmadığı, davacı yanca ıslah dilekçesiyle bilançonun onaylanmasına ilişkin 2 numaralı gündem maddesinin de \"kararın batıl olduğunun tespit edilerek iptaline\" karar verilmesi talep edilmişse de, genel kurul kararlarının iptali isteminin toplantıdan sonra 3 aylık hak düşürücü süreye tabi olduğu, başlangıçta dava konusu edilmeyen bir maddenin açılan bir davada ıslah yoluyla dava konusu edilemeyeceği, davacı yanın ıslah dilekçe ve taleplerinin nazara alınmadığı, davacı yan 2. maddeye ilişkin butlana dayalı iptal ifadesi kullanmışsa da, bilançosunun onaylanmasına ilişkin genel kurul kararının butlan sebebiyle sakat olduğunun kesinlikle söylenemeyeceği, ancak mevcut genel kurul kararının süresinde iptali talebinde bulunulabileceği, bu nedenle 7 nolu gündem maddesinin iptali koşulları oluşmadığı; Gündemin 8. maddesinde, 2013 yılı karının dağıtılmasına ilişkin 14.05.2014 tarihli olağan genel kurul toplantısında alınan 6 nolu \"şirket karından kanun ve esas sözleşme gereği yapılması gereken miktarlar ayrıldıktan, geçmiş yıl karlarından geçmiş yıl zararları düşüldükten sonra kalan 1.000.000.-TL kârın ortaklara hisseleri oranında dağıtılmasına\" ilişkin kararın kaldırılmasına karar verildiği, davacının alınan bu kararın iptalini talep ettiği, işbu karara gerekçe olarak şirket ana sözleşmesinin 13. maddesindeki %75 çoğunluk oyunun bulunmadığının ileri sürüldüğü, ancak anonim ve limited şirkette genel kurulun kar dağıtımına karar vermesi ile kâr payının, kararlaştırılan miktarı ile anonim ve limited şirkete karşı alacak hakkına dönüştüğü, (Yargıtay 11 H.D 09.10.1990 - 6376 karar sayılı kararı) yenilik doğurucu nitelikte olan bu kararın, daha sonra alınan bir kararla kaldırılamayacağı ve dağıtım oranının düşürülemeyeceği, bu amaçla alınan genel kurulu kararının geçersiz olduğu, zira genel kurulun bir üçüncü kişiye ait alacak üzerinde tasarrufta bulunma yetkisinin olmadığı, (.../ ... / ...ortaklıklar hukuku) ancak dağıtım kararının mahkemece iptaline karar verilmesi ile birlikte alacak hakkının ortadan kalkacağı, 14.05.2014 tarihli genel kurulda alınan bu karara karşı İstanbul 12. Asliye Ticaret Mahkemesi'nin 2014/1210 E sayılı dava dosyasında iptal davası açılmış olmasına rağmen dava sırasında yürütmenin durdurulması yönünden tedbir kararı verilmediği gibi ilgili maddenin iptaline de karar verilmediği bu nedenle gündemin 8. maddesinde alınan kararın geçerli olmayacağı, alacak hakkına dönüşen kar payı hakkında etkili olmayacağı 8. maddenin iptaline karar verilmiş; bu karara karşı taraf vekillerince istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, mahkemece kurulan hükümde kamu düzenine aykırılık bulunmadığı gibi istinaf nedenleri doğrultusunda hükmün kaldırılmasını gerektirecek usul ve yasaya, dosya içeriğine aykırı bir durum olmadığı kanaatine varılarak; istinaf başvurularının ayrı ayrı reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-Dava, limited şirket genel kurul kararlarının iptaline ilişkindir. Limited şirketlerde genel kurul kararlarının hükümsüzlüğü davalarında 6102 sayılı TTK’nın 622 madde atfıyla anonim ortaklıkların genel kurul kararlarının iptalini ve butlanını düzenleyen aynı Kanun’un 445 vd. maddeleri uygulanır. Anonim şirketlerde genel kurul kararlarının yasa, ana sözleşme ve afaki iyi niyet kurallarına aykırılık halleri ileri sürülerek iptali isteminde bulunabilmek için, 6102 sayılı TTK'nın 446. maddesi gereğince toplantıya katılan üyenin karara ret oyu kullanarak muhalif kalması ve bu keyfiyeti zapta geçirmesi gerekmektedir. Oylama öncesi yapılan görüşme sırasında bir öneriye karşı olunduğunun belirtilmesi veya ret oyu kullanılması alınan karara muhalif olunduğu anlamını taşımamaktadır. Dairemizin yerleşmiş kararlarında da oylama öncesi peşin muhalefetin olmayacağı istikrarlı bir şekilde kabul edilmiştir.  Somut olayda, davacı dava konusu genel kurul kararlarına, gerekçelerini de açıklayarak karşı olduğunu ifade etmiş ve oylama öncesinde ''Susan'ın muhalefetiyle'' ibaresi tutanağa yazılmış ise de, oylamadan sonra alınan kararın veya toplantı tutanağının altına karara muhalefetini yazdırtmamıştır. Bu durumda, dava şartı sayılan muhalefet şerhinin şekle uygun olarak sunulmadığı, davacının kararlara olumsuz oy vermesine rağmen karara muhalefetini tutanağa geçirtmediği ve bu haliyle kanunun aradığı toplantıya katılan üyenin karara ret oyu kullanarak muhalif kalması ve bu keyfiyeti zapta geçirmesi şartının sağlanmadığı hususu gözetilerek davanın reddine karar verilmesi gerekirken, yazılı şekilde hüküm tesisi doğru olmamış, hükmün resen bozulması gerekmiştir.  2-Bozma sebep ve şekline göre taraf vekillerinin temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle, İlk Derece Mahkemesince verilen karara yönelik taraf vekillerinin istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının resen BOZULARAK KALDIRILMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, (2) bozma sebep ve şekline göre taraf vekillerinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden taraflara iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}