{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Edirne 2. Asliye Hukuk Mahkemesi'nce verilen 02.03.2017 gün ve 2015/155 - 2017/133 sayılı kararı onayan Daire'nin 20.02.2019 gün ve 2017/4385 - 2019/1397 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, tasfiye halinde Türk Ticaret Bankası A.Ş ile davalı arasında akdedilen genel kredi sözleşmesi ve zeyilname kapsamında kredi borcunun tamamının ödenmediğini, tasfiye halinde Türk Ticaret Bankası A.Ş'nin izni kaldırılmış bir fon bankası olması sebebiyle 5411 sayılı Kanun'un 141. maddesi gereğince alacağın 20 yıllık zamanaşımı süresine tabi olduğunu belirterek 08.10.2012 tarihi itibariyle 48.946,10 TL alacağın, 2.353,26 TL ana para alacağına 08.10.2012 tarihinden itibaren işleyecek yıllık %165 temerrüt faizi, BSMV ve fer'ileriyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın zamanaşımına uğradığını, müvekkilinin ana para ve faiz borcunun bulunmadığını, ihtarname gönderilmesinden sonra müvekkilinin ödeme yaptığını belirterek davanın reddini istemiştir.  Mahkemece uyulan bozma kararı, iddia, savunma ve tüm dosya kapsamına göre; Edirne 1. İcra Müdürlüğü'nün 2000/1694 Esas sayılı dosyası ile tahsilde tekerrür etmemek kaydıyla 460,92 TL asıl alacak, 4.901,28 TL temerrüt faizi, 245,06 BSMV olmak üzere 5.607,26 TL'nin, ana paraya 08.10.2012 tarihinden itibaren işletilecek %165 temerrüt faizi ve %5 BSMV'si ile birlikte tahsil edilerek davacıya verilmesine, 43.338,84 TL ve fazlaya ilişkin talebin reddine dair verilen karar taraf vekillerinin temyizi üzerine Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, davacıdan harç ve ceza alınmasına yer olmadığına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}