{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (556 S. KHK m. 8)  Dava: Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesi’nce bozmaya uyularak verilen 30.01.2020 tarih ve 2019/406-2020/61 sayılı kararın Yargıtayca incelenmesinin davalı ... vekili ve davalı Türk Patent ve Marka Kurumu vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava, 6100 sayılı Kanun'un geçici 3/2. maddesi delaletiyle uygulanması gereken HUMK 3156 sayılı Kanun ile değişik 438/1 maddesi hükmü gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle incelemenin dosya üzerinde yapılmasına karar verildikten sonra dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, müvekkili şirketin “Kayra” asıl unsurlu çok sayıda tanınmış markanın sahibi olduğunu, davalı şahsın ise 2015/32243 numaralı “KAYRAKLI” ibareli marka başvurusunda bulunduğunu, müvekkilince bu başvuruya yapılan itirazın davalı Kurum tarafından nihai olarak reddedildiğini, alınan kararın usul ve yasaya aykırı olduğunu, dava konusu başvuru ile müvekkili markaları arasında iltibasa yol açacak düzeyde benzerlik bulunduğunu, başvurunun tüketicilerce müvekkilinin seri markalarından biri olarak algılanacağını, başvurunun tescili halinde müvekkili markasının tanınmışlığının zedeleneceğini, başvurunun kötü niyetli olduğunu ileri sürerek, YİDK’in 25.03.2016 tarih ve 2016-M-3278 sayılı kararının iptaline ve dava konusu markanın hükümsüzlüğüne ve sicilden terkinine karar verilmesini talep ve dava etmiştir.  Davalı Türk Patent ve Marka Kurumu vekili, Kurum kararının usul ve yasaya uygun olduğunu, dava konusu başvuru ile davacı markaları arasında iltibasa yol açacak düzeyde bir benzerlik bulunmadığını savunarak, davanın reddini istemiştir.  Davalı ... vekili, müvekkilinin başvurusuna konu ibare ile davacı markaları arasında iltibasa yol açacak düzeyde bir benzerliğin bulunmadığını savunarak, davanın reddini istemiştir.  Mahkemece Dairemiz bozma ilamına uyularak, davacının tanınmış markası olan “KAYRA” kelime markası ile, davalı başvurusuna konu “KAYRAKLI” ibaresi karşılaştırıldığında, davalı başvurusuna konu markanın davacı markasının tamamını aynı harf sırasıyla ve aynen kapsadığı, “KAYRA” ibaresine eklenen “KLI” ekinin markayı kavramsal olarak farklılaştırmayacağı ve ayırt ediciliği sağlamaktan yoksun olduğu, bu haliyle markalar arasında, 556 sayılı KHK’nın 8/1-b hükmü bağlamında karıştırılma ihtimaline yol açacak derecede benzer olduğu gerekçesiyle davanın kabulüne, Türk Patent ve Marka Kurumu YİDK'nın 2016-M-3278 sayılı kararının iptaline, 2015/32243 sayılı markanın hükümsüzlüğü ile sicilden terkinine karar verilmiştir.  Kararı, davalı ... vekili ve davalı Türk Patent ve Marka Kurumu vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalılar vekillerinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davalılar vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, istek halinde aşağıda yazılı 49,50 TL harcın temyiz eden davalılara iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}