{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 53) (6356 S. K. m. 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı dava dilekçesinde özetle, davaya konu Yüksek Hakem Kurulu kararının, öncelikle 6552 sayılı Yasaya (bu yasayla değiştirilmiş 4735 sayılı Kamu İhale Sözleşmeleri Kanunu'nun 8. maddesine eklenen fıkraya), 22 Ocak 2015 tarih ve 29244 sayılı Resmi Gazetede yayınlanan Personel Çalıştırılmasına Dayalı Hizmet Alımlarında Toplu İş Sözleşmesinden Kaynaklanan Fiyat Farkının Ödenmesine Dair Yönetmeliğe ve 6356 sayılı yasaya aykırı olarak alındığını, hukuka aykırı bu toplu iş sözleşmesinin uygulanmasının toplu iş sözleşmesinin tarafı T.Sağlık-İş Sendikası tarafından 04/12/2017 tarihi itibariyle talep edildiğini ve 1 aylık süre 04/01/2018 itibariyle dolduğundan, bu toplu iş sözleşmesi niteliğindeki Yüksek Hakem Kurulu kararının uygulanması halinde (6552 sayılı Yasa uyarınca fiyat farkını alabilecek konumda iken bunu sırf davaya konu hukuka aykırı karar nedeniyle alamayacak olması nedeniyle) telafisi imkansız maddi zararlara uğrayacağını ve iflas etmesinin kaçınılmaz olacağını, belirterek Yüksek Hakem Kurulu Başkanlığı'nın toplu iş sözleşmesi niteliğindeki kararının ve toplu iş sözleşmesinin uygulanmaması için ihtiyati tedbir kararı verilmesini Yüksek Hakem Kurulu Başkanlığı'nın 09/11/2017 tarih ve 2017/1955 E., 2017/2855 K. sayılı toplu iş sözleşmesi niteliğindeki kararının yok hükmünde olduğunun tespiti ile buna ilişkin toplu iş sözleşmesinin başlangıç tarihinden itibaren geçersizliğine; 6552 sayılı Yasa'nın 13.maddesi ile 4735 sayılı Kamu İhale Sözleşmeleri Kanunu'nun 8. maddesine eklenen fıkralar (3.Fıkra) ve bu kânun uyarınca çıkartılan Personel Çalıştırılmasına Dayalı Hizmet Alımlarında Toplu İş Sözleşmesinden Kaynaklanan Fiyat Farkının Ödenmesine Dair Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik uyarınca, davacı iş ortaklığı tarafından yapılan 31/07/2017 tarihli yetkilendirmenin geçerli olduğunun tespitine; davalı ...-İş'in yetkilendirmeyi kabul etmeyerek toplu iş sözleşmesi yapma imkanı bulunmadığına 07/08/2017 tarihli ve 13-Y.B/5906 sayılı işlemin iptaline, yetkilendirmenin kanun ve yönetmelik hükümlerine uygun olması nedeniyle toplu iş sözleşmesi görüşmelerinin davalılar T.Sağlık-İş Sendikası ile Kamu-İş arasında yürütülmesi gerektiğinin tespitine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, somut uyuşmazlıkta yetkili mahkemenin Adana İş Mahkemesi olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davacı vekili temyiz etmiştir.  Gerekçe: Toplu iş sözleşmesi kavramı Anayasanın 53. maddesinde düzenlenmiştir. “Toplu iş sözleşmesi ve toplu sözleşme hakkı” başlıklı maddenin birinci fıkrasına göre “İşçiler ve işverenler, karşılıklı olarak ekonomik ve sosyal durumlarını ve çalışma şartlarını düzenlemek amacıyla toplu iş sözleşmesi yapma hakkına sahiptirler.”6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu’nun 2/1-ğ maddesinde tüzel kişiliğe sahip kuruluşlar olarak tanımlanan sendikaların amacı ise, yine aynı maddede, üyelerinin ortak ekonomik ve sosyal hak ve çıkarlarını korumak olarak ifade edilmiştir. Şüphesiz, sendikaların belirtilen amacı gerçekleştirebilecekleri en iyi araç, serbest toplu pazarlık hakkı çerçevesinde bağıtlanacak bir toplu iş sözleşmesidir. Toplu iş sözleşmesi yetkisi ise, toplu iş sözleşmesi ehliyetine sahip kuruluş veya kişinin belli bir toplu iş sözleşmesi yapabilmesi için Kanunun aradığı niteliğe sahip olmasını gösterir(Günay, Cevdet İlhan: İş Hukuku Yeni İş Yasaları, Ankara, 2013, s. 942).6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun “Yetki” başlıklı 41. maddesinin birinci fıkrasına göre “Kurulu bulunduğu işkolunda çalışan işçilerin en az yüzde birinin üyesi bulunması şartıyla işçi sendikası, toplu iş sözleşmesinin kapsamına girecek işyerinde başvuru tarihinde çalışan işçilerin yarıdan fazlasının, işletmede ise yüzde kırkının kendi üyesi bulunması hâlinde bu işyeri veya işletme için toplu iş sözleşmesi yapmaya yetkilidir.”6356 sayılı Kanun’un 41. ve devamı maddelerinde belirtilen usule göre yetki belgesinin alınmasından sonra yapılacak çağrı ile toplu görüşme süreci başlayacaktır. Toplu görüşme sürecinde taraflarca anlaşma sağlanması durumunda toplu iş sözleşmesi bağıtlanacak, aksi halde ise arabuluculuk aşaması ve daha sonra ise grev aşaması gündeme gelecektir. Grev kavramı da, aynı Kanun'un 58. maddesinde “İşçilerin, topluca çalışmamak suretiyle işyerinde faaliyeti durdurmak veya işin niteliğine göre önemli ölçüde aksatmak amacıyla, aralarında anlaşarak veya bir kuruluşun aynı amaçla topluca çalışmamaları için verdiği karara uyarak işi bırakmaları” şeklinde tanımlanmıştır. Kanunun 60. maddesine göre, grev kararı ancak arabuluculuk aşamasından sonra alınabilecektir. Anayasanın 54. maddesinin üçüncü fıkrasında, grev ve lokavtın yasaklanabileceği hallerin kanunla düzenleneceği belirtildikten sonra devam eden fıkrada da, grev ve lokavtın yasaklandığı hallerde uyuşmazlığın Yüksek Hakem Kurulu tarafından çözüleceği ifade edilmiştir. 6356 sayılı Kanun’un 51. maddesinde de, grev ve lokavtın yasak olduğu uyuşmazlıklarda, arabulucu aşamasında da anlaşma sağlanamadığı takdirde taraflardan birisinin Yüksek Hakem Kuruluna başvurabileceği ifade edilmiştir. Aynı Kanun'un 62. maddesinde ise grev ve lokavtın yasak olduğu işler belirtilmiştir. Hukukumuzda, yukarıda belirtilen düzenlemeler doğrultusunda, toplu görüşme süreci işçi sendikası ile işveren sendikası yahut sendika üyesi olmayan işveren arasında yürütülecek ise de, kamu kurumlarında hizmet alımı yolu ile faaliyet gösteren alt işveren işyerleri yönünden kısmen ayrıksı düzenlemeler öngörülmüştür.4735 sayılı Kamu İhale Sözleşmeleri Kanunu'nun sekizinci maddesine 6552 sayılı Kanun ile eklenen fıkraya göre “4/1/2002 tarihli ve 4734 sayılı Kamu İhale Kanununun 62 nci maddesinin birinci fıkrasının (e) bendi uyarınca ihale edilen işlerde, 22/5/2003 tarihli ve 4857 sayılı İş Kanununun 2 nci maddesinde tanımlanan asıl işveren-alt işveren ilişkisi çerçevesinde alt işveren tarafından münhasıran bu Kanun kapsamına giren kamu kurum ve kuruluşlarına ait işyerlerinde çalıştırılan işçileri kapsayacak olan toplu iş sözleşmeleri; alt işverenin yetkilendirmesi kaydıyla merkezi yönetim kapsamındaki kamu idarelerinin üyesi bulunduğu kamu işveren sendikalarından birisi tarafından 18/10/2012 tarihli ve 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu hükümlerine göre yürütülür ve sonuçlandırılır. Toplu iş sözleşmesinin kamu işveren sendikası tarafından bu fıkraya göre sonuçlandırılması hâlinde, belirlenen ücret ve sosyal haklardan kaynaklanan bedel artışı kadar idarece fiyat farkı ödenir. Kamu işveren sendikası tarafından yürütülmeyen ve sonuçlandırılmayan toplu iş sözleşmeleri için fiyat farkı ödenemez, 4857 sayılı Kanunun 2 nci maddesinin yedinci fıkrası esas alınarak asıl işveren sıfatından dolayı ücret farkına hükmedilemez ve asıl işveren sıfatıyla sorumluluk yüklenemez. Bu fıkranın uygulanmasına ilişkin esas ve usuller, Çalışma ve Sosyal Güvenlik Bakanlığının görüşü alınmak suretiyle Maliye Bakanlığınca belirlenir.” Madde doğrultusunda düzenlenen ve 22.01.2015 tarihinde Resmi Gazete'de yayımlanan “Personel Çalıştırılmasına Dayalı Hizmet Alımlarında Toplu İş Sözleşmesinden Kaynaklanan Fiyat Farkının Ödenmesine Dair Yönetmelik” ile de uygulamanın esasları ayrıntılı olarak tanzim edilmiştir. Diğer taraftan, 7036 sayılı İş Mahkemeleri Kanunu'nun 6 ncı maddesinin birinci fıkrasına göre de “İş mahkemelerinde açılacak davalarda yetkili mahkeme, davalı gerçek veya tüzel kişinin davanın açıldığı tarihteki yerleşim yeri mahkemesi ile işin veya işlemin yapıldığı yer mahkemesidir.” İş mahkemelerinin yetkisi kamu düzenine ilişkin olduğundan, anlaşma ile bertaraf edilemeyeceği gibi genel yetki kuralları da uygulanmaz. Hatta, davalı tarafından yetki itirazında bulunulmamış olsa bile, mahkemece yargılamanın her aşamasında yetki hususunun gözetilmesi gerekir. Dosya içeriğinden, davacı alt işveren şirketler ile ... Üniversitesi arasında 01.05.2017 ilâ 31.08.2017 tarihleri arasında geçerli hizmet alım sözleşmesi imzalandığı, söz konusu alt işveren işyeri ile ilgili davalı işçi sendikasına toplu iş sözleşmesi imzalamaya yetkili olduğuna dair 17/07/2017 tarihli yetki belgesi verildiği, bilahare alt işveren tarafından 4735 sayılı Kanun'un 8. maddesi ve “Personel Çalıştırılmasına Dayalı Hizmet Alımlarında Toplu İş Sözleşmesinden Kaynaklanan Fiyat Farkının Ödenmesine Dair Yönetmelik” hükümleri gereğince toplu iş sözleşmesi görüşmelerini yürütmesi için 31/07/2017 tarihinde davalı ... işveren sendikasına yetki belgesi verildiği anlaşılmaktadır. Davacı tarafından yetkilendirilen davalı ... işveren sendikasının ise tespit konusu işyerinin 4735 sayılı Kanun’un 8 inci maddesi kapsamında olduğuna ilişkin herhangi bir kayıt bulunmadığı gerekçesiyle yetkilendirmeyi reddettiği anlaşılmaktadır. İnceleme konusu davada, taraflar arasındaki uyuşmazlık, 6552 sayılı Kanun ile değişik 4735 sayılı Kanun'un ve 6356 sayılı Kanun'un uygulanmasından kaynaklanan karma nitelik arz etmektedir. Bu cümleden olarak, somut olayda sadece 6356 sayılı Kanun'dan kaynaklanan bir uyuşmazlık söz konusu değildir. Bu itibarla uyuşmazlığın karma niteliği nazara alındığında, somut olayda yetkili mahkemenin 7036 sayılı Kanun hükümlerine göre belirlenmesi gerektiği ve bu anlamda ... İş Mahkemesinin yetkili mahkeme olduğu açıktır. Anılan hususlar gözetilmeksizin İlk Derece Mahkemesince yazılı şekilde hüküm tesisi ve bu karara karşı yapılan istinaf başvurularının esastan reddi kararı hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}