{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "          Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın dosyası Dairemize gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesinin 2. fıkrasında; Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz başvurusunda bulunulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 Sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 26/09/2004 tarih ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı düzenlemesine yer verilmiş olup, Bölge Adliye Mahkemelerinin göreve başladığı 20/07/2016 tarihinden sonra anılan mahkemelerce verilen kararların temyizi üzerine Yargıtayca tesis edilen kararlar hakkında Hukuk Muhakemeleri Kanununda karar düzeltme yoluna başvurulabileceğine dair bir düzenleme bulunmamaktadır.  Somut olayda;... İcra Hukuk Mahkemesi'nin 15/06/2017 tarih ve 2016/679 E. - 2017/210 K.sayılı sayılı kararına karşı davalı tarafından istinaf talebinde bulunulduğu, ... Bölge Adliye Mahkemesi 18.Hukuk Dairesinin 08/06/2018 tarih ve 2017/2697 E. - 2018/1281 K. sayılı kararı ile; istinaf başvurusunun esastan reddine karar verildiği, bu karara karşı davalı tarafından temyiz yoluna başvurulması üzerine, Dairemizin 14/11/2019 tarih ve 2018/13094 E.- 2019/16508 K. sayılı ilâmı ile Bölge Adliye Mahkemesi kararının kaldırılmasına, İlk Derece Mahkemesi kararının bozulmasına karar verildiği, bozma sonrası... İcra Hukuk Mahkemesinin 27/02/2020 tarih ve 2020/4 E. - 2020/92 K. sayılı kararı davacı tarafından temyiz edildiği, Dairemizce kararın onandığı anlaşılmaktadır.  Davacı vekili tarafından onama kararının tebliği üzerine karar düzeltme talebinde bulunulmuş ise de, yukarıda da açıklandığı üzere, Bölge Adliye Mahkemesi kararlarının temyizi üzerine Yargıtayca verilen kararlar hakkında karar düzeltme yoluna gidilmesi mümkün olmadığından, bu yöndeki dilekçenin reddine karar vermek gerekmiştir.  SONUÇ:1-Yukarıda yazılı nedenlerle karar düzeltmeye ilişkin dilekçenin REDDİNE,  2- Bölge Adliye Mahkemesi kararlarının temyizi üzerine Yargıtayca verilen kararlara karşı karar düzeltme yoluna gidilmesi mümkün olmayıp karar düzeltme talebinin kötüniyetle yapıldığı anlaşıldığından, HMK'nun 368. maddesi yollamasıyla aynı Kanunun 329/2. maddesi uyarınca karar düzeltme talebinde bulunan davacı vekili Av. ...'in takdiren 3.000,00 TL disiplin para cezası ile CEZALANDIRILMASINA, para cezasının mahal mahkemesince yerine getirilmesine, 21/01/2021 gününde oy birliğiyle karar verildi."
}