{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21)  Yukarıda tarih ve numarası yazılı mahkeme kararının müddeti içinde temyizen tetkikinin borçlular tarafından istenmesi üzerine bu işle ilgili dosya mahallinden daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Alacaklı tarafından bonoya dayalı olarak kambiyo senetlerine mahsus haciz yolu ile başlatılan takipte borçluların İcra Mahkemesi'ne başvurusunda; takibe konu bonodaki imzanın şirketlerin yetkilisine ait olmadığı, şirketlerin eski yetkilisi tarafından yetkili olduğu süreden sonra imzalandığını belirterek imzaya ve borca itiraz ettiği, ilk derece mahkemesince, süresi içerisinde davanın açılmadığı gerekçesi ile reddine karar verildiği, taraflarca istinaf yoluna başvurulması üzerine Bölge Adliye Mahkemesince, alacaklının istinaf başvurusunun; feragat nedeni ile reddine, borçluların istinaf başvurusunun ise; esastan reddine karar verildiği anlaşılmaktadır.  Borçlu şirketlerin aynı adreslerine gönderilen tebliğ mazbatalarının incelenmesinde, 04.03.2016 olarak yazılan tebliğ tarihlerinden, borçlu şirketlerden biri için doğrudan bu tarihin yazıldığı, diğer borçlu şirket için ise “03.03.2016” tarihinin parafsız şekilde düzeltilmek suretiyle 04.03.2016 tarihine dönüştürüldüğü, dolayısıyla her iki borçlu şirket yönünden mazbatada yazılı tebliğ tarihinin 04.03.2016 olduğu görülmüştür.  PTT tarafından ilgili tebligatların usulsüzlüğüne dair yapılan ve mahkemece celbedilen soruşturma ve eklerine göre, evrak dağıtıcısının borçluların adresine tebligatları 03.03.2016 tarihinde götürdüğü, adresin kapalı olmasından dolayı doğrudan kapıya ihbar kağıdı yapıştırdığı, 6 numaralı komşuya da haber verdiği, ancak PTT’ye döndükten sonra tebliğ evraklarını muhtara teslim etmediği, ertesi gün 04.03.2016 tarihinde muhtara teslim ettiği, mazbataların üzerine de, bu tarihin yazıldığı, yine tebliğ mazbataları üzerinde de 03.3.2016 tarihli Ptt kaşesi olmakla, olağan akışa aykırı şekilde tebliğden önceki tarihte, Ptt tarafından mühürlendiği anlaşılmıştır.  7201 sayılı Tebligat Kanunu'nun 21/1. maddesine göre; “Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru, tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır” hükmü yer almaktadır.  Tebligat Kanun'unun 21/1 maddesinde açıkça belirtiltiği üzere; adresin kapalı olması veya tebliğden imtina halinde tebliğ evrakının o yer mahalle muhtarına veya kanunda sayılı şahıslara teslim edilip bilahare haber kağıdının muhatabın adresindeki binanın kapısına yapıştırılması ile artık tebliğ işlemi tamamlanacaktır. Buna göre, tebliğ evrakları her ne kadar 03.03.2016 tarihinde kapıya yapıştırılmış ise de, tebliğ tarihinin bu şekilde belirlenmesi ve geçerli sayılabilmesi; tebliğ memurunun maddede belirtilen prosedüre aynen riayet etmesi ve bunu belgelemesine bağlıdır. Gelinen aşamada, dosya içeriği, tebligatların teslimine dair soruşturma neticesi ve tebliğ mazbatalarında yer alan tarih ile tebliğ memurunun el terminalinde girmiş olduğu gönderi kayıtlarına göre, tebligatların aynı kanunun 21/1 maddesinde belirtildiği şekli ile tebliğ edildiğinden söz edilemeyecektir. Zira aksinin kabulünde, haber kağıdının kapıya yapıştırıldığı 03.03.2016 gününde borçlu şirketlerin muhtara başvurmaları halinde kendilerine teslim edilecek herhangi bir tebliğ mazbatasının o gün itibari ile muhtarda bulunması mümkün olamayacaktır.  Tebligat zarfları üzerinde 04.03.2016 tarihinin yazılı olması itibari ile yasal sürede 09.03.2016 tarihinde mahkemeye başvurdukları için, borçlu şirketler açısından; usulsüz tebliğ şikayetinde bulunması gerekliliğinin aranması, dosya kapsamına artık uygun düşmeyecektir.  Borçluların; 04.03.2016 tarihli ödeme emrinin tebliğine göre, mahkemeye başvurularının yasal sürede olduğu anlaşılmakla, ilk derece mahkemesince; işin esasının incelenmesi gerekirken yazılı şekilde 5 günlük yasal süre aşımından reddi ve borçluların istinaf başvurusunun bölge adliye mahkemesince esastan reddedilmesi isabetsizdir.  Sonuç: Borçluların temyiz itirazlarının kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 19. Hukuk Dairesi'nin 5/6/2020 tarih ve 2018/3458 E. - 2020/917 K. sayılı istinaf talebinin reddine ilişkin kararının (KALDIRILMASINA), ... 12. İcra Hukuk Mahkemesi’nin 06/09/2018 tarih ve 2016/209 E. - 2018/489 K. sayılı kararının (BOZULMASINA), dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}