{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 27, 297)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Bir mahkeme kararının gerekçesi, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi nedenlere ve hukuksal düzenlemelere dayandırıldığını ortaya koyar; kısaca, maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterir. Tarafların, o dava yönünden, hukuk düzenince, hangi nedenle haklı veya haksız görüldüklerini anlayıp değerlendirebilmeleri ve Yargıtay'ın hukuka uygunluk denetimini yapabilmesi için ortada, usulüne uygun şekilde oluşturulmuş, hükmün hangi nedenle o içerik ve kapsamda verildiğini ayrıntılarıyla gösteren, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıkta bir gerekçe bölümünün bulunması zorunludur. Bütün mahkemelerin ve her türlü kararların gerekçeli olarak yazılması gerektiğini öngören Anayasa'nın 141/3. maddesi ve ona koşut bir düzenleme içeren 6100 sayılı HMK'nun 27 ve 297. maddeleri işte bu amacı gerçekleştirmeye yöneliktir.  Yargıtay Hukuk Genel Kurulu'nun 28.04.2010 gün ve 2010/11-195 E. - 238 K. sayılı usulden bozmayı kapsayan ilamının gerekçesinde de vurgulandığı üzere, \"Yasanın aradığı anlamda oluşturulacak kararların hüküm fıkralarının, açık, anlaşılır, çelişkisiz, uygulanabilir olmasının gerekliliği kadar; kararın gerekçesinin de sonucu ile tam bir uyum içinde, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi nedenlere ve hukuksal düzenlemelere dayandırıldığını ortaya koyacak; kısaca, maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterecek nitelikte olması gerekir.\"  Nitekim, 07.06.1976 gün ve 3/4-3 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde yer alan \"Gerekçenin, ilgili bilgi ve belgelerin isabetle takdir edildiğini gösterir biçimde geçerli ve yasal olması aranmalıdır. Gerekçenin bu niteliği, yasa koyucunun amacına uygun olduğu gibi, kararı aydınlatmak, keyfiliği önlemek ve tarafları tatmin etmek niteliği de tartışma götürmez bir gerçektir\" şeklindeki açıklama ile de aynı ilkeye vurgu yapılmıştır.  Anılan husus kamu düzeni ile ilgili olup, gözetilmesi yasa ile hakime yükletilmiş bir ödevdir. Aksine düşünce ve uygulama, gerek yargı erki ile hakimin, gerek mahkeme kararlarının her türlü düşünceden uzak, saygın ve güvenilir olması ilkesi ile bağdaşmaz.  Somut olayda; Bölge Adliye Mahkemesince, hükmün gerekçe kısmının A cümlesinde “....takip alacaklısı sıfatı bulunmayan ....ye karşı açılan davanın pasif husumet yokluğu nedeniyle reddine karar verilmesi gerekmektedir.....” şeklinde gerekçe oluşturulduğu, B cümlesinde “........ve Paz.A.Ş yönünden icra mahkemesine yapılan başvurunun değerlendirilmesinde....borçlu tarafın isteminin derdestlik nedeniyle usulden reddi gerekir....” şeklinde gerekçe oluşturulduğu, hükmün karar kısmında ise; “ ....\"a-Davanın Anadolu Motor Ürt. Ve Paz. A.Ş. yönünden derdestlik nedeniyle usulden reddine, .... ve Paz. A.Ş. yönünden pasif husumet yokluğu sebebiyle reddine, şeklinde karar verildiği belirtilerek, kararın gerekçesi ile hüküm arasında çelişki meydana getirildiği görülmektedir.  Buna göre; Bölge Adliye Mahkemesince kararın gerekçe kısmı ile hüküm fıkrası arasında uyumsuzluk olacak şekilde hüküm tesisi isabetsiz olup, anılan çelişkinin giderilmesi için Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  Sonuç: ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi'nin, 11/03/2020 tarih, 2020/397 E., 2020/463 K. sayılı kararının yukarıda yazılı nedenlerle, 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesi göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/2. maddeleri uyarınca re’sen BOZULMASINA, peşin alınan temyiz harcının istek halinde iadesine, bozma nedenine göre borçlunun temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}