{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 677, 686, 778) (6100 S. K. m. 106)  Dava: Taraflar arasında görülen davada İstanbul 12. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 23.02.2015 tarih ve 2014/168-2015/71 sayılı kararın Yargıtay’ca incelenmesinin davacılar vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacılar vekili, davacıların muris ...’ın mirasçıları olduklarını, 25.05.1998 keşide ve 30.08.1999 vade tarihli 250.000 USD bedelli senedin davalı ... tarafından sahte olarak düzenlendiğini, dava konusu senedin 200.000 USD’lik kısmının davalı ... vekili tarafından takibe konulduğunu, takibe konu senette ...’in ciranta imzasının sahte olduğunu, meşru hamil olmadığını, alacağın 02.03.2004 tarihinde davalı ...’a temlik edildiğini, ...’ın okuma yazma bilmediğini, işlemlerde parmak bastığını, temlik işleminde imza attığını ... lehine yapılan temlikin geçersiz olduğunu, davacıların davalı ...’a borçları bulunmadığını, muris ... imzasının sahte olduğunu ileri sürerek, davacıların davalılara takibe konu senet nedeniyle 417.000,00 TL borçlu olmadıklarının tespitine karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, kesin hüküm, derdestlik itirazlarının bulunduğunu, davalının, lehdar ...’dan alacaklarına karşılık senedi ciro yolu ile teslim aldığını, vadesinde ödenmeyince icra takibine koyduğunu, ...’ın annesi ... tarafından borcun bir kısmı ödenince dosyanın ...’a temlik edildiğini savunarak davanın reddini istemiştir.  Diğer davalılar davaya yanıt vermemiştir.  Mahkemece yapılan yargılama sonucunda, İstanbul 13.Asliye Ticaret Mahkemesi'nin 2005/584 sayılı dosyasında davacı... ve ...adına velayeten açılan menfi tespit davasında ölen ...'ın keşideci olduğu dava konusu senede ilişkin imza inkarını içerir bu menfi tesbit davasının, senet üzerindeki imzanın davacılar murisine ait olduğu, davacıların ... hakkındaki davadan feragat ettikleri, diğer davalı ... yönünden ise imza muris eli ürünü olması nedeniyle red olunduğu, kararın Yargıtay aşamasından geçerek onandığı, tashihi karar isteminin red olunarak kesinleştiğinin belirlendiği,  İstanbul 14. Asliye Ticaret Mahkemesi'nin 2013/107 sayılı dosyasında ise yine davacıların, davalı ...-... alyehine yetkili hamil olmadığının tesbiti ile ... imzasının yani ciranta imzasının sahte olduğu ve temlik sırasındaki imzanın ...'a ait olmadığını ileri sürerek talepte bulunduğu, mahkemece yapılan denetlemede TTK 778. madde yollaması ile 677.madde çerçevesinde poliçe ile borçlanmaya ehil olmayan kimselerin imzasının, sahte imzaları, merhum şahısların imzasının yahut imzalayan veya namlarına imzalanmış olan şahısları herhangi bir sebep dolayısı ile ilzam etmeyen imzaları taşırsa diğer imzaların sıhhatine bu yüzden halel gelmez açıklaması ile imzaların istiklali şeklinde tanmlanan bu ilke gereği poliçeye atılan her geçerli imzanın sahibini bağladığı, geçerli imzaların sahiplerinin, başkasının imzasının geçersiz olduğunu ileri sürerek kambiyo sorumluluğundan kurtulamayacağı, poliçeye imza atan kişi diğer imzaların geçersiz veya sahte ya da o kişilere ait olmasının ilişkisini taşıdığı, bu nedenle her imza kendi sahibini bağladığı belirlenerek HMK 106 madde kapsamında tespit davası açmanın istisnalar hariç bu davayı açmakta hukuken korumaya değer yararının olmadığı, nedenle red kararı verildiğinin belirlendiği, delil olarak sunulan İstanbul 13.Asliye Ticaret Mahkemesi dosyasında da ve diğer ceza ve icra hukuk dosyalarında yapılan imza incelemeleri ile bonolardaki imzaların davacılar murisi ... eli mahsülü olduğunun belirlendiği, bu yönde yeniden denetleme yapmaya yer olmadığnını sabit olduğu,sunulan deliller, izlenen diğer kesinleşmiş mahkeme dosyaları ve davacı talebi denetlendiğinde davacılar iddialarının gerek İstanbul 13.Asliye Ticaret Mahkemesi ve gerekse İstanbul 14.Asliye Ticaret Mahkemesi dosyalarının kapsamı ile denetlendiği, TTK 778.madde göndermesi ile TTK 677.madde gerekçeleri ve ifadeleri, TTK 686/1 madde kapsamı doğrutusunda, davanın açıklanan delil inceleme ve gerekçeli kararlar doğrultusunda yerinde görülmediği gerekçesiyle davanın reddine karar verilmiş,hüküm davacılar vekili tarafından temyiz edilmiştir.  Sonuç: Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacılar vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 31,60 TL temyiz ilam harcının temyiz eden davacılardan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}