{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 23)  Taraflar arasında görülen davada Ankara 4. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 30.11.2018 tarih ve 2017/191-2018/937 sayılı kararın Yargıtay'ca incelenmesinin duruşmalı olarak davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında ticari ilişki bulunduğunu, davacının bu ilişki kapsamında verdiği çeke karşılık davalının mal teslim etmediğini, daha önce teslim edilen malların bir kısmının fatura düzenlenerek iade edildiğini, bedelsiz kaldıkları iddia edilen toplam 23.570.-TL tutarındaki 3 (üç) adet çek yönünden davalıya borçlu olunmadığının tespiti ile iade faturasına konu mal bedelinin davalıdan tahsilini talep etmiştir.  Davalı vekili, davacının 01.10.2010 tarihli faturaya konu emtiayı teslim aldıktan sonra TTK'nun 23/2 maddesi gereğince itirazda bulunmadığını, hak düşürücü sürenin sükuta erdiğini, davalının taraflar arasındaki ikinci anlaşmaya konu 01.03.2011 tarihli faturadaki emtiayı davacıya teslim ettiğini, bu nedenle davalının elinde kalan çeklerin bedelsiz olmadıklarını belirterek davanın reddini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya göre, davacı tarafından birinci parti 42.897,60 TL tutarında ki malın teslim alındığı ve bu konuda taraflar arasında uyuşmazlık bulunmadığı, kargo teslim belgesinde 01.10.2010 tarihli 22442 irsaliye nolu faturanın teslimi konusunda ibarelenin bulunduğu, ikinci kargo teslim belgesinde herhangi bir ayırt edici özellik yanında, miktar ve nitelik itibariyle de açıklayıcı bilgi bulunamadığı, tarafların defterleri dikkate alındığında, davalı tarafından düzenlenen toplam fatura bedelinin 72.345,15 TL davacı tarafından yapılan çek ödemelerinin ise toplam 72.340,00 TL olduğu dikkate alındığında, ikinci kargo teslim belgesinin ikinci parti mallara ilişkin olduğu, fatura bedelleri ile yapılan ödemelerin de birbirine bulunduğu davacının davalıya yönelik istirdat ve menfi tespit isteminde haklı olmadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar davacı vekili tarafından temyiz edilmiştir.  Davacı davalıdan iki parti mal sipariş etmiş olup dosya içerisinde davalı tarafından davacıya yapılmış iki adet kargo teslim fişi bulunmaktadır. Davacı bu iki kargo tesliminin birinci siparişin iki parça halinde gönderilmesi olduğunu iddia etmektedir. Davalı ise ikinci kargonun ikinci siparişine ilişkin olduğunu savunmaktadır. 31.08.2010 tarihli birinci kargo teslim fişi üzerinde kayıt bulunmamaktadır. Ancak 29.09.2010 tarihli ikinci kargo teslim fişi üzerinde kargo içeriğinin birinci siparişe ilişkin faturaya ait olduğunu gösteren fatura numarası bulunmaktadır. İkinci siparişin birinci siparişten önce gönderilmiş olması söz konusu olamayacağından, ikinci kargo teslim fişinde davalının savunmasının aksine ilk siparişe ilişkin fatura seri numarası bulunduğuna göre karineten davalının ikinci sipariş konusu malları davacıya teslim etmediği kabul edilerek sonucuna göre karar verilmesi gerekirken maddi vakıayı yazılı şekilde belirleyerek karar verilmesi doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalıdan alınarak davacıya verilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}