{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 16, 30, 32)  Dava: Davacı-birleşen dosya davalısı ... İnş. Haf. Nak. Taah. ve ... San. Tic. Ltd. Şti. ile davalı-birleşen dosya davacıları ... vs. arasındaki davadan dolayı ... 8. Asliye Hukuk Mahkemesince verilen 17.10.2019 tarih ve 2017/538 E.-2019/425 K. sayılı hükmün duruşmalı olarak temyizen tetkiki davalı-birleşen dosya davacıları vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı-birleşen dosya davalısı vekili Avukat ... ile davalı-birleşen dosya davacıları vekili Avukat ... geldi. Hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Karar: Mahkemece verilen kararın taraf vekillerince temyiz edilmesi nedeniyle dosya temyiz incelemesi yapılmak üzere dairemize gönderilmişse de yapılan incelemede;  Mahkemece yüklenici tarafından açılan asıl davada davanın kısmen kabulüne beş nolu bağımsız bölümün tapu kaydının iptali ile davacı şirket adına tapuya kayıt ve tesciline, 192.361,00 TL’nin davalılardan tahsili ile davacıya verilmesine, arsa sahipleri tarafından açılan birleşen davada ise 76.800,00 TL’nin davalılardan tahsiline karar verilmiş, karar taraf vekilleri tarafından temyiz edilmiştir.  Davalı ve birleşen dosya davacıları arsa sahipleri vekilince temyiz dilekçesi verilirken 16.12.2019 ve 30.12.2019 tarihli sayman mutemedi alındıları ile (1) adet 218,50 TL temyiz yoluna başvurma harcı, 3.286,00 TL temyiz karar harcı (nispi) ve 44,40 TL temyiz karar harcı (maktu) olmak üzere toplam 3.548,90 TL harç yatırılmıştır.  Davalı ve birleşen dosya davacıları arsa sahipleri vekilinin temyiz dilekçesi içeriğinden asıl davayı esastan ve hüküm altına alınan vekalet ücreti yönünden ve birleşen davada da verilen hükmü eksik alacağa hükmedildiği gerekçesiyle reddedilen talepleri nedeniyle temyiz ettiği anlaşılmaktadır. Asıl ve birleşen davaların birlikte görülmesi, bu davaların bağımsızlıklarını yitirdikleri anlamına gelmez. Bu kural gereği anılan tarafça hem asıl hem de birleşen davada kurulan hüküm yönünden ayrı ayrı temyiz harçlarının yatırılması zorunludur. Oysa davalı ve birleşen dosya davacıları vekilince bir adet temyiz yoluna başvurma harcı yatırılmış ve asıl davada hüküm vekalet ücreti yönünden de temyiz edildiği halde nispi temyiz karar harcı eksik yatırılmıştır. Buna göre davalı ve birleşen dosya davacıları vekilinin birleşen davada davanın kısmen kabulüne dair verilen kararın temyizine yönelik olarak yatırması gereken 218,50 TL temyiz yoluna başvurma harcını ve asıl davada tapu iptali ve tescil kararı yönünden eksik bırakılan 3.073,95 TL nispi temyiz karar harcını yatırmadığı anlaşılmaktadır. Bu durumda 492 sayılı Harçlar Kanunu'nun 16,30 ve 32. maddeleri uyarınca arsa sahipleri vekili yönünden asıl ve birleşen davada temyiz incelemesinin yapılabilmesi için toplam 3.292,45 TL harcın yatırılması gerekmektedir.  6100 sayılı HMK’nın geçici 3. maddesinin yollamasıyla uygulanması gereken 1086 sayılı HUMK’nın 434/III maddesinde temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamının ödeneceği, bunların eksik ödenmiş olduğu sonradan anlaşılırsa kararı veren hakim veya mahkeme başkanı tarafından verilecek kesin süre içinde tamamlanması gerektiği, aksi halde temyizden vazgeçmiş sayılacağı hususunun temyiz edene yazılı olarak bildirileceği, verilen süre içinde harç ve giderler tamamlanmadığı takdirde kararın temyiz edilmemiş sayılmasına karar verileceği düzenlenmiştir. Eksik harcın tamamlatılması için mahkemece HUMK’nın 434/III. maddesinde belirtilen şekilde işlem yapılması ve bundan sonra temyiz incelemesi yapılmak üzere dosyanın dairemize gönderilmesi gerekmektedir.  Sonuç: Yukarıda açıklanan nedenlerle eksik alınan temyiz harcının tamamlatılması için HUMK’nın 434/III maddesinde belirtilen şekilde işlem yapılmak üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 21.01.2021 gününde oybirliği ile karar verildi.(¤¤)  "
}