{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı tarafından 24/01/2012 gününde verilen dilekçe ile mirasın gerçek reddi istenmesi üzerine davanın açılmamış sayılmasına dair verilen 14/09/2012 günlü hükmün Yargıtayca incelenmesi davacı tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, mirasın gerçek reddinin tespiti isteğine ilişkindir.  Davacı, 02.11.2011 tarihinde ölen mirasbırakanı ...’in mirasını kayıtsız şartsız reddinin tescilini istemiştir.  Mahkeme, 07.06.2012 tarihli celse dosyanın işlemden kaldırılması kararını müteakip davanın açılmamış sayılmasına karar vermiştir.  Hükmü, davacı temyiz etmiştir.  Uyuşmazlık, 4721 sayılı Türk Medeni Kanununun 605/1. maddesi uyarınca hasımsız olarak açılan mirasın gerçek reddine ilişkin iş bu davada yerel mahkemenin görevinin; isteğin süresinde olup olmadığı ve ret edenin mirasçılık sıfatının bulunup bulunmadığının tespiti ile süresinde başvuru ve usulüne uygun bir talep bulunduğu takdirde TMK. 609. maddede gösterilen usulde işlem yapmaktan ibarettir. Bilindiği üzere, mirasın kayıtsız şartsız reddine ilişkin beyan; bozucu yenilik doğurucu niteliktedir. Bu beyan, Sulh Mahkemesine ulaşmakla sonuç doğurur. Bu nedenle, mirasın kayıtsız şartsız reddine ilişkin dilekçe sulh hakimine ulaştıktan sonra, davacının ayrıca duruşmaya gelmesine ilişkin bir yasal zorunluluk bulunmadığı halde; davacının açılan duruşmaya takip etmediği ve üç ay içinde dosyanın yenilenmediği gerekçesiyle 6100 sayılı Hukuk Muhakemeleri Kanununun 150/5. maddesi uyarınca davanın açılmamış sayılmasına karar verilmesi usul ve yasaya aykırı olmuştur. Hal böyle olunca, davacının temyiz itirazları yerindedir ve hükmün bozulması gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 21.01.2021 tarihinde oy birliği ile karar verildi."
}