{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297) (4721 S. K. m. 706)  Davacı vekili tarafından, davalılar aleyhine 08/05/2007 gününde verilen dilekçe ile satış vaadi sözleşmesinden kaynaklanan tapu iptali ve tescil istenmesi üzerine Dairemizin bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 20/09/2019 günlü hükmün Yargıtayca incelenmesi davalılar ... ve ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, satış vaadi sözleşmesinden kaynaklanan tapu iptali ve tescil isteğine ilişkindir.  Davacı vekili, müvekkilinin ... Noterliği’nin 09.03.1976 tarih ve 3768 yevmiye sayılı; 24.02.1976 tarih ve 3496 yevmiye sayılı; 03.05.1977 tarih ve 6439 yevmiye sayılı satış vaadi sözleşmeleri ile tapuda tarafların müşterek murisleri ... adına kayıtlı olan ... ili ... ilçesi ... mahallesi 90 ve 657 sayılı parsellerdeki müşterek muris ... ve davalılar ..., ..., ..., ...'ın hisselerini satın aldığını, zilyetliğin müvekkiline devredildiğini ve bedellerin ödendiğini belirterek satış vaadine konu davalı paylarının tapu kayıtlarının iptali ile müvekkili adına tescilini istemiştir.  Davalı vekili, davanın yetki yönünden ve esastan reddini savunmuştur.  Davanın kabulüne ilişkin hükmün eksik araştırma ile yetinilerek karar verilmiş olması gerekçesi ile Dairemizin 2015/2798 Esas, 2015/4697 Karar ve 27.04.2015 tarihli kararı sonucunda bozulmuştur.  Mahkemece bozma ilamına uyulmuş ise de gereği yerine getirilmeksizin davanın kabulüne karar verilmiştir.  Hükmü, davalılar ... ve ... vekili temyiz etmiştir.  Kaynağını Borçlar Kanununun 22. maddesinden alan taşınmaz satış vaadi sözleşmeleri, Borçlar Kanununun 213. maddesi ile Türk Medeni Kanununun 706. ve Noterlik Kanununun 89. maddesi hükümleri uyarınca noter önünde re’sen düzenlenmesi gereken, bir başka anlatımla geçerliliği resmi şekil şartına bağlı kılınan, tam iki tarafa borç yükleyen ve kişisel hak sağlayan sözleşme türüdür. Vaat alacaklısı, taşınmaz satış vaadi sözleşmesi ile mülkiyet devir borcu yüklenen satıcıdan edim yerine getirilmediğinde Türk Medeni Kanununun 716. maddesi uyarınca açacağı tapu iptali ve tescil davasında borcun hükmen yerine getirilmesini isteyebilir.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun \"Hükmün kapsamı\" başlıklı 297/2. maddesi gereğince hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. Anılan yasa maddesine göre, hükmün infaza elverişli olarak kurulması gerekir.  Somut olaya gelince; hüküm sonucunda davanın kabulüne ve bir kısım hisselerin iptaline karar verilmiş ise de; tapu kayıt maliklerinden kimlerin hangi oranda hissesinin iptal edildiği hükümde rakamsal ifadeler ile yazılmadığından hükmün infazında tereddüt oluşacağından, gerekmesi halinde bilirkişi incelemesi de yaptırılmak sureti ile iptal edilecek payların infazda tereddüt oluşturmayacak şekilde oransal olarak belirlenmesi sureti ile hüküm kurulması gerekir.  Bu hali ile, hükmün infazında şüphe ve tereddüt oluşturacak şekilde oluşturulan HMK'nın 297/2. maddesine aykırı hükmün bozulması gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, peşin yatırılan harcın yatıranlara iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}