{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 605) (Türk Medeni Kanununun Velayet, Vesayet ve Miras Hükümlerinin Uygulanmasına ilişkin Tüzük m. 39)  Davacılar vekili tarafından, davalı aleyhine 29/07/2013 gününde verilen dilekçe ile mirası hükmen reddin tespitinin istenmesi üzerine yapılan yargılama sonunda; davanın kabulüne dair verilen 21/06/2016 günlü hükmün Yargıtay’ca incelenmesi davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, mirası hükmen reddin tespitine ilişkindir.  Davacılar vekili İmamoğlu Asliye Hukuk Mahkemesine verdiği dava dilekçesi ile özetle, 30/08/2012 tarihinde ölen mirasbırakan A. D.’in terekesinin borca batık olması nedeni ile mirası hükmen reddin tespitini istemiştir.  Davalı vekili, davanın yetki yönünden ve esastan reddini savunmuştur.  İmamoğlu Asliye Hukuk Mahkemesinin 08/01/2014 tarihli 2013/162 Esas ve 2014/1 sayılı Karar ile mahkemenin yetkisizliğine ilişkin hükmün Dairemizin 12.10.2015 tarihli ve 2015/10651 Esas, 2015/8812 sayılı Karar ile onanarak kesinleşmesini müteakip davacının talebi üzerine dosya, Adana Asliye Hukuk Mahkemesine gönderilmiştir.  Adana 5. Asliye Hukuk Mahkemesi, davanın kabulüne karar vermiştir.  Hükmü, davalı vekili temyiz etmiştir.  Mirasın hükmen reddine ilişkin olarak açılan davalarda, murisin ölüm tarihi itibariyle terekesinin açıkça borca batık olup olmadığının ve mirasçıların terekeyi kabul anlamına gelen işlemler yapıp yapmadıklarının araştırılması gerekmektedir. Türk Medeni Kanununun 605/2 maddesi hükmü gereğince mirasın hükmen reddine (terekenin borca batık olduğunun tespitine) ilişkin talepler, süreye tabi olmayıp mirasçıların iyiniyetli ya da kötüniyetli olmalarının bir önemi bulunmamaktadır. Murisin ödemeden aczi ölüm tarihine göre belirlenir. Ölüm tarihi itibariyle, murisin tüm malvarlığı terekenin aktifini, tüm borçları ise terekenin pasifini oluşturur. Terekenin pasifinin aktifinden fazla olması terekenin ödemeden aczini ve dolayısıyla da terekenin borca batık olduğunu gösterir (TMK m. 605/2). Mirasın hükmen reddine ilişkin olarak açılan davalarda, terekenin açıkça borca batık olup olmadığının araştırılması gerekmektedir. İcra takibi sonunda aciz vesikası düzenlenmesi halinde terekenin borca batık olduğu kabul edilir. Aksi halde terekenin borca batık olup olmadığı, murisin malvarlığı bulunup bulunmadığının usulüne uygun olarak bankalar, trafik tescil müdürlüğü, vergi daireleri, belediyeler ve tapu müdürlüğü v.b. kurum ve kuruluşlardan sorulması, murisin alacak ve borçları zabıta marifetiyle de araştırılarak aktif malvarlığı ile takibe konu borç miktarı gözönünde tutularak aktif ve pasifinin tereddüde neden olmayacak şekilde belirlenmesi gerekmektedir. Ayrıca TMK'nın Velayet, Vesayet ve Miras Hükümlerinin Uygulanmasına ilişkin Tüzüğün 39/2. fıkrası gereğince mirasın reddi yetkisini içeren özel vekaletname sunulması zorunludur. Davanın niteliği gereği davalı-alacaklının, murisin terekesinin borca batık olduğunu bilmemesi, bilmesinin de mümkün olmaması yapılan yargılama sonrasında terekenin borca batık olup olmadığına karar verilmesi durumunda yargılama giderlerinden davalının değil davacıların sorumlu tutulması gerekmektedir.  Somut olayda, mahkemece mirasbırakanın terekesinin aktifine ilişkin hiçbir araştırma yapılmamıştır. Mahkemece mirasbırakanın ölüm tarihi itibari ile aktif ve pasifi yukarıda belirtilen kurumlardan sorularak tespit edilmelidir.  Mahkemece, belirtilen hususlar üzerinde durulmadan eksik inceleme ve yanılgılı değerlendirmeyle yazılı şekilde karar verilmesi doğru görülmemiş, bu nedenle hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}