{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 605)  Davacı tarafından, davalı aleyhine 07/05/2013 gününde verilen dilekçe ile mirasın hükmen reddi istenmesi üzerine Dairemizin bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 18/07/2016 günlü hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, mirası hükmen reddin tespitine ilişkindir.  Davacı, 28/07/2012 tarihinde ölen mirasbırakan ...’nin terekesinin borca batık olması nedeni ile mirası hükmen reddin tespitini istemiştir.  Davalı vekili, davanın yetki yönünden ve esastan reddini savunmuştur.  Davanın kabulüne ilişkin hükmün eksik araştırma ile yetinilerek karar verilmiş olması gerekçesi ile Dairemizin 2015/2798 Esas, 2015/4697 Karar ve 27.04.2015 tarihli kararı sonucunda bozulmuştur.  Mahkemece bozma ilamına uyulmuş ise de gereği yerine getirilmeksizin davanın kabulüne karar verilmiştir.  Hükmü, davalı vekili temyiz etmiştir.  Mirasın hükmen reddine ilişkin olarak açılan davalarda, murisin ölüm tarihi itibariyle terekesinin açıkça borca batık olup olmadığının ve mirasçıların terekeyi kabul anlamına gelen işlemler yapıp yapmadıklarının araştırılması gerekmektedir. Türk Medeni Kanununun 605/2 maddesi hükmü gereğince mirasın hükmen reddine (terekenin borca batık olduğunun tespitine) ilişkin talepler, süreye tabi olmayıp mirasçıların iyiniyetli ya da kötüniyetli olmalarının bir önemi bulunmamaktadır. Murisin ödemeden aczi ölüm tarihine göre belirlenir. Ölüm tarihi itibariyle, murisin tüm malvarlığı terekenin aktifini, tüm borçları ise terekenin pasifini oluşturur. Terekenin pasifinin aktifinden fazla olması terekenin ödemeden aczini ve dolayısıyla da terekenin borca batık olduğunu gösterir (TMK m. 605/2). Mirasın hükmen reddine ilişkin olarak açılan davalarda, terekenin açıkça borca batık olup olmadığının araştırılması gerekmektedir. İcra takibi sonunda aciz vesikası düzenlenmesi halinde terekenin borca batık olduğu kabul edilir. Aksi halde terekenin borca batık olup olmadığı, murisin malvarlığı bulunup bulunmadığının usulüne uygun olarak bankalar, trafik tescil müdürlüğü, vergi daireleri, belediyeler ve tapu müdürlüğü v.b. kurum ve kuruluşlardan sorulması, murisin alacak ve borçları zabıta marifetiyle de araştırılarak aktif malvarlığı ile takibe konu borç miktarı gözönünde tutularak aktif ve pasifinin tereddüde neden olmayacak şekilde belirlenmesi gerekmektedir. Ayrıca TMK'nın Velayet, Vesayet ve Miras Hükümlerinin Uygulanmasına ilişkin Tüzüğün 39/2. fıkrası gereğince mirasın reddi yetkisini içeren özel vekaletname sunulması zorunludur. Davanın niteliği gereği davalı-alacaklının, murisin terekesinin borca batık olduğunu bilmemesi, bilmesinin de mümkün olmaması yapılan yargılama sonrasında terekenin borca batık olup olmadığına karar verilmesi durumunda yargılama giderlerinden davalının değil davacıların sorumlu tutulması gerekmektedir.  Somut olayda, mahkemece mirasbırakanın terekesinin ilişkin yapılan araştırmalar mirasbırakanın ölüm tarihi esas alınmaksızın yapılmıştır. Öte yandan, mirasbırakanın 34 VH 7232 plakalı aracının ölüm tarihi itibari ile uzman bilirkişi aracılığı ile değeri belirlenmemiş, araç üzerindeki haciz dayanağı takip dosyaları temin edilerek terekenin pasifinde değerlendirilmemiştir.  Ayrıca mirasbırakanın ölüm tarihi itibari ile tüm bankalardan aktif ve pasifinin araştırılması gerekirken mahkemece, ... A.Ş., ... Bankası AŞ., ... Bankası AŞ., ... AŞ. ve ... AŞ. ile yetinilerek ve ölüm tarihi esas alınmaksızın yapılan araştırma ile hüküm kurulmuştur. Mirasbırakanın ... AŞ.’deki hesabında ölüm tarihinden sonraki tarihlerde yapılan işlemlerin ayrıntıları ilgili bankadan sorularak davacının terekenin benimsenmesi niteliğinde herhangi bir eyleminin bulunup bulunmadığı tespit edilmelidir.  Mahkemece, belirtilen hususlar üzerinde durulmadan eksik inceleme ve yanılgılı değerlendirmeyle yazılı şekilde karar verilmesi hükmün bozulmasını gerektirmiştir.  Sonuç: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}