{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (6100 S. K. m. 27) (7201 S. K. m. 21)  Davacı vekili tarafından, davalılar aleyhine 14.06.2012 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 08.05.2013 günlü hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, tarafların müştereken malik olduğu 265 ada 14 parsel sayılı taşınmazdaki ortaklığın satış yoluyla giderilmesini talep etmiştir.  Davalı ..., davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile dava konusu taşınmaz üzerindeki ortaklığın, satış yoluyla giderilmesine karar verilmiştir.  Hükmü, davalı ... vekili temyiz etmiştir.  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan davalardır.  Paydaşlığın giderilmesi davasını paydaşlardan biri veya birkaçı diğer paydaşlara karşı açar. Hukuk Muhakemeleri Kanununun 27. maddesi uyarınca davada bütün paydaşların yer alması zorunludur. Paydaşlardan veya ortaklardan birinin ölümü halinde alınacak mirasçılık belgesine göre mirasçılarının davaya katılmaları sağlandıktan sonra işin esasının incelenmesi gerekir.  Taraf teşkili kamu düzenine ilişkin olup re’sen yargılamanın her aşamasında göz önünde bulundurulması gerekir. Savunma hakkı, Anayasanın 36. maddesi ile güvence altına alınmış olup, 6100 sayılı HMK’nin 27. maddesinde de “Hukuki dinlenilme hakkı” başlığı altında ayrıca düzenlenmiştir. Hakim, tarafları dinlemeden veya iddia ve savunmalarını bildirmeleri için kanuna uygun biçimde davet etmeden hükmünü veremez. Buna göre hakim iddia ve savunma haklarını kullanabilmeleri için tarafları duruşmaya çağırmak zorundadır.  7201 sayılı Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir.  1) Bu kanun değişikliğine göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21/2. maddesi uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, öncelikle bilinen veya gösterilen en son adresine, mavi renkli zarf kullanılmaksızın ve adres kayıt sistemindeki adres olduğuna ilişkin şerh verilmeksizin Kanunun 10. maddesine göre normal bir şekilde çıkarılmalıdır. Muhatabın bu adreste bulunmaması durumunda, tebliğ memurunca Kanunun 20 ve 21. maddesinin birinci fıkrası ile Tebligat Yönetmeliğinin 29. maddesi uyarınca, muhatap lehine olan araştırmalar yapılarak tebligatın kendisine ulaşması ve bilgilendirme işlemlerinin yerine getirilmesi gerekir.  2) Muhatabın gösterilen adresten sürekli olarak ayrılması ve yeni adresinin de tebliğ memurunca tespit edilememesi durumunda, tebliğ evrakının tebligatı çıkaran mercie geri gönderilmesi gerekir. Ancak bu aşamadan sonra, Kanunun 10/2 ve Yönetmeliğin 16/2. maddeleri nazara alınarak, tebliğ evrakının açık mavi renkli zarfla, adresin muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek, Kanunun 21/2. maddesine göre tebliği mümkün olabilecektir.  Tebligat Kanununun 10/2 ve 21/2. maddeleri farklı şekilde yorumlanarak, başka adresi bilinmediği gerekçesiyle muhatabın adres kayıt sistemindeki yerleşim yeri adresine doğrudan doğruya 21/2. maddesine göre tebligat çıkartılması ve bu hükme göre tebliğ edilmesi, yukarıda belirtilen hükümlere aykırı olduğundan ve muhatabın savunma hakkını kısıtlayacağından usulüne uygun değildir.  Yukarıda açıklanan ilkeler doğrultusunda somut olaya gelince;  1- Tapu kayıt maliklerinden ...’ın davada taraf olmadığı anlaşılmıştır.  Bu durumda mahkemece tapu kayıt maliki ...’ın kimlik bilgileri tespit edilerek sağ ise kendisine, ölü ise mirasçılarına tebligat yapılarak davaya katılımının sağlanıp savunma ve delilleri toplandıktan sonra işin esası hakkında bir karar verilmesi gerekirken, taraf teşkili sağlanmaksızın, hukuki dinlenilme hakkı ihlal edilerek işin esasının incelenip hüküm kurulması doğru değildir.  2- Davalılardan ..., ... ve ...’a dava dilekçesi ve gerekçeli karar tebligatları muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek, Tebligat Kanununun 21/2. maddesine göre tebliğ edilmiştir. Ancak dosya kapsamındaki nüfus kayıt örneklerine göre tebligatların yapıldığı tarihlerde davalı ...’in mernis adresinin ... Mahallesi ... Evleri No:136/1 ... /... adresi olduğu, tebligatın ise Sümer Sokak 13/4 ... adresine yapıldığı, davalı ...’in mernis adresinin ... Sitesi Mahallesi ... Sitesi ... Evleri No:8 Daire No:4 ... /... adresi olduğu, tebligatın ise ... Caddesi No:25/5 ... /... adresine yapıldığı, davalı ...’ın mernis adresinin Suadiye Mahallesi ... Sokak ... Blok No:4 İç Kapı No:8 ... /... adresi olduğu, tebligatın ise Dr.... Caddesi No:14/12 .../.../... adresine yapıldığı anlaşılmaktadır.  Bu durumda mahkemece isimleri yazılı davalılara dava dilekçesi ve duruşma gününün, 7201 sayılı Tebligat Kanunu hükümlerine uygun şekilde tebliğ edilerek, davaya katılımının sağlanıp savunma ve delilleri toplandıktan sonra işin esası hakkında bir karar verilmesi gerekirken, taraf teşkili sağlanmaksızın, yazılı şekilde hüküm kurulması doğru değildir.  Açıklanan nedenlerle usulüne uygun taraf teşkili sağlanmadan, hukuki dinlenilme hakkı ihlal edilerek yazılı şekilde hüküm kurulması doğru görülmemiş, hükmün bu nedenlerle bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatıranlara iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}