{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “yapılan araştırma ve incelemenin yetersiz olduğu belirtilerek, hukuki ehliyetsizliğin kamu düzenine ilişkin olduğu gözetilerek önemine binaen öncelikle incelenmesi, tarafların bu yönde bildirecekleri tüm delillerin toplanması, varsa miras bırakana ait sağlık kurulu raporları, hasta müşahede kayıtları, reçetelerin istenilmesi, tüm dosyanın Adli Tıp Kurumuna gönderilerek akit tarihinde miras bırakanın ehliyetli olup olmadığı yönünde rapor alınması, ehliyetli olduğunun anlaşılması halinde hile iddiasının incelenmesi ve sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli 104 ada 48, 109 ada 7, 9, 123 ada 44, 125 ada 13 ve 14 parsel sayılı taşınmazların davacının miras payı olan 1/5 oranında iptali ile davacı adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye nispi temyiz karar harcının temyiz edenlerden alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}