{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davaya konu istem, mükerrer kadastrodan kaynaklı olmayıp, tapu kayıtlarının mükerrer olduğu iddiasına yöneliktir. Yargıtay 8. Hukuk Dairesince mükerrer kadastrodan kaynaklı tapu iptali ve tescil davası olarak nitelendirilerek temyiz inceleme görevinin Dairemize ait olduğu gerekçesiyle gönderilmiş ise de; Yargıtay Birinci Başkanlık Kurulu'nun 23.01.2020 tarih ve 2020/1 sayılı iş bölümü kararı ile 1. Hukuk Dairesi'nin görevine ilişkin düzenlemenin 1. maddesine göre \"Taşınmaz mallara ilişkin, tapu kaydına ve mülkiyet hakkına dayalı tapu iptali ve tescil istemli davalar sonucu verilen hüküm ve kararlar\" olduğu açıklandıktan sonra, hükmün istisnası olarak \"Kadastro sonucu oluşan tapu kaydının, kadastro öncesi nedenlere dayalı iptal ve tescili (Kadastro Kanunu madde 12) istemli davalar ile mükerrer kadastrodan kaynaklanan davalar sonucu verilen hüküm ve kararların temyiz inceleme görevinin 16. Hukuk Dairesi'ne ait olduğu\" belirlenmiş olup, getirilen bu istisnaya göre Dairemizin görevinin ancak kadastro sonucu oluşan tapu kayıtlarının mükerrer olduğu iddiasına yönelik davalara ilişkin olduğu anlaşılmaktadır. Somut olayda ise dava, idari yoldan oluşan 1043 ve 1044 parsellerin tapu kaydı ile kadastro sonucu davacı Hazine adına oluşan tapu kayıtlarının mükerrer olduğu iddiasına yönelik olduğuna göre; Yargıtay Birinci Başkanlık Kurulu'nun 23.01.2020 tarih ve 2020/1 sayılı iş bölümü kararı ile dosyanın temyiz incelemesi yapmakla görevli Yargıtay 1. Hukuk Dairesi Başkanlığı'na gönderilmesi gerekirken, Yargıtay 8. Hukuk Dairesinin 2017/11485 - 2017/6461 sayılı aidiyet kararı ile Dairemize gönderildiği anlaşılmakla, dosyanın temyiz incelemesinde görevli Dairenin belirlenmesi için Yargıtay Hukuk İş Bölümü İnceleme Kurulu'na GÖNDERİLMESİNE, 21.01.2021 gününde oybirliğiyle karar verildi."
}