{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle, ... İlçesi ... Köyü çalışma alanında bulunan 104 ada 166 ve 128 ada 2 parsel sayılı 3.539,21 ve 4.764,70 metrekare yüzölçümündeki taşınmazlardan, 104 ada 166 parsel sayılı taşınmaz 2/7’şer payla ... ve ..., 1/7’şer payla ..., ... ve ...; 128 ada 2 parsel sayılı taşınmaz ise 4/7 payla ..., 1/7’şer payla ..., ... ve ... adlarına tespit edilmiştir. Davacı ... satın alma ve kazandırıcı zamanaşımı zilyetliği iddiasına dayanarak, kadastro tespitinin iptali ile çekişmeli taşınmazların adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli taşınmazların 30.11.2014 tarihli fen bilirkişi ek raporunda (B) harfi ile belirtilen bölümlerinin davacı ... adına, (A) harfleri ile gösterilen bölümlerinin kök muris ... mirasçıları adına hüküm yerinde gösterilen paylar ile tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı ... mirascısı ... tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz eden davacıdan alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi."
}