{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 207 ada 11 parsel sayılı 11.111,51 metrekare yüzölçümündeki taşınmaz, davalı ... Köyü tüzel kişiliği adına tespit ve tescil edilmiştir. Davacı ..., kazandırıcı zamanaşımı zilyetliğine dayanarak, çekişmeli taşınmazın bir bölümü hakkında tapu iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın 03.02.2012 tarihli fen bilirkişi raporunda (A) harfi ile gösterilen bölümünün tapu kaydının iptali ile davacı ... adına tapuya tesciline karar verilmiş ve hüküm, süresinde temyiz edilmediği gerekçesiyle 31.05.2012 tarihinde kesinleştirilmiştir. Bilahare davalı ... Tüzel Kişiliği vekili, 17.10.2016 tarihli temyiz dilekçesiyle, davacı ...’in, dava tarihinde köy muhtarı olan ...’in babası olduğunu, taraflar arasında menfaat ilişkisi olması nedeniyle Köy Kanunu gereğince köy derneği tarafından temsilci atanması gerekirken, temsilci atanmadan yargılamanın yapıldığını, gerekçeli kararın da köy tüzel kişiliğini temsilen köy muhtarı ... adına tebliğe çıkarılıp eşi tarafından alındığını, yapılan tebligatın usulüne uygun olmaması nedeniyle hükmün kesinleşmeyeceğini ileri sürerek, hükmün bozulması istemi ile temyiz talebinde bulunmuş, Dairemizin geri çevirme kararı üzerine Mahkemenin 20.07.2020 tarihli ek kararı ile davalı Köy Tüzel Kişiliğinin temyizinin süresinde olmadığı gerekçesiyle HMK 432-426/F maddeleri uyarınca temyiz talebinin reddine karar verilmiş; bu kez iş bu ek karar ... Köyü Tüzel Kişiliği vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, ve ileri sürülen sebeplerin ancak iadei muhakeme yoluyla tartışılıp değerlendirilebilecek olmasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenden alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi."
}