{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 36) (6100 S. K. m. 297)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 153 ada 12 parsel sayılı 1.425,75 metrekare yüzölçümündeki taşınmaz, kazandırıcı zamanaşımı zilyetliği nedeniyle ..., ..., ..., ..., ... ve ... adına tutanakta belirtilen hisselerle tespit edilmiştir. Davacı ..., tapu kaydı ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın kendisi ve kardeşleri adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine, çekişmeli taşınmazın tespit gibi tesciline karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  Mahkemece, davacının kesin süre içerisinde keşif giderini yatırmaması nedeniyle 3402 sayılı Yasa'nın 36/1. maddesi gereğince keşif delilinden vazgeçmiş sayıldığı ve mevcut delillerle de davasını ispat edemediğinin anlaşıldığı gerekçesiyle davanın reddine karar verilmiştir. 3402 sayılı Kadastro Kanunu'nun 36. maddesinin ispat külfeti kendisine düşen taraf aleyhine uygulanabilmesi için, öncelikle dosyanın keşfe hazır hale getirilmiş olması ve yapılması öngörülen keşfin gün ve saatinin belirlenmesi zorunludur. Bundan sonra belirlenen keşif günü ile ilgili ara kararında hakim, katip, mübaşir, yerel bilirkişi adayları, taraf tanıkları ve uzman bilirkişilere verilecek ücretler, vasıta parası ve yapılacak tebligatlarla ilgili masraflar kalemler halinde gösterilip, bu ücretlerin temini ve yatırılması için ilgililere makul bir süre tanınmalı, ilgiliye tanınacak süre ile keşif günü arasında da, bilirkişi adayları, taraf tanıkları ve uzman bilirkişilere çıkarılacak davetiyelerin muhatabına ulaşabilmesi için yine uygun bir sürenin bulunmasına özen gösterilmeli, bu ara kararına uymamanın sonuçları, hazır bulunan davacıya ihtar edilip, hazır bulunmayanlara usulen tebliğ edilmelidir. Somut olayda; dosya keşfe hazır hale getirildikten sonra 26.05.2015 tarihli celsede keşif giderleri kalemler halinde gösterilerek keşif günü tayin edildiği halde, kesin süre ihtarının tebliğine karar verilen ve hükme esas alınan 23.02.2016 tarihli celsede keşif günü tayin edilmediği gibi keşif giderleri kalemler halinde gösterilmeden toplam keşif giderinin gösterilmesi ile yetinilmiştir. Keşif günü belli edilmemiş olduğundan söz konusu ara kararının usulüne uygun olduğunun kabulü mümkün değildir.  Hal böyle olunca; Mahkemece öncelikle keşif gün ve saati belirlenmeli, bundan sonra davacı tarafa eksik keşif giderlerini yatırması için 3402 sayılı Yasa'nın 36. maddesi uyarınca yeniden yöntemine uygun ve makul bir süre verilmeli, ara kararı gereklerinin yerine getirilmesi halinde mahallinde keşif yapılmalı ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece usulüne uygun olmayan ara karara dayanılarak yazılı gerekçeyle hüküm kurulması isabetsiz olduğu gibi, 19.11.2009 tarihli duruşmada kendisine husumet yöneltilen tapu kayıt maliki ...karar başlığında taraf olarak gösterilmeyerek, 6100 sayılı HMK'nın 297. maddesine aykırı şekilde karar başlığı oluşturulması da isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}