{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 12) (6100 S. K. m. 297)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"... Davacının, 8 parsel sayılı taşınmazı çapa dayalı olarak satın almış olmakla beraber, satıcısının kendisine zeminde yer gösterdiğini, buna göre dava konusu taşınmazların bir bölümünün de zilyetliğini devraldığını ileri sürerek dava açtığı, çapa dayalı taşınmazlarda tapunun kapsamının çapın kapsamı ile sınırlı ise de iddianın ileri sürülüş şekline göre satıcının dava konusu parseller hakkında Kadastro Kanunu'nun 12/3. maddesinde düzenlenen 10 yıllık hak düşürücü süre içinde mevcut olan dava açma hakkını da davacıya devrettiğinin kabulü gerektiği belirtilerek dava edilen bölümler üzerinde kadastro tespit gününe kadar davacının satıcısı lehine Kadastro Kanunu'nun 14. maddesinde öngörülen koşulların gerçekleşip gerçekleşmediğinin araştırılması ve sonucuna göre bir karar verilmesi\" gereğine değinilmiştir. Yargılama sırasında davalı ... intikal, taksim ve kazandırıcı zamanaşımı zilyetliğine dayanarak 103 ada 2 parsel içerisinde kalan krokide (C) harfi ile gösterilen 279,72 metrekare ve 103 ada 9 parsel içerisinde kalan (D) harfi ile gösterilen 93,31 metrekarelik kısma yönelik davaya katılmıştır. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, 103 ada 10 parsel sayılı taşınmazın 08.10.2016 tarihli bilirkişi raporunda (G) harfi ve kahverengi renk ile gösterilen 65,03 metrekare yüzölüçümlü kısmının tapu kaydının iptali ile davacıya ait 103 ada 8 parsel sayılı taşınmaza eklenmek suretiyle tapuya tesciline karar verilmiş; hüküm, davacı ... ve davalı-asli müdahale davacısı ... vekili tarafından temyiz edilmiştir.  Mahkemece hükme esas alınan fen bilirkişi raporunda (G) harfi ile gösterilen bölüm üzerinde davacı lehine ziyetlikle kazanım koşullarının oluştuğu gerekçesiyle yazılı şekilde hüküm kurulmuştur. Dava tarihi itibari ile dava konusu 103 ada 10 parsel sayılı taşınmazın kayıt maliki ... olup, dava adı geçene yöneltilerek açılmıştır. Ne var ki, dosyaya getirtilen kayıt ve belgelerden, yargılama sırasında çekişmeli taşınmazın el değiştirdiği ve ... adına tapuya tescil edildiği anlaşılmaktadır. 6100 sayılı HMK'nın 125. maddesi uyarınca, dava sırasında dava konusunun üçüncü kişiye devri halinde, davacının seçimlik hakkı bulunmaktadır. Buna göre davacılar, davasını eski malike karşı tazminat davasına dönüştürebileceği gibi, devreden kişiye karşı olan davasından vazgeçerek davaya yeni malike karşı devam edebilirler. Nitekim, Yargıtay Hukuk Genel Kurulu'nun 31.05.2013 tarih 2012/1853 Esas, 2013/803 Karar sayılı ilamında da, \"davada taraflardan birinin müddeabihi başkasına temlik ettiğini öğrenen mahkemenin, bu hali kendiliğinden gözeterek seçimlik hakkına binaen davacıdan talebini sorması ve davacının vereceği cevaba göre\" işlem yapılması gerektiği açıklanmaktadır. Her ne kadar ..., karar başlığında davalı olarak gösterilmiş ise de davacı tarafa seçimlik haklarından hangisini kullanmak istediği sorulmadığı gibi davacı tarafça yargılama sırasında davaya dahil edilmediğine göre, salt karar başlığında taraf olarak yer almış olması; usulünce davaya dahil edildiği anlamına gelmez.  Bu açıklamalar ışığında, mahkemece öncelikle, dava konusu 103 ada 10 parsel sayılı taşınmazın yargılama sırasında üçüncü kişiye devredildiği gözetilerek, davacıya öncelikle seçimlik haklarından hangisini kullanmak istediği sorulmalı; yeni malike karşı davaya devam etmek istemesi halinde, çekişmeli taşınmazı devralan ...'ı davaya dahil etmesi için davacı tarafa süre ve imkan tanınmalı, taraf teşkili sağlandıktan sonra tarafların iddia ve savunmalarına ilişkin tüm deliller toplanıp değerlendirilerek sonucuna göre bir hüküm kurulmalıdır. Mahkemece, bu hususlar gözetilmeksizin, yargılamaya devamla yazılı şekilde hüküm kurulması isabetsiz olduğu gibi,103 ada 9 parsel sayılı taşınmaz yönünden müdahil ...'ın açmış olduğu dava hakkında olumlu olumsuz bir hüküm kurulmamış olması ve ayrıca 6100 sayılı HMK’nın 297. maddesine aykırı şekilde karar başlığında gösterilmemiş olması da isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}