{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 5. Asliye Ticaret Mahkemesi'nce verilen 23.03.2016 gün ve 2014/1153 E. - 2016/225 K. sayılı kararı onayan Daire'nin 08.11.2018 gün ve 2016/13784 E. - 2018/6910 K. sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, yatırılan paranın istendiği an geri çekilebileceği ve yatırılan paralar karşılığında yüksek kâr payı verileceği garantilerini içeren söylemlerle davacıdan para tahsil edildiğini, üzerinde “Kar ve Zarar Katılma Hesap Cüzdanı” ibaresi bulunan 2 adet belgenin davacıya teslim edildiğini, bu belgelere göre davacının 02/09/1999 tarihi itibariyle 5-321675-4 numaralı hesabında 28.000 - DM ve 28/12/1999 tarihi itibariyle 5-321675-5 numaralı hesabında 49.500 - DM tutarında parası bulunduğunu, İhlas Finans Kurumu A.Ş'nin faaliyet izninin Bankacılık Düzenleme ve Denetleme Kurumu (BDDK) kararı ile kaldırıldığını, şirketin Türk Ticaret Kanunu (TTK ) hükümlerine göre tasfiye sürecinin başladığını, davalılar ..., ... ve ...’ın yönetici olarak özel kanun hükümleri uyarınca sorumlu olduklarını, BDDK'nın da ihmalleri nedeniyle oluşan zarardan sorumlu bulunduğunu ileri sürerek, mevzuata aykırı şekilde kurulan sözleşmesel ilişkinin hükümsüzlüğüne, fazlaya ilişkin haklar saklı kalmak kaydıyla davacıdan haksız biçimde tahsil edilen 113.732,09 TL'nin avans faizi ile birlikte iadesine karar verilmesini talep etmiştir.  Davalılar ..., ..., ... vekilleri, davanın reddini istemiştir.  Davalı Tasfiye Halinde İhlas Finans Kurumu A.Ş. vekili, davacının muaccel ve talep edilebilir bir alacağının söz konusu olmadığını savunmuştur.  Davalı BDDK vekili, davanın husumet nedeniyle reddini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}