{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada Ankara 1. Asliye Hukuk Mahkemesi'nce verilen 25/09/2012 gün ve 2011/471 - 2012/328 sayılı kararı onayan Daire'nin 18/12/2018 gün ve 2017/456 - 2018/8007 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin 11.05.2010 tarihinde finansmanı Dünya Bankası'nca sağlanan \"Eritre Limanları Rehabilitasyon Projesi Hirgigo Körfezi Massawa Yeni Petrol İskelesi İnşaası\" işini üstlendiğini, sözleşmenin Eritre Massawa Liman İdaresi ile imzalandığını, sözleşmeye göre Commercial Bank Of Eritrea'dan 3.164.072,41 USD miktarlı kat'i, 6.328.144,81 USD miktarlı avans teminat mektubu alınarak idareye verildiğini, bu teminat mektuplarına, davalı bankanın aynı tutarlarda teminat mektubu vererek garantör olduğunu ve bu garantörlüğü karşılığı yeteri kadar gayrimenkul ipoteği verilerek 1.500.000.00 USD'nin de bloke edildiğini, işin devamında Birleşmiş Milletler Güvenlik Konseyi'nin 23.12.2009 ve 29.7.2011 tarihli kararlar ile Eritre Devleti'ne yaptırım uygulanarak mali yardımın kesilmesine karar verildiğini, Güvenlik Konseyi'nin bu kararı üzerine Dünya Bankası'nın projeden çekildiğini ve işin fiilen duruduğunu, idare ile yapılan yazışmalar sonrasında idarenin sözleşmeyi işin bitimine 15 ay kala tek taraflı ve haksız olarak feshettiğini ve teminat mektuplarının irad kaydedilmesi talebinde bulunduğunu, davalının teminat mektuplarını nakde çevirme niyetinde olduğunu, idarenin sözleşmeyi tek taraflı ve açıkça haksız olarak feshettiğine göre teminat mektuplarına gerek kalmadığını, müvekkilinin mağduriyetinin giderilmesi için Dışişleri ve Ekonomi Bakanlıkları'na da başvurduğunu ileri sürerek, 18.03.2013 tarihine kadar geçerli olan 3.164.072,41 USD bedelli kat'i, 03.03.2012 tarihine kadar geçerli 6.328.144,81 USD bedelli avans teminat mektuplarının hükümsüzlüğünün tespitini veya teminat mektubu ödemelerinin süresiz durdurulmasını talep ve dava etmiştir.  Davalı vekili, husumet itirazında bulunmuş, davanın reddini istemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre, davanın pasif husumet yokluğundan reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dava, teminat mektuplarının hükümsüzlüğünün tespiti veya teminat mektubu ödemelerinin süresiz durdurulması istemine ilişkindir.  Yukarıda yapılan özetten de anlaşılacağı üzere davacı vekili, müvekkili Soyut Yapı Ve Mühendislik A.Ş’nin, Eritre Devleti Massawa Liman İdaresi ile 11.05.2010 tarihinde imzaladığı sözleşme kapsamında üstlendiği \"Eritre Limanları Rehabilitasyon Projesi Hirgigo Körfezi Massawa Yeni Petrol İskelesi İnşaası\" işi için dava dışı Commercial Bank Of Eritrea'dan 3.164.072,41 USD miktarlı kat'i, 6.328.144,81 USD miktarlı avans teminat mektubu alınarak Eritre Devleti Massawa Liman İdaresi’ne verildiğini, bu teminat mektuplarına davalı T.Halk Bankası AŞ’nin aynı tutarlarda garantör olduğunu, davalı banka tarafından düzenlenen mektuplar için davacının taşınmazlarında gayrimenkul ipoteği düzenlendiği ve 1.500.000.00 USD'nin de bloke edildiğini, söz konusu liman inşaatı işinin başlangıçta Dünya Bankası'nca finanse edildiğini, ön hazırlıklar tamamlanıp projenin yapımına başlandığını, devamında Birleşmiş Milletler Güvenlik Konseyi'nin 23.12.2009 ve 29.07.2011 tarihli kararları ile Eritre Devleti'ne yaptırım uygulanarak mali yardımların kesilmesine karar verildiğini, Güvenlik Konseyi'nin bu kararı üzerine Dünya Bankası'nın projeden çekildiğini ve işin fiilen durduğunu, Liman İdaresi ile yapılan yazışmalar sonrasında İdare’nin sözleşmeyi işin bitimine 15 ay kala tek taraflı ve haksız olarak feshettiğini ve teminat mektuplarının irad kaydedilmesi talebinde bulunduğunu, davalı bankanın teminat mektuplarını nakde çevirme niyetinde olduğunu, kontrgaranti olarak Liman İdaresi’nin istediği bankaya verilen teminat mektuplarının hükümsüzlüğüne karar verilmesi gerektiğini ileri sürmüştür.  Dosya kapsamında bulunan belgeler incelendiğinde dava dışı Commercial Bank Of Eritrea tarafından davalı T.Halk Bankası A.Ş’ye yazılan 13.09.2011 tarihli swift mesaj içeriğinde, İdare’nin müteahhit Soyut Yapı Ve Mühendislik A.Ş’nin sözleşme hükümlerini ihlal ettiğine dair iddialarını ve tazmin talebini sunduğu mektubu üzerine ödeme yaptıklarını, bu nedenle T. Halk Bankası AŞ’nin kontrgarantisi kapsamında 6.328.144,81 USD’nin taraflarına iadesi gerektiğini bildirdiği, davalı T. Halk Bankası A.Ş’nin de bu yazıyı davacı Soyut Yapı Ve Mühendislik A.Ş’ye ilettiği anlaşılmaktadır.  Bu durumda mahkemece, davacı müteahhit Soyut Yapı ve Mühendislik A.Ş’nin yukarıda özetlenen iddialarla açtığı işbu hükümsüzlük davasında lehine kontrgaranti düzenlenen Commercial Bank Of Eritrea’nin asıl hasım, davalı bankanın da Commercial Bank Of Eritrea yanında hukuku etkilenecek banka olduğu gözetilerek Commercial Bank Of Eritrea’ya karşı dava açılması ve işbu dava ile birleştirilmesi sağlandıktan sonra uyuşmazlığın esasının çözüme kavuşturulması gerekirken dosya kapsamına uygun düşmeyen “söz konusu teminat mektuplarının dava dışı Eritre Devleti’nde olduğu, Liman yapım işiyle ilgili sözleşme feshedilmiş olduğuna göre, davacının dava dışı devlet elinde bulunan teminat, para ya da mektupların iadesini ya da geçersizliğini, bu devlete karşı açacağı davada ileri sürmesi gerektiği” şeklindeki yanılgılı değerlendirme ile pasif husumet yokluğundan davanın reddine karar verilmesi doğru görülmediğinden davacı vekilinin karar düzeltme itirazlarının kabulüyle Dairemizin 18.12.2018 tarih 2017/456 Esas, 2018/8007 Karar sayılı onama ilamının kaldırılarak açıklanan gerekçeyle mahkeme kararının bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 18.12.2018 tarih 2017/456 Esas, 2018/8007 Karar sayılı onama ilamının kaldırılarak hükmün davacı yararına BOZULMASINA, ödedikleri temyiz peşin, temyiz ilam ve karar düzeltme harçlarının isteği halinde karar düzeltme isteyen davacıya iadesine, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}