{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Denizli Asliye Ticaret Mahkemesi’nce verilen 25.12.2018 tarih ve 2016/405-2018/1576 sayılı kararın Yargıtay'ca incelenmesinin davalı tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının davacının murisi ... aleyhine senede dayalı icra takibi yaptığını, murisin icra takibinden sonra vefat ettiğini, senetteki imzanın murise ait olmadığını, murisin okuma yazma bilmediğini, ayrıca ölümünden önce uzun zaman diliminde hastalığı nedeniyle hukuki ehliyetinin bulunmadığını belirterek, bono nedeniyle murisin davalıya borçlu olmadığının tespitine, icra takibinin iptaline ve kötüniyet tazminatına karar verilmesini talep ve dava etmiştir.  Davalı, davacının murisi ...'nın kendisinden borç aldığını, karşılığında senedi verdiğini belirterek davanın reddini talep etmiştir.  Mahkemece davanın reddine karar verilmiş, hükmün davacı tarafından temyiz edilmesi üzerine Yargıtay (Kapatılan) 19. Hukuk Dairesinin 2015/7715 E. 2016/277 K. Sayılı, 19.01.2016 tarihli ilamı ile \" terekeye temsilci tayin ettirilip temsilci vasıtasıyla yargılama yapılması hususunda davacıya süre verilerek sonucuna göre işlem yapılması gerekirken yazılı gerekçe ile karar verilmesi doğru görülmemiştir.\" gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılamaya göre davanın kabulüne, Denizli 5. İcra Müdürlüğünün 2009/11381 Esas sayılı takip dosyasında takibe dayanak bono nedeniyle davacıların murisi ...'nın borçlu olmadığının tespiti ile takibe konu bononun iptaline, takip konusu 204.327,06 TL alacağın % 20'si oranındaki kötü niyet tazminatının davalıdan alınarak davacılara verilmesine, karar verilmiş, hüküm davalı tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere göre, davalının yerinde görülmeyen ve sebepleri bildirilmeyen temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 10.468,18 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}