{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 2. Asliye Ticaret Mahkemesi'nce verilen 07.04.2016 gün ve 2015/294 E. - 2016/327 K. sayılı kararı onayan Daire'nin 18.12.2019 gün ve 2019/1282 E. - 2019/5594 K. sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacı şirketin davalı şirketin bayisi olduğunu, davalı şirketin 04.03.2010 tarihli ihtarname ile bayilik sözleşmesini feshettiğini, işbu fesihten kısa bir süre önce davacı şirketin mal bedeli olarak keşide ederek davalıya verdiği üç adet çekin vade farkı eklenmek suretiyle yenilendiğini, bu üç adet çekten dolayı yeni bir alışverişin olmadığını ve çeklerin yenilenmesi nedeniyle eski çekler bedelsiz kalmış olmasına rağmen eski çeklerin davacıya iade edilmediğini, davalı tarafından 414.199,72-TL için İzmir 11. İcra Müdürlüğü'nün 2010/4422 sayılı dosyasından icra takibine geçildiğini, 50.000-TL bedelli teminat mektubunun paraya çevrilerek davalı tarafından tahsil edilmesine rağmen bu bedelin icra dosya borcundan düşülmediğini, bedelsiz kalan çeklerin de takip konusu yapıldığını, ilk başta verilen 69.882,50-TL bedelli ve 42.169,88-TL bedelli çeklerin tamamen bedelsiz olduğunu beyanla, fazlaya ilişkin hakları saklı kalmak kaydıyla, davacının söz konusu icra dosyası nedeniyle toplamda 162.052,38-TL borçlu olmadığının tespitine ve davalı aleyhine %40 tazminata karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini talep etmiştir.  Mahkemece bozmaya uyularak yapılan yargılamaya göre davanın kısmen kabulüne, 42.169,88.-TL bedelli ve 69.882,50.-TL bedelli çeklerden dolayı davacının davalıya borçlu olmadığının tespitine, fazlaya ilişkin talebin reddine, kötüniyet tazminatı talebinin şartlar oluşmadığından reddine dair verilen kararın davalı vekili temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davalı vekili karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanunu'nun 440. maddesinde sayılan hallerden hiçbirisine uymayan davalı vekilinin karar düzeltme isteminin REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}