{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Yenice (Çanakkale) Asliye Hukuk Mahkemesi'nce verilen 06.12.2017 gün ve 2016/53 - 2017/119 sayılı kararı bozan Daire'nin 23.09.2019 gün ve 2018/2395 - 2019/4461 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, Yenice İcra Müdürlüğü'nün 2010/953E sayılı dosyasıyla davacıya yönelik kambiyo senedine dayalı takip başlatıldığını, ancak senetteki imzanın davacıya ait olmadığını, senette malen kaydının bulunduğunu, davacıya ise hiçbir malın teslim edilmediğini, ödeme tarihi ve değerin de hayal ürünü olduğunu belirterek icra takibi yönünden borçlu olunmadığının tespiti ile % 40 oranında tazminata karar verilmesini talep ve dava etmiştir.  Davalı, davaya cevap vermemiştir.  Mahkemece bozmaya uyularak yapılan yargılamaya göre, takip dosyasına konu 25.000,00 TL bedelli bono nedeniyle davacının davalıya borçlu olmadığının tespitine, davacının kötü niyet tazminat talebinin reddine dair verilen kararın taraf vekillerince temyizi üzerine karar Dairemizce bozulmuştur.  Bu kez de davacı vekili karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında belirtilen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanunu'nun 440. maddesinde sayılan hallerden hiçbirisine uymayan davacı vekilinin karar düzeltme isteminin REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}