{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada Adana 2. Asliye Ticaret Mahkemesi’nce verilen 09.12.2014 tarih ve 2014/1409-2014/716 sayılı kararın Yargıtayca incelenmesinin davacı (temlik alan) vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi Dr. ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı banka ile dava dışı ..... Motor Gömlekleri … Ltd. Şti. arasında 26.08.2009 tarihli genel kredi sözleşmesi imzalandığını, davalıların ise sözleşmeyi müteselsil kefil olarak imzaladıklarını, sözleşmeden kaynaklanan borcun ödenmediğini, bu sebeple hesabın kat edilerek ilamsız icra takibi başlatıldığını, davalıların takibe itiraz ettiklerini iddia ederek itirazın iptali ile % 40 oranında icra inkar tazminatı istemiştir.  Yargılama devam ederken davacı banka nakdi alacaklarını ... Varlık Yönetimi A.Ş.’ne devretmiştir.  Davalılar vekili, davanın reddini istemiştir.  Mahkemece, davacı banka ile dava dışı ..... Motor Gömlekleri … Ltd. Şti. arasında 26.08.2009 tarihli genel kredi sözleşmesi akdedildiği, davalıların sözleşmeyi müteselsil kefil olarak imzaladıkları, yargılama aşamasında alınan bilirkişi kök ve ek raporlarına göre taşınmaz satışı nedeniyle yapılan ödemenin düşülmesi ile takip tarihi itibariyle davacının 144.030,28 TL bakiye asıl alacağının kaldığı, taraflar arasındaki sözleşmenin 60. maddesinde henüz düzenlenmemiş ve/veya ibraz edilmemiş çek yaprakları için depo talep hakkı tanındığına ilişkin bir hüküm bulunmadığı, bu sebeple çek yaprakları ile ilgili depo talebinin reddi gerektiği, sözleşmenin 60. maddesine göre davacının teminat mektubu için depo talebinde bulunma hakkı bulunduğu, ancak teminat mektubu için depo talebinin bloke edilen miktarın düşülmesi ile 2.458,42 TL için kabulü gerektiği gerekçesiyle davanın kısmen kabul, kısmen reddine karar verilmiştir.  Karar, temlik alan davacı vekili tarafından temyiz edilmiştir.  Dava, banka genel kredi sözleşmesinden kaynaklanan alacağın tahsili için başlatılan ilamsız icra takibine vaki itirazın iptali davasıdır. Mahkemece, aynı genel kredi sözleşmesinden kaynaklanan borç nedeni ile borcun teminatı olarak ipotek verildiği, işbu ipoteğe konu taşınmazın alacağa mahsuben temlik eden alacaklı banka tarafından satın alındığı, satış bedelinin 525.000,00 TL olduğu, taşınmaz satışı nedeniyle yapılan ödemenin düşülmesi ile takip tarihi itibariyle davacının 144.030,28 TL bakiye asıl alacağının kaldığı gerekçesiyle yazılı şekilde hüküm kurulmuştur.  İtirazın iptali davaları, takip talebine sıkı sıkıya bağlı olup icra takibinden sonra ve fakat dava tarihinden önce yapılan ödemeler düşülmeden, takip talebinde istenilen tüm alacak üzerinden itirazın iptali davası açılmasında hukuki yarar bulunmamaktadır. Ancak itirazın iptali davasından sonra yapılan ödemelerin doğrudan borçtan mahsup edilerek hüküm kurulması isabetsizdir. Bu ödemeler, icra müdürlüğünce infazda dikkate alınmalıdır. Mahkemece, davadan sonra yapılan ödemenin toplam alacaktan mahsup edilerek davanın kısmen kabulüne karar verilmesi doğru değildir. Mahkemece yapılacak iş, taşınmazın tapuda temlik edene geçtiği, yani tescil tarihi itibariyle satış bedelinin ödendiği, başka bir deyişle o tarihte icra borcuna mahsuben ödeme yapıldığı gözetilerek ödeme tarihi tescil tarihi kabul edilerek, ödeme olarak kabul edilen miktarın icra müdürlüğünce infazda dikkate alınması şeklinde hüküm kurmaktan ibarettir. Bu yön dikkate alınmadan, ihale tarihi ödeme tarihi olarak kabul edilerek yazılı şekilde karar verilmesi doğru görülmemiş, hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre davacı temlik alan vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, ödediği peşin temyiz harcının isteği halinde temyiz eden (temlik alan) davacıya iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}