{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " (KAPATILAN) 2. FİKRÎ VE",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy (Kapatılan) 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 27.03.2017 gün ve 2016/3 - 2017/85 sayılı kararı onayan Daire'nin 14.01.2019 gün ve 2017/2924 - 2019/301 sayılı kararı aleyhinde asıl davada davacı-birleşen davada davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı-birleşen davada davalı vekili, müvekkili şirket adına tescilli 2009/00024 numaralı “Aydınlatmalı Raylı Tentelerde Kullanılan Kablo Koruma Kanalı” isimli patent belgesine konu buluşun aynısının veya karıştırılmaya neden olacak derecede benzerinin davalı tarafından kullanıldığının tespit edildiğini, davalının eylemlerinin müvekkilinin dava konusu patentten doğan haklarına tecavüz teşkil ettiği gibi TTK'nın 57 vd. maddelerinde hüküm altına alınan haksız rekabet kurallarına da aykırılık teşkil ettiğini ileri sürerek, davalının müvekkili adına tescilli patent belgesine konu buluşuna vaki tecavüzünün ve haksız rekabetinin tespiti, durdurulması ve önlenmesi ile şimdilik 280.000,00 TL maddi, 10.000,00 TL manevi tazminatın faiziyle davalıdan tahsilini talep ve dava etmiş, birleşen davanın ise, iddiaların yerinde olmadığını savunarak, reddini istemiştir.  Davalı-birleşen davada davacı vekili, davanın reddini istemiş, birleşen davada ise, davacı-davalı adına kayıtlı patentin 551 sayılı KHK hükümlerine göre yenilik ve tekniğin bilinen durumunu aşar niteliklere sahip olmadığını ileri sürerek, 2009/00024 numaralı patentin hükümsüzlüğüne karar verilmesini talep ve dava etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, 2008, 2005 tarihli ABD ve Alman patent tesciline göre dava konusu olan faydalı modelin işlevsel yenilik içermediği, hükümsüz kılınabilir nitelikte olduğu, patent konusu ürünün teknik özelliklerinin öncesinde dünya çapında kamuya sunulmuş nitelikte olduğu, ürünün harcıalem niteliğe kavuştuğu, herkes tarafından üretilebilecek ürünlerden olması sebebiyle TTK 55/4 maddesi anlamında haksız rekabet oluşturmayacağı, haksız rekabet dışındaki taleplerin kesinleşmiş olduğu gerekçesiyle, haksız rekabet yönünden açılan davanın reddine, diğer talepler bakımından karar verilmesine yer olmadığına dair verilen kararın davacı-birleşen davada davalı vekili tarafından temyizi üzerine karar Dairemizce onanmıştır.  Davacı-birleşen davada davalı vekili, bu kez karar düzeltme isteminde bulunmuşur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, asıl davada davacı-birleşen davada davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, asıl davada davacı-birleşen davada davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen asıl davada davacı-birleşen davada davalıdan alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}