{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 9. Asliye Ticaret Mahkemesi'nce verilen 22.02.2017 gün ve 2015/223 E. - 2017/90 K. sayılı kararı bozan Daire'nin 21.01.2019 gün ve 2017/3045 E. - 2019/541 K. sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin dava dışı Aksigorta A.Ş.’nin acentesi olduğunu, davalıya inşaat risk ve işveren mali sorumluluk gibi bir çok alanda sigorta poliçesi düzenlediğini, bu poliçelere ilişkin davalı tarafından prim borcunun ödenmediğini, alacağın tahsili için başlatılan takibe davalının haksız ve kötüniyetli olarak itiraz ettiğini ileri sürerek, davalının itirazının iptalini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama, iddia, savunma ve tüm dosya kapsamına göre, davacının, dava dışı sigorta şirketinin acentesi olması nedeniyle davacının sigorta sözleşmesine ilişkin hükümlere tabi olduğu, bu nedenle olayda TTK'da belirtilen sigorta sözleşmelerine ait zamanaşımı hükümlerinin uygulanacağını, ilamsız icra takibinde en son \"14.09.2005 tarihli sigorta prim alacağının\" takibe konu edildiğini, dava açılış tarihi olan 29.06.2009 tarihine göre, alacağın 29.06.2011 günü zamanaşımına uğradığı gerekçesiyle, davanın reddine dair verilen kararın davacı vekili tarafından temyizi üzerine karar Dairemizce bozulmuştur.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}