{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440, 442)  Taraflar arasında görülen davada İstanbul(Kapatılan) 3.Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 26.04.2016 gün ve 2013/127 - 2016/84 sayılı kararı reddeden - düzelterek onayan Daire'nin 21.11.2018 gün ve 2017/1540 - 2018/7274 sayılı kararı aleyhinde asıl ve birleşen davada davalı-karşı davada davacı .... Oto Kılıf ve Oto Aksesuarları İnşaat Sanayi ve Ticaret Limited Şirketi vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Asıl ve birleşen davada davacı vekili, müvekkilinin 2008/02639 ve 2011/07170 no’lu tasarım tescil belgelerine konu \"Oto Koltuk Kılıfı\" ürününün, davalı tarafından bu tasarımla üretilmesi teknik bir zorunluluk olmamasına rağmen, ortalama tüketiciyi yanıltacak ve belirgin bir şekilde benzerini üretip pazarladığının tespit edildiğini, bu durumun müvekkili haklarına tecavüz teşkil ettiğini ileri sürerek, tecavüzün durdurulmasını, önlenmesini, 10.000,00 TL maddi ve 2.000,00 TL manevi tazminatın faiziyle davalıdan tahsilini, davalının müvekkilinin tescilli tasarımına tecavüze devamının önlenmesi için davalı ürünlerine el konularak, ürünlerin ve üretimde kullanılan araçların şeklinin değiştirilmesini, imhasını ve hükmün ilanını, birleşen davada davacı vekili, davalıya ait 2013/02569 endüstriyel tasarım belgesinin hükümsüzlüğü ile sicilden terkinini talep ve dava etmiştir.  Asıl ve birleşen davada davalı vekili, davanın reddini istemiş, karşı davasında, dava konusu tasarımların yeni ve ayırt edici olmadığını ileri sürerek, davacı-karşı davalı adına 2011/07170 sayı ile tescilli \"oto koltuk kılıfı\" isimli tasarımın hükümsüzlüğü ile sicilden terkinini talep etmiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacının dayanağı ve karşı davada hükümsüzlüğü istenilen 2011/07170 sayılı tasarım tescil belgesindeki tasarımın benzer olarak algılandığı, davalının ürününü 2013/02569 sayılı dava tarihinde tescilli olan birleştirilen dosyada dava konusu olan belgenin 3 nolu tasarımı doğrultusunda kullandığı ancak davalının bu kullanımının tescil belgesine ve yasal hakka dayalı olduğu, asıl davada iddia olunan tasarıma tecavüz ve buna bağlı tazminat talepleri yönünden davanın reddi gerektiği, yine karşı davada davacının dayanak 2011/07170 sayılı tasarımın hükümsüzlüğü talep edilmiş ise de, her iki raporda da tespit edildiği üzere, oto koltuk kılıfı adlı davacı ürününün TPMK nezdinde başvuru tarihinden önce benzerinin kamuya sunulmadığı, dolayısıyla bu tasarımın yenilik ve ayırt edicilik niteliğini taşıdığı, hükümsüzlük koşullarının mevcut olmadığı, davacının 2011/07170 sayılı tasarım belgesindeki tasarım ile hükümsüzlüğü istenilen 2013/02569 sayılı tasarım belgesindeki 3 nolu tasarımın benzer olarak algılandığı, zira bilgilenmiş kullanıcı üzerinde yarattığı genel izlenimde belirgin farklılıklar bulunmadığı, küçük ayrıntılarda farklılık gösterdikleri ve bu farklılığın benzer olmayı etkilemediği, teknik zorunluluk açısından yapılan değerlendirmede de, tasarımcının birçok seçenek özgürlüğü bulunduğu belirtilerek belgenin sadece 3 nolu tasarımının yenilik ve ayırt edicilik özelliğine sahip olmadığı gerekçesiyle asıl ve karşı davanın reddine, birleşen davanın kısmen kabulü ile davalı adına tescilli 2013 02569 sayılı çoklu tasarım tescilli belgesindeki 3 nolu tasarımın hükümsüzlüğüne ve sicilden terkinine, diğer tasarımların hükümsüzlüğü talebinin reddine dair verilen kararın taraf vekillerince temyizi üzerine kararın Dairemizce düzeltilerek onanmasına karar verilmiştir.  Asıl ve birleşen davada davalı-karşı davada davacı .... Oto Kılıf İnş. San. ve Tic. Ltd. Şti. vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, asıl ve birleşen davada davalı-karşı davada davacı .... Oto Kılıf İnş. San. ve Tic. Ltd. Şti. vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, asıl ve birleşen davada davalı-karşı davada davacı .... Oto Kılıf İnş. San. ve Tic. Ltd. Şti. vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen asıl ve birleşen davada davalı-karşı davada davacı .... Oto Kılıf İnş. San. ve Tic. Ltd. Şti.'den alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}