{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " (KAPATILAN) 3.FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul(Kapatılan) 3.Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 14.07.2016 gün ve 2014/223 - 2016/172 sayılı kararı bozan Daire'nin 13.12.2018 gün ve 2017/238 - 2018/7933 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin \"Yeni ve Yeni Kalanlar\" isimli müzik eserinin, FSEK'den doğan tüm mali ve manevi haklarına eserin bestecisi olması sıfatıyla sahip olduğunu, söz konusu eserin bestecisi olan müvekkilinin, aynı zamanda eseri kamuya sunma, eser sahibinin adını belirtme, eseri yayma ve eserden faydalanma hakkı ve yetkisine de kanunen sahip olduğunu, ancak müvekkiline ait olan \"Yeni ve Yeni Kalanlar\" isimli eserin, hiçbir izin ve onay alınmaksızın, http://youtube.com isimli internet sitesinde, http://www.youtube.com/watch?v=dxo3wxEVvmQ linkiyle \"Hayallerimiz gerçek oluyor! Evora İstanbul Reklamı\" başlığı ile yapılan reklamda, davalılar tarafından haksız ve hukuka aykırı olarak kullanıldığını iddia ederek, kullanımın FSEK uyarınca haksız ve hukuka aykırı ve izinsiz bir kullanım olduğunun tespitini, fazlaya ilişkin haklarını saklı tutarak, FSEK 68. maddesi uyarınca şimdilik 5.000,00 TL maddi ve 10.000,00 TL manevi tazminatın, ilk yayın tarihi olan 03.04.2014 tarihinden itibaren hesaplanacak Merkez Bankası Kısa Vadeli Krediler Avans faizi ile birlikte davalılardan müştereken ve müteselsilen tahsilini ve hükmün ilanını talep ve dava etmiş; 21.06.2016 tarihli dilekçesi ile, 5.000,00 TL olan maddi tazminat talebini, 45.000,00 TL olarak ıslah etmiştir.  Davalılardan Teknik Yapı Holding A.Ş. vekili, davanın reddini istemiştir.  Davalılardan Vega Reklam ve Bilgisayar Hizmetleri Ltd. Şti. yargılamaya katılmamıştır.  Mahkemece, davanın kısmen kabulü ile taktiren 30.000,00 TL maddi ve 5.000,00 TL manevi tazminatın, 03.04.2014 tarihinden itibaren işletilecek avans faizi ile davalılardan müştereken ve müteselsilen tahsiline, fazla taleplerin reddine dair verilen kararın davacı vekili ve davalı ...Ş vekilince temyizi üzerine karar Dairemizce res'en aktif dava ehliyeti bakımından bozulmuştur.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere ve davacı vekilinin karar düzeltme dilekçesi ekinde sunulduğunu bildirdiği birlikte eser sahiplerinden ...’ın (...) muvafakatına dair belgelerin dosya içerisinde ve Uyap’ta bulunmamasına göre, davacı vekilinin yerinde görülmeyen karar düzeltme istemlerinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin karar düzeltme istemlerinin HUMK’nun 442. maddesi uyarınca REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}