{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440)  Taraflar arasında görülen davada İstanbul 4. Asliye Ticaret Mahkemesi'nce verilen 19.06.2017 gün ve 2015/1222 - 2017/580 sayılı kararı onayan Daire'nin 13.02.2019 gün ve 2017/3882 - 2019/1150 sayılı kararı aleyhinde davalı vekili ile Güvence Hesabı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, TEB Finansal Kiralama A.Ş.'ye ait 34-07-15368 plaka nolu forkliftin finansal kiralama sözleşmesiyle Bacanaklar İş Mak. ve Nak. Tic. Ltd. Şti.'ye kiralandığını, forkliftin 19.02.2010 tarihli sözleşme ile Hatay Samandağ mevkiinde Rüzgargülü Enerji Üretme Tesisi kurulmasında 30 gün süre için kiralanmak suretiyle davalı şirkete verildiğini, söz konusu sözleşmenin Y. İş Mak. İnş. Teks. Taş. Ltd. Şti.'nin aracılığında gerçekleştirildiğini, sigortalı emtianın davalı şirket çalışanının operatörlüğünde rüzgârgülü kurulumunda çalışmakta iken 01.04.2010 tarihinde yamaçtan devrilmek suretiyle hasar gördüğünü, hasarın kullanıcı hatasından kaynaklanan devrilme sonucu meydana geldiğini, 88.151,00 TL'nin sigortalıya ödendiğini, rücuen tahsil amacıyla başlatılan icra takibine davalı tarafından haksız olarak itiraz edildiğini ileri sürerek itirazın iptaline ve alacağın %40'ı oranında icra inkar tazminatının davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, yargılamada İstanbul Anadolu Mahkemelerinin yetkili olduğunu, alacağın zamanaşımına uğradığını, davalının sigortadan faydalanan durumunda olduğundan davalıya dava açılamayacağını, davacının sigortalı makine davalı kullanımında iken hasar görmesini teminat dışı saymadığından davalıya rücu edemeyeceğini, aksi düşünüldüğü takdirde ise bu kez de hasarın teminat dışında kaldığının ve yapılan ödemenin bir ex-gratia ödeme olduğunu, finansal kiralamaya konu malın zilyetliğinin devredilemeyeceğini, yasak bir fiilden dolayı zararın da teminat dışında kaldığını savunarak, davanın reddini istemiştir.  Mahkemece uyulan bozma ilamına göre, davanın kabulüne dair verilen karar davalı vekilinin temyizi üzerine Dairemizce onanmıştır.  Bu kez davalı vekili ile Güvence Hesabı vekili karar düzeltme isteminde bulunmuştur.  (1) Güvence Hesabı vekilinin Dairemiz kararına karşı karar düzeltme isteminde bulunduğu anlaşılmış olup, işbu davada taraf sıfatı bulunmayan ve aleyhine de hüküm kurulmayan adı geçenin, kararı temyiz hakkı olmadığı gibi karar düzeltme hakkının dahi bulunmamasına göre Güvence Hesabı vekilinin karar düzeltme isteminin reddine karar vermek gerekmiştir.  (2) Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen aşağıdaki bendin dışında kalan sair karar düzeltme itirazlarının reddi gerekir.  (3) Dava, leasing paket poliçesi uyarınca sigortalıya ödenen hasar bedelinin rücuan tahsili için başlatılan icra takibine vaki itirazın iptali istemine ilişkindir. Davacı, sigortalısına ödediği bedeli davalıdan talep etmiş ise de, özü itibariyle tazminat istemine yönelik olan bu davada alacağın saptanması tazminat açısından incelemeyi gerektirmekte olup, tazminat alacağı likit değildir. Nitekim mahkemece, davacının sigortalısına ödediği hasar tazminatı yönünden bilirkişi incelemesi yaptırılmış ve bilirkişi tarafından sigortalıya ödenen miktarın kadrimaruf olduğu tespit edilmiştir. Bu durumda, davalı aleyhine icra inkar tazminatına hükmedilmesi usul ve yasaya aykırı olduğundan, davalı vekilinin anılan yöne ilişkin karar düzeltme istemi yerinde görülmekle Dairemizin onama ilamının kaldırılarak, mahkemece verilen kararın açıklanan bu nedenle davalı yararına bozulması gerekmiştir  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle Güvence Hesabı vekilinin karar düzeltme isteminin REDDİNE, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin sair karar düzeltme itirazlarının HUMK 442. maddesi gereğince REDDİNE, (3) numaralı bentte açıklanan nedenlerle davalı vekilinin Dairemizin 13.02.2019 tarih, 2017/3882 Esas-2019/1150 Karar sayılı ilamına yönelik karar düzeltme itirazının kabulü ile mahkemece verilen kararın davacı yararına BOZULMASINA, ödediği temyiz peşin, temyiz ilam ve karar düzeltme harcının karar düzeltme isteyen davalıya iadesine, 21.01.2020 tarihinde oybirliği ile karar verildi. (¤¤)"
}