{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6762 S. K. m. 520) (6100 S. K. m. 346, 366)  Taraflar arasında görülen davada Antalya 1. Asliye Ticaret Mahkemesi’nce verilen 10.07.2018 tarih ve 2017/104 E. - 2018/493 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Antalya Bölge Adliye Mahkemesi 11. Hukuk Hukuk Dairesi’nce verilen 05.12.2019 tarih ve 2019/441 E. - 2019/2312 K. sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Davacı vekili, davacının davalı şirkette bulunan 1 hissenin ...32. Noterliği 'nin 05.07.2007 tarih 21064 yevmiye numaralı Limited Şirket Hisse Devri Sözleşmesiyle davalı ...’e, 479 hissenin ise 21065 yevmiye numaralı Limited Şirket Hisse Devri Sözleşmesi ile ...'e devredildiğini, ancak durumun şirket pay defterine kaydedilmediğini, ...1. Noterliği'nin 03.06.2009 tarihli 1516 numaralı ihtarnamesi ile talep edilmesine rağmen hisse devrine ilişkin gerekli tescil işlemlerinin yaptırılmadığını, sorumlu olmadığı halde devir işleminden sonraki tarihlere denk gelen amme alacakları nedeniyle şahsi malvarlığına tedbir konulduğunu ileri sürerek davacının davalı şirkette bulunan hisselerini adı geçenlere noter hisse devir sözleşmeleri ile devredildiğinin tespiti ile bu durumun ...Ticaret Sicili Müdürlüğü’ne tescil ve ilanına, devir tarihinden sonraki şirket borçlarından sorumlu olmadığının tespitine karar verilmesini istemiştir.  Davalılar davaya cevap vermemişlerdir.  Mahkemece iddia, savunma ve dosya kapsamına göre, limited şirket hisse devrinin 05.07.2007 günü yapıldığından olaya 6762 sayılı TTK 520. maddesinin uygulanması gerektiği, TTK m. 520’ye göre limited şirket hisse devrinin gerçekleşmesi için devrin noterde yapılması, esas sermayenin en az dörtte üçüne sahip ortakların dörtte üçünün devre muvafakat etmesi ve devrin şirket pay defterine işlenmesi gerektiği, devrin tamamlanması için gerekli işlemlerden biri eksik olduğundan pay devri gerçekleşmediği, ticaret siciline tescil ve ilanı yapılamayacağı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili istinaf etmiştir.  Antalya Bölge Adliye Mahkemesinc tüm dosya kapsamına göre, gerek pay devri gerekse davacı ihtarnamesinin gönderildiği tarihten itibaren 3 ay içerisinde 6102 sayılı TTK'nın yürürlüğe girmiş olması halinde davacının TTK'nın 595. maddesindeki düzenlemeden faydalanabileceği, ancak olayda ihtarnameden yaklaşık 7 yıl sonra eldeki davanın açıldığı, 6103 sayılı Yasa'nın 4. maddesi atfıyla 6103 sayılı Yasa'nın 595. maddesinin uygulama yeri bulunmadığı, 6762 sayılı TTK'nın 520. maddesinde göre pay devri geçersiz olduğundan menfi tespit davasının da yerinde olmadığı gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Temyiz kanun yoluna başvuru süresi, karar tarihi itibariyle uygulanacak 6100 sayılı HMK’nın 361/1. maddesinde iki hafta olarak düzenlenmiştir. Dosyanın tetkikinde, Bölge Adliye Mahkemesi kararının, davacı vekiline usulüne uygun olarak 27/01/2020 tarihinde tebliğ edildiği, davacı vekilinin temyize başvuru dilekçesinde her ne kadar 10/02/2021 tarihi yazılı ise de, temyiz dilekçesinin “uyap aracılığı” ile 11/02/2021 saat 17:00'de verilmiş olduğu görülmekle, taraf vekilinin yasal sürede temyiz başvurusunda bulunmadığı anlaşılmıştır. Bu durumda 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı kanunun 346/1. maddesi hükmü uyarınca, süresinde yapılmayan temyiz istemiyle ilgili olarak Bölge Adliye Mahkemesi tarafından karar verilebileceği gibi Yargıtay tarafından da karar verilebileceğinden davacı vekilinin temyiz isteminin süre yönünden reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin Bölge Adliye Mahkemesince verilen hükme yönelik TEMYİZ İSTEMİNİN SÜRE YÖNÜNDEN REDDİNE, işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}