{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada İstanbul 20. Asliye Hukuk Mahkemesi'nce verilen 22.11.2016 gün ve 2015/212 - 2016/333 sayılı kararı onayan Daire'nin 17.12.2018 gün ve 2017/2431 - 2018/7942 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalı alacaklı .... İnşaat Turizm San. Tic. Ltd. Şti. vekili tarafından ...Belde Belediye Başkanlığı'na yapılan işlerle ilgili olarak Sarıyer İcra Müdürlüğü'nün 2009/1064 Esas sayılı dosyası ile 19.942,00 TL ve 2009/669 Esas sayılı dosyası ile 247.179,00 TL faturaya dayalı ilamsız icra takibi yapıldığını davalı alacaklı firmanın ...Belediyesi'nden devredilen faturalı alacağının 131.306,78 TL gözüktüğünü, bunun dışında alacağının kayıtlarda gözükmediğini, devir alınan faturalarda da belirsiz olduğunu, davalı firmaya karşı idarelerince belirlenen ve devralınan ve ödemesi yapıldıktan sonra kalan 121.777,85 TL borçlarının bulunduğunu, bunun dışında borçlarının bulunmadığını bu nedenle icra takibine konu fatura nedeniyle davalıya borçlu olmadıklarının tespiti ve dava sonuçlanıncaya kadar takibinin durdurulmasına karar verilmesini talep ve dava etmiştir.  Davalı vekili cevap dilekçesinde, davacı ... bünyesine katılan ...Belde Belediye Başkanlığı'na araç kiralama, nakliye ve işçi temini hizmeti verildiğini, davalının alacağının bu hizmetlerin ödenmeyen kısmından kaynaklandığını belirterek, davanın reddini istemiştir.  Mahkemece, uyulan bozma ilamına göre davanın reddine dair verilen karar davacı vekilinin temyizi üerine Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme isteminde bulunmuştur.  (1) Dava menfi tespit istemine ilişkindir.  Dava konusu Sarıyer İcra Müdürlüğü'nün 2009/699 Esas sayılı takip dosyasında, davalı-alacaklı tarafından davacı-borçlu bünyesinde birleşen ...Belde Belediye Başkanlığı'na karşı 13 adet faturaya dayalı 247.179,00 TL'lik ilamsız takip yapıldığı takibin itiraz edilmeksizin kesinleştiği anlaşılmıştır. Sarıyer İcra Müdürlüğü'nün 2009/1064 Esas sayılı takip dosyasında, davalı-alacaklı tarafından davacı-borçlu bünyesinde birleşen ...Belde Belediye Başkanlığı'na karşı 1 adet faturaya dayalı 19.942,00 TL'lik ilamsız takip yapıldığı, bu takibinde itiraz edilmeksizin kesinleştiği anlaşılmıştır.  Mahkemece verilen 2013/359 Esas ve 2013/482 Karar sayılı ve 03.12.2013 tarihli davanın reddine ilişkin karar, davacı tarafından temyiz edilmekle Dairemizin 2014/4457 Esas 2014/19276 Karar ve 08.12.2014 tarihli kararı ile ''...Mahkemece benimsenen bilirkişi raporunda davalıya ait ticari defterlerin incelenmiş olduğu belirtilmiş ise de, defterlerin usulüne uygun tutulup tutulmadığı konusunda raporda herhangi bir ayrıntıya yer verilmemiş, söz konusu defterlerdeki kayıtların ne sebeple davalı lehine yorumlandığı açıklanmamıştır. Keza, raporda taraflar arasındaki varlığı ihtilafsız 15 adet sözleşmenin toplam tutarı konusunda maddi hata yapıldığı gibi taraflarca ileri sürülmemiş olmasına, icra takibine konu edilmemiş bulunmasına, dosyaya sunulan sözleşmelerde ise bu yönde bir hüküm olmamasına karşın sözleşme bedellerine %6 oranında bir teminat ilavesi yapıldığı gözlenmiş, gerek maddi hatanın ve gerekse de söz konusu ilave nedeniyle bunlara bağlı olarak yapılan hesaplamanın da yanlış sonuç vereceği gözden kaçırılmıştır. Tüm bu hususlar nazara alındığında, bilirkişi raporunun hükme varmaya ve denetime elverişli bulunmadığı ortadadır.  Şu halde, mahkemece, yeniden oluşturulacak bilirkişi heyeti marifetiyle, taraflarca sunulan tüm kanıtlar ve bu arada davalı defterleri ile davacı kayıtları üzerinde karşılaştırmalı bir inceleme yapılmak suretiyle taraflar arasındaki sözleşmelerden kaynaklanan davalı alacağının saptanması, davacının yaptığı ödemelerin miktarı denetlemeye elverişli şekilde saptandıktan ve toplam alacak miktarından düşüldükten sonra gerek icra takibi ve gerekse de dava tarihi itibariyle varsa davacının davalıya borçlu olduğu tutarın hesaplanması ve bunun sonucuna göre davacının menfi tespit istemiyle ilgili bir karar verilmesi gerekirken eksik ve hatalı bilirkişi raporuna göre davanın reddine  karar verilmesi doğru olmamış, davacı vekilinin temyiz itirazlarının kabulü ile yerel mahkeme kararının davacı lehine bozulmasına karar vermek gerekmiştir... '' gerekçesiyle bozma yapılmıştır. Mahkemece bozmaya uyulduğu halde bozma kararında ayrıntılı olarak gösterilen şekilde bilirkişi incelemesi yaptırılmamış, denetime elverişli ve hükme esas alınabilecek nitelikte olmayan rapora göre davanın reddine karar verilmiştir.  Mahkemece yapılması gereken iş, davanın iki takip dosyasına yönelik menfi tespit davası olarak açıldığı gözetilerek, bu iki takip dosyasının toplamı olan 267.121,00 (247.179,00 + 19.942,00) TL'den davacının dava dilekçesinde kabul etttiği 121.777, 85 TL arasındaki fark olan 145.343,15 (267.121,00 - 121.777,85) TL için dava açıldığı gözetilerek, davacının ödemeler dışında kabul etttiği 121.777,85 TL'lik faturaların hangileri olduğu davacıdan sorulup, takip konusu faturalar ile karşılaştırılarak davalının takip dayanağı yaptığı ancak davacının kabul etmediği faturalardaki hizmetin davacıya verilip verilmediği hususunda bozma kararında gösterilen yöntemle araştırma yapılıp, davacı-borçlunun takip dayanağı faturalardan dolayı borçlu sayılıp sayılamayacağı hususunda inceleme ve değerlendirme yapılmaksızın davanın reddine karar verilmesi doğru olmamıştır.  (2) Mahkemenin verdiği karar esas itibariyle hatalı olmakla birlikte, kabule göre de davacının borçlu olup olmadığının davalı alacaklının icra takibinde takip öncesi sebebe dayanması sebebiyle borcun miktarının takip tarihine göre hesaplanması gerekirken, ek bilirkişi raporu tarihine göre belirlenmesi de yanlış olmuştur.  Ayrıca davacı borçlunun takip tarihi itibariyle menfi tespitte haklı olduğu ve takip tarihinden sonra icra dosyasına ödeme yapıldığı anlaşılır ise menfi tespitin kendiliğinden istirdata dönüşeceği değerlendirilerek karar verilmesi gerekmektedir.  Yukarıda açıklanan sebeplerle davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 2017/2431 Esas ve 2018/7942 Karar ve 17.12.2018 tarihli onama ilamının kaldırılarak, hükmün davacı yararına bozulmasına karar vermek gerekmiştir.  (3) Bozma sebep ve şekline göre davacı vekilinin sair karar düzeltme sebeplerinin bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) ve (2) numaralı bentlerde açıklanan nedenlerle davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 2017/2431 Esas ve 2018/7942 Karar ve 17.12.2018 tarihli onama ilamının kaldırılarak, hükmün davacı yararına BOZULMASINA, (3) bozma sebep ve şekline göre davacı vekilinin sair karar düzeltme sebeplerinin bu aşamada incelenmesine yer olmadığına, ödediği temyiz peşin, temyiz ilam ve karar düzeltme harcının karar düzeltme isteyen davacıya iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}