{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 2) (6100 S. K. m. 353, 370)  Taraflar arasında görülen davada Mersin 2. Asliye Ticaret Mahkemesince verilen 15.02.2018 tarih ve 2016/173 E.- 2018/144 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi'nce verilen 05.12.2018 tarih ve 2018/562 E- 2018/1023 K. sayılı kararın Yargıtay'ca incelenmesi duruşmalı olarak davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ...'ın ...ticari plakalı şehir içi dolmuşunu, araç plakasını, durak hattını ve plakanın bağlı olduğu kooperatif üyelik hissesini 760.000,00 TL bedel karşılığında davalı ...’ye sattığını, davalının devir işlemlerinden sonra satış bedelini ödeyeceğine dair söz verdiğini, davacının bu söze güvenerek ve teamülün de bu yönde olması nedeniyle yazılı belge istemediğini, davalının toplamda 543.000,00 TL ödeme yaptığını, bakiye 217.000,00 TL'yi ödemediğini, başlatılan icra takibine haksız olarak itiraz ettiğini iddia ederek davalının Mersin 3. İcra Müdürlüğü'nün 2015/9734 esas sayılı icra takip dosyasına yaptığı itirazın iptali ile takibin devamına, davalının asıl alacağın %20 'sinden az olmamak üzere icra inkar tazminatı ödemesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalının davacı ile yaptığı ...plaka sayılı dolmuş hattı, durak hakkı ve araç satışı dolayısıyla davacıya hiçbir borcunun olmadığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi’nce, davacı vekilinin Yargıtay kararları gereğince dekontların yazılı delil başlangıcı olarak kabul edilerek tanıklarının dinlenilmesi talebinde bulunduğu, bir belgenin yazılı delil başlangıcı sayılabilmesi için belgenin iddia konusu hukuki işlemin tamamen ispatına yeterli olmamakla birlikte, söz konusu hukuki işlemi muhtemel gösteren ve kendisine karşı ileri sürülen kimse veya temsilcisi tarafından verilmiş veya gönderilmiş olması gerektiği, davacı vekilinin dayandığı dekontların davalı tarafından davacıya gönderilen paralara ilişkin olup, bu paralar konusunda taraflar arasında bir uyuşmazlık olmadığı, uyuşmazlığın bakiye kaldığı belirtilen 217.000,00.TL'ye ilişkin olduğu, bu bedele ilişkin davalı tarafça verilmiş yazılı delil başlangıcı sayılabilecek bir belgenin bulunmadığı, bu sebeple davacı tarafın tanık dinletme talebinin reddedildiği, davacının iddiasını ispat edemediği gerekçesiyle davanın reddine karar verilmiş, hükme karşı davacı vekilince istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi’nce, davacı tarafın satış bedelinin 760.000,00 TL olarak kararlaştırıldığını ve davalının toplam 543.000,00 TL ödeme yaptığını ileri sürdüğü, davalının ise satış bedelinin 500.000,00 TL olduğunu ve bunun da ödendiğini savunduğu, dosyada bulunan noter satım sözleşmesinde ise satış bedelinin 40.000,00 TL olarak gösterildiği, asıl olanın taraflarca noter satış sözleşmesinde belirtilen satış rakamı olmakla birlikte her iki tarafın da noter sözleşmesinde bildirilen rakamın doğru olmadığını beyan ettiğinden, bu yönde bir iddia ve savunma da bulunmadığından, noter satış sözleşmesinde bildirilen satış bedelinin doğru olmadığının anlaşıldığı, gerçek satış değerinin, davalının savunduğu miktardan fazla olduğunu ispat yükünün davacı tarafa düştüğü, somut olayda satış değerinin 760.000,00 TL olduğunu ispat yükünün davacı tarafta olduğu, davacının iddiasını ispat için tanık deliline, teamüllerin bu yönde olduğuna ve emsal araştırmasına dayandığı, tanıkla ispatın mümkün olmadığı, davacının yazılı delil başlangıcı olduğunu iddia ettiği dekontların, yazılı delil başlangıcı niteliğinde olmadığı, 6102 sayılı TTK'nın 2. maddesinde, kanunda aksine bir hüküm yoksa, ticari örf ve adet olarak kabul edildiği belirlenmedikçe, teamülün, mahkemenin yargısına esas olmayacağının düzenlendiği, her ne kadar davacı tarafça, dolmuş hattı ve plakasının satışının teamül gereği tanıklar huzurunda yapıldığı ve satım bedelinin bu şekilde belirlendiği ileri sürülse de, ticari örf ve adet olarak kabul edilmemiş teamülün hükme esas alınamayacağı, davacının, satış bedelinin iddia ettiği gibi 760.000,00 TL olduğunu, altında davalının imzası bulunan yazılı bir belge veya aynı kuvvette bir delil ile ispat etmek zorunda olduğu, bu nedenle davacının emsal araştırması yapılmadan karar verilmesinin hatalı olduğu yönündeki istinaf sebebinin yerinde olmadığı, aksinin kabulü halinde, her türlü araç veya taşınmaz satımı sonunda çıkacak bedele ilişkin ihtilaflarda, satış bedelinin yapılacak emsal araştırması sonucuna göre belirlenmesi gibi bir durumun ortaya çıkacağı, bu durumun sözleşme yapma serbestliği ve hukuk güvenliği ile bağdaşmadığı, açıklanan nedenlerle ilk derece mahkemesi kararının usul ve yasaya uygun olduğu ve davacı vekilinin istinaf sebeplerinin yerine görülmediği gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekilince temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK’nın 353-b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK’nın 370/1 maddesi uyarınca ONANMASINA, HMK’nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 21.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Dava, menkul satımında bedelde muvazaa sebebiyle bakiye alacağın tahsili için başlatılan icra takibine itirazın iptali istemine ilişkindir.  Davacı, mülkiyeti kendisine ait şehiriçi dolmuşun hattıyla birlikte 03.12.2013 tarihinde davalıya 760.000 TL bedelle satıldığını, ancak davalının sonuncusu 25.07.2014 tarihinde olmak üzere bu miktardan 543.000 TL’lik kısmını parçalar halinde ödediğini, bakiye 217.000 TL’lik kısmının ise ödemediğini ileri sürmüş, davalı ise minibüs ve hattın bedelinin 500.000 TL üzerinden satınalındığını savunmuştur.  Taraflar arasında imzalanan 03.12.2013 tarihli noter devir sözleşmesinde, araç bedelinin 40.000 TL, ticari plaka satış bedelinin ise 10.000 TL olarak belirlendiği anlaşılmaktadır.  Davacı taraf bedelde muvazaa iddiasında bulunmuştur. Aracın ve hattın davacı tarafından satıldığı, davalı tarafından da alındığı konusunda bir ihtilaf bulunmamaktadır.  Taşınır satışları 6098 sayılı TBK’nın 209 vd. maddelerinde düzenlenmiş olup, TBK’nın 210.maddesi uyarınca taşınır satışlarında satıcının borcu malın mülkiyetini geçirmek, TBK’nın 232.maddesi uyarınca alıcının borcu ise taraflar arasında kararlaştırılmış satış bedelini ve satınalınanı devir almaktır. Alım satım sözleşmesinde “bedel” sözleşmenin bir unsuru değildir. Sözleşmede bedel kararlaştırılmamış ise veya sözleşmenin bedele ilişkin kısmı geçersiz hale gelmiş ise eşyanın bedeli TBK’nın 233.maddesinde yer alan “Alıcı, satış bedelini belirtmeksizin, malı alacağını kesin olarak bildirmişse satış, ifa yeri ve zamanındaki ortalama piyasa fiyatı üzerinden yapılmış sayılır. Satış bedeli, satılanın ağırlığına göre hesaplanıyorsa, darası indirilir. Bazı ticari malların satışında, daralı ağırlıktan miktar olarak ya da yüzde hesabıyla bir indirim yapılmasına veya bedelin, daralı ağırlık üzerinden belirlenmesine ilişkin ticari teamüller saklıdır” hükmü uyarınca belirlenmelidir.  Taraf muvazaasının kural olarak yazılı delille ispatı gerekiyor ise de, karşı tarafın ikrarı veya yemin delili yoluyla da ispatı mümkündür.  Somut olayda muvazaa iddiası sözleşmenin kendisine değil, bedele ilişkindir. Noter resmi satış senedinde araç ve hat bedeli toplam 50.000 TL olarak belirlenmiş ise de, davacı taraf gerçek bedelin 760.000 TL, davalı ise 500.000 TL olduğunu savunarak, her iki tarafın da resmi senette gösterilen bedelin muvazaalı olduğunu kabul ve ikrar ettikleri anlaşılmıştır. Bu durumda TBK’nın 27/2.maddesinde yer alan “Sözleşmenin içerdiği hükümlerden bir kısmının hükümsüz olması, diğerlerinin geçerliliğini etkilemez. Ancak, bu hükümler olmaksızın sözleşmenin yapılmayacağı açıkça anlaşılırsa, sözleşmenin tamamı kesin olarak hükümsüz olur” düzenlemesi uyarınca, sözleşmenin bedele ilişkin kısmı butlan nedeniyle hükümsüz hale gelmiştir. Her iki taraf da sözleşmede kararlaştırılan gerçek bedeli ispat edemediklerine göre, bedelin TBK’nın yukarıda değinilen 233.maddesi uyarınca, alım satıma konu bedel, ifa yeri ve zamanındaki ortalama piyasa fiyatına göre yapılmalıdır. Bunun yerine, butlan nedeniyle geçersiz olan sözleşmenin bedele ilişkin hükmünün, taraflardan birinin beyanına göre belirlenmesi doğru değildir.  Anılan gerekçelerle, satıma konu araç ve hat bedelinin davalının kabulünden daha yüksek miktarda olduğunu ispat yükünün davacı tarafa ait olduğu düşüncesiyle mahkeme kararının onanmasına dair Daire çoğunluğunun görüşlerine katılmıyoruz. (¤¤)"
}