{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 21. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 10. Asliye Ticaret Mahkemesi’nce verilen 03.04.2018 tarih ve 2016/598 E- 2018/316 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi’nce verilen 26.12.2019 tarih ve 2018/2180 E- 2019/1626 K. sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Davacı vekili, dava dışı TCDD İşletmeleri Genel Müdürlüğü tarafından müvekkili aleyhine 21/03/2002 tarihinde 115.843,60 TL'lik fahiş reaktif bedeli tahakkuk edildiği iddiasıyla müvekkili şirket aleyhine dava açıldığını, açılan davanın Beyoğlu 3. Asliye Hukuk Mahkemesince reddedildiğini, hükmün Yargıtay 19.Hukuk Dairesince bozulduğunu, bozma üzerine mahkemece 15.843,60 TL'nin müvekkilinden tahsiline karar verildiğini ve hükmün Yargıtay'ca onandığını, müvekkili ile TEDAŞ arasında imzalanan İşletme Hakkı Devir Sözleşmesinin 7.4 ve 7.6 maddeleri uyarınca bu bedelden davalının sorumlu olduğunu iddia ve ileri sürerek fazlaya ilişkin hak ve alacakları saklı kalmak kaydıyla, müvekkili şirket tarafından hak sahibine ödenmek zorunda kalınan 54.453,79 TL ile onama ve karar düzeltme harçlarının da ödeme tarihilerinden itibaren avans faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davayı kabul etmediklerini, davanın zaman aşımı nedeniyle reddi gerektiğini, ayrıca hisse devir sözleşmesine göre davacı tarafından devire esas mizan düzenlenerek, devire esas bilançonun belirlendiğini, bu işlemler neticesinde geçmişe yönelik borç ve alacak işlemlerinin kesinleştirildiğini, bu nedenle davacının müvekkilinden talepte bulunamayacağını, yapılan ödemenin hisselerin tamamının davalıda bulunduğu tarihte yapıldığını belirterek haksız davanın reddini istemiştir.  İlk Derece Mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamı doğrultusunda davanın kısmen kabulü ile 54.453,79 TL'nin ödeme tarihi olan 24..03.2009 tarihinden, 641,55 TL onama harcının 01.02.2010 tarihinden, 214,00 TL temyiz harcının 27.05.2008 tarihinden, 32,30 TL karar düzeltme harcının 13.02.2009 tarihinden itibaren toplam 55.341,64 TL'nin işleyecek avans faizi ile birlikte davalıdan tahsiline karar verilmiştir.  Karara karşı, davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesince, ileri sürülen istinaf itirazları yerinde olmadığı gerekçesiyle, görülmediğinden davalı vekilinin istinaf başvurusunun reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  HMK'nın 6763 sayılı Kanunun 42. maddesi ile değişik 362/1-a maddesi hükmüne göre, Bölge Adliye Mahkemelerinin miktar veya değeri 40.000,00 TL'yi geçmeyen davalara ilişkin verdiği kararlar aleyhine temyiz yoluna başvurulamaz. Bu miktar, HMK'nın Ek 1. maddesi uyarınca, Bölge Adliye Mahkemesince verilen hüküm tarihi olan 26.12.2019 tarihi itibarıyla 58.800,00 TL'dir. İlk Derece Mahkemesince toplam 55.341,64 TL'nin işleyecek avans faizi ile birlikte davalıdan tahsiline karar verilmiş, davalı vekilinin kararı istinafı üzerine Bölge Adliye Mahkemesince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir. Bu durumda yukarıda anılan madde hükmüne göre davalıdan tahsiline karar verilen miktarın temyiz sınırının altında kaldığı anlaşılmaktadır. HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yönde karar verilebileceğinden, davalı vekilinin kesin olan karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerde davalı vekilinin temyiz isteminin REDDİNE, işlem yapılmak üzere dava dosyasının Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine,21.01.2020 tarihinde oybirliğiyle karar verildi."
}