{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen davada İstanbul 7. Asliye Ticaret Mahkemesince verilen 20.11.2017 tarih ve 2013/140 E. - 2017/823 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 14. Hukuk Dairesi'nce verilen 14.02.2019 tarih ve 2018/697 E. - 2019/214 K. sayılı kararın Yargıtay'ca incelenmesi duruşmalı olarak davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı bankanın mevduat müşterisi olduğunu, bankanın kusurlu ve ihmalli davranışları nedeniyle İstanbul Fon'dan yaklaşık 100.000.- TL opsiyon işlemlerinden dolayı 100.000.- TL zarara uğradığını belirterek bu zararın davalıdan tahsiline karar verilmesini talep etmiş, davacı vekili 22.11.2012 tarihli açıklama dilekçesi ile müvekkilinin Eylül 2010 tarihinden itibaren yapılmış tüm opsiyon işlemleri, 18.10.2012 tarihinden itibaren tüm netleşme opsiyon ödemeleri, 31.12.2009 tarihli 100.000.- TL, 29.01.2010 tarihli 100.000.- TL, 30.04.2010 tarihli 300.000.- TL, 30.06.2010 tarihli 500.000.- TL tutarındaki İstanbul Serbest Fon alış işlemleri ile Eylül 2010 tarihinden itibaren yapılmış tüm hisse senedi işlemlerinden müvekkilinin 330.000.- TL zararı olduğunu belirterek fazlaya ilişkin hakları kalmak kaydıyla belirsiz alacak davası olarak açtığı davada zararın belirlenmesini ve belirlenen miktarın 11.04.2012 tarihli ihtarnamenin bankaya tebliğinden itibaren işleyecek faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili, tüm işlemlerin davacının talimatına istinaden ve bilgisi dahilinde gerçekleştirildiğini, davacının yapılan işlemlerden bilgisi olduğunu, banka çalışanlarınca hatalı eksik bilgilerle ve yanlış yönlendirme yapılmasının söz konusu olmadığını, yapılan işlemlerin mevzuata uygun olduğunu, sözleşmede yer alan risk bildirim formunda bilgi verildiğini, davacının hesap hareketlerinde itiraza konu olmayan bir çok işlemler yapıldığını, davacının banka ile yaptığı tüm işlemlerden dolayı hiçbir alacak ve hakkının kalmadığına ilişkin ibraname düzenlendiğini belirterek davanın reddine karar verilmesi savunmuştur.  İlk Derece Mahkemesince, taraflar arasındaki türev işlemleri çerçeve sözleşmesinin Sermaye Piyasası İşlemleri Risk Bildirim Formunun \"risk bildirimi” başlıklı kısmının 2 ve devamı maddelerinde; sermaye işlemlerinin çeşitli oranlarda risklere tabi olduğu, piyasada oluşacak fiyat hareketleri sonucunda aracı kuruluşa yatırılan paranın tümünün kaybedilebileceği gibi kayıpların yapılacak işlemin türüne göre yatırılan para tutarını dahi aşabileceği, aracı kuruluşun piyasalarda hesap sahibince yapılan işlemlere ilişkin kendisine aktaracağı bilgiler ve yapacağı tavsiyelerin eksik ve doğrulanmaya muhtaç olabileceğinin hesap sahibince dikkate alınması gerektiği, sermaye piyasası araçlarının alım ve satımına ilişkin olarak aracı kuruluşun yetkili personelince yapılacak teknik ve temel analizlerin kişiden kişiye farklılık arz edebileceği gibi bu analizlerde yapılan öngörülerin kesin olarak gerçekleşmeme olasılığının bulunduğu, yabancı para cinsinden yapılan işlemlerde, belirtilen risklere ek olarak kur riskinin olduğu ve hesap sahibinin tasarruflarını türev işlemlere ilişkin yatırımlara yönlendirmeden önce dikkatli şekilde araştırma yapması gerektiği, bu durumda türev işlemlerde yüksek risk bulunduğuna ve hesap sahibinin, türev işlemlere ilişkin yatırımlar yapmadan önce kendisine iletilen analizlerin sübjektif olacağını düşünerek bizzat araştırma yapması gerektiğine dair genel bildirim bulunduğu ve davacının dava konusu işlemlerden önce de bir çok kez opsiyon işlemi gerçekleştirdiği, davacının dava konusu opsiyon işlemleri hakkında aydınlatılmadığına dair iddialarının ve hileli hareketler nedeniyle hataya düşüldüğünün de ispat edilemediği anlaşılmıştır. Davacının, davalı Banka ile imzaladıkları çerçeve sözleşmelerde yer alan ve birkaç kez vurgulanan risk uyarılarını anlayabilecek kapasitede ve döviz ve sermaye piyasalarındaki önceden öngörülmesi olanaksız oynaklık ve değişkenlik konusunda bilgi sahibi olduğu, davaya konu türev işlemlerine ilişkin olarak davalı Banka ile davacılar arasındaki Çerçeve Sözleşmeleri ve Opsiyon Sözleşmeleri'nde, davalı bankanın eksik veya hatalı bilgi vermediği ve davalı Banka'nın özen yükümlülüğünü ihlal etmediği, davacının, daha önce yaptığı ve kâr ettikleri türev işlemlerinin hukuken geçerliliğine hiçbir itirazda bulunmayıp, elde ettikleri kârları davalı Banka'dan tahsil ederek -ya da zararı tazmin ederek- davalı Banka ile aralarındaki türev işlemleri sözleşmesinin hukuken geçerli olduğunu kabul ettikten sonra, daha sonra aynı şekilde kurulan ve zarar ettikleri türev sözleşmelerinin hukuken geçersiz olduğuna ilişkin iddiasının hukuken korunamayacağı; türev işlemlerinin yüksek risk içeren, talih ve tesadüfe dayalı olan yapısının doğal ve çok sık karşılaşılan bir sonucu olarak üstlendikleri riskten kaynaklanan zararlarını bizzat taşımakla yükümlü olduğu, davacının dava konusu işlemlerden hisse senedi işlemleri nedeniyle 5.940,00 TL zararı, opsiyon işlemleri nedeniyle 107.515.- TL zararı bulunduğu, davacının işlemlere icazet verdiği gerekçesiyle davanın reddine karar verilmiş; bu karara karşı davacı vekilince istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 21.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi. (¤¤)  "
}