{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada İstanbul 11. Asliye Ticaret Mahkemesi’nce verilen 24.03.2016 tarih ve 2014/1471-2016/245 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, 30.10.2011 keşide tarihli 25.000.-TL bedelli, keşidecisi dava dışı ... olan, davacının yasal hamili olduğu ve karşılığı bulunmayan çeke davalı tarafından sehven ödendi kaşesi vurulduğunu, karşılıksız çıkan çeke istinaden davacı tarafından ihtiyati haciz kararı alındığını, kararın Bakırköy 15. İcra Müdürlüğü’nün 2012/908 E. sayılı dosyasından tatbik edildiğini, çek keşidecisinin aracına ve taşınmazına ihtiyati haczin işlendiğini ve esas takibe geçildiğini, fakat borçlu tarafından ödendi kaşesi nedeniyle Bakırköy 2. İcra Hukuk Mahkemesi’nin 2012/217 E. sayılı dosyasından takibin iptalinin talep edildiğini, talep yerinde görülerek takibin iptaline karar verildiğini, kararın kesinleştiğini, sonrasında da birinci sırada bulunan hacizlerinin fek edildiğini, kendilerinin haczinden sonra gelen alacaklı tarafından haczedilen araç ve gayrimenkullerin paraya çevrilmek suretiyle icra müdürlüğü aracılığı ile satıldığını, davacıya herhangi bir ödeme yapılmadığını, davalı tarafa bu durumla ilgili zararlarını tazmini için ihtarname gönderildiğini ; ancak davalı banka tarafından cevap verilmediği gibi herhangi bir ödeme de yapılmadığını, davalının kusuru nedeniyle davacının alacağının tahsilinin imkansız hale geldiğini ileri sürerek, çek bedeli olan 25.000.-TL'nin takip tarihi olan 18.01.2012 tarihinden itibaren işleyecek reeskont avans faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının tacir olması dolayısıyla ödeme aracı olan çeki birçok kez kullandığını veya tacir sıfatından ötürü taşıması gerektiği özen sebebiyle sehven ödendi kaşesi vurulan çeke ilişkin ibraz kaşesinde gerekli düzeltmenin yapılarak takibe konulacağını bilmesi gerektiğini, haksız fiil failinin, zararın doğumuna ya da artmasına yol açan fiili kusurlu olduğu için sorumluluğa yol açtığını, ancak bu durumun zarar görenin davranışlarından kaynaklanmışsa ortak kusurdan söz edildiğini, zarar görenin ağır kusuruyla zarara sebebiyet vererek illiyet bağının kestiğini savunarak, davanın reddini istemiştir.  Mahkemece, toplanan delillere ve benimsenen bilirkişi raporuna göre, davaya konu çekin davacının talebi ile tahsil için davalı bankanın ...Şubesi tarafından takasa ibraz olunduğu ve karşılıksız çıktığı, davalı bankanın ...Şubesi tarafından çek arkasına karşılıksızdır şerhi işlenmekle birlikte çekin ön yüzüne de yanlışlıkla ödendi şerhinin işlendiği, davacının 25.000.-TL'lik alacağı ile ilgili olmak üzere borçlu malları üzerinde tesis etmiş olduğu hacizlerin kaldırılma nedeninin takibe ve davaya konu çekin ön yüzüne davalı banka tarafından sehven konulan ödendi şerhi olduğu, bu konuda Bakırköy 2.İcra Hukuk Mahkemesinin 2012/217 E. sayılı dosyasından verilen kararın da kesinleştiği bu sebeplerle davalı bankanın kusurlu olduğu, ancak davacı zararının davalı bankanın iş bu kusurundan kaynaklanmadığı, zira takyidat listelerinde görüldüğü üzere borçlu malların icra satış değerinin davacıdan evvelki ilk derece hacizleri dahi karşılar nitelikte bulunmadığı, dolayısıyla son sıralardaki davacı hacizlerinin tahsil kabiliyetinin bulunmayışı nedeniyle fek edilmesinin davacıda banka kusurundan kaynaklanan fiili bir zarara neden olmayacağı gerekçesiyle davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}