{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Ankara 5. Asliye Ticaret Mahkemesi’nce verilen 31.03.2016 tarih ve 2010/379-2016/192 sayılı kararın Yargıtay'ca incelenmesinin temlik alan davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi Dr. ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, temlik eden davacı bankanın ... Şubesi’yle davalı ... Oto Nak. Tur. İnş. Gıda San. ve Tic. Ltd. Şti. arasında 121 adet taşıt kredisi rehin sözleşmesi, genel nakdi ve gayrinakdi kredi sözleşmesi ile business card üyelik sözleşmesi imzalandığını, davalı ...’ün business card üyelik sözleşmesi hariç diğer sözleşmeleri, ...’ün ticari taşıt kredisi rehin sözleşmesi ile taşıt kredisi rehin sözleşmelerini, ...’in ise sadece bir adet ticari taşıt kredisi rehin sözleşmesini müşterek borçlu ve müteselsil kefil sıfatıyla imzaladıklarını, bunun dışında ...'ün bir adet taşıt kredisi rehin sözleşmesi imzaladığını ve kendisine kredi kartı verildiğini, borcun ödenmemesi üzerine hesap kat edilerek ihtarname keşide edildiğini, ancak ihtarnameye rağmen alacağın tahsil edilememesi nedeniyle asıl borçlu şirket ile ipotek verenler ... ve ...hakkında Ankara 22. İcra Müdürlüğü’nün 2009/2326 esas sayılı dosyası üzerinden rehnin paraya çevrilmesi yoluyla takibe geçildiğini, asıl borçlu şirket hakkında ise Ankara 19. İcra Müdürlüğü’nün 2009/9034 esas sayılı dosyasıyla rehnin paraya çevrilmesi yoluyla takibe geçildiğini, ayrıca ... hakkında Ankara 22. İcra Müdürlüğü’nün 2009/9036 esas sayılı dosyasıyla rehnin paraya çevrilmesi yoluyla takip yapıldığını, bunun haricinde asıl borçlu şirket ve ... bakımından ipoteği aşan kısım için müşterek borçlu müteselsil kefil sıfatıyla, ... hakkında kefalet limitiyle sınırlı olmak üzere ticari taşıt/taşıt kredisi rehin sözleşmesinden kaynaklanan alacak için ... hakkında taşıt kredisi ve rehin sözleşmesinden kaynaklanan alacak için tahsilde tekerrür olmamak kaydıyla Ankara 19. İcra Müdürlüğü’nün 2009/9035 esas sayılı dosyasıyla ilamsız takibe geçildiğini, ancak yapılan itiraz ile takibin durdurulduğunu, davalıların itirazlarının takibi uzatmaya yönelik olup talep edilen faiz oranının sözleşmenin 17 ve 71. maddesinde yer alan hükümler doğrultusunda olduğunu iddia ederek itirazın iptaline ve %40 oranında tazminata karar verilmesini talep ve dava etmiştir.  Davalılar ... ve T.. Oto Nak. Tur. İnş. Gıda San. ve Tic. Ltd. Şti. vekili, davacının iddia ettiği diğer icra dosyalarında taşıt rehni ve gayrimenkul ipoteği mevcut olduğunu, bankanın bu dosyalarda gerekli icra takibi ve tahsilatı yapmaya devam ettiğini savunarak mevcut icra dosyasındaki itirazın değerlendirilmesini ve 2009/9036 esas sayılı icra takip dosyası dışındaki diğer dosyalar ile mevcut dosya için yürütülen davanın reddine karar verilmesini istemiştir.  Diğer davalılar davaya cevap vermemiştir.  Mahkemece, dosya kapsamına, bankacılık mevzuatı ve tekniğine göre yapılan inceleme sonucu düzenlenen bilirkişi raporuna göre davalı asıl borçlu ve kefillerin takip tarihi itibari ile sorumlu oldukları tutarların tespit edildiği, hesaplamalarda ipotekle teminat altına alınan alacaklar ile limitlerin davalılar yönünden ayrı ayrı gözetildiği gerekçesiyle davanın kısmen kabulüne ve davacı lehine icra inkar tazminatına karar verilmiştir.  Karar, davacı temlik alan vekili tarafından temyiz edilmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı temlik alan vekilinin tüm temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davacı temlik alan vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 30,10 TL temyiz ilam harcının temyiz eden temlik alan davacıdan alınmasına, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}