{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 1246)  Taraflar arasında görülen davada İzmir 5. Asliye Ticaret Mahkemesi’nce verilen 19.10.2017 tarih ve 2016/1009 E- 2017/993 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi’nce verilen 22.11.2019 tarih ve 2018/446 E- 2019/2169 K. sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenilmekle, 6100 sayılı Kanun'un 369. maddesi gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle, dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Davacı vekili, müvekkili şirketin davalı şirket ile arasındaki navlun sözleşmesi ile 3 adet konteynırın Şangay/Çin'den İzmir'e taşınması konusunda anlaştıklarını, konteynırların yükleme sonrasında lashing / istifleme işleminin uygun yapılıp yapılmadığı hususunda masrafın müvekkeli tarafından karşılanmak suretiyle davalı şirketin atadığı survey ile denetim yapıldığını, uygunluk sertifikası verildiğini, konteynırların gemiye yüklendikten sonra Pire /Yunanistan limanında hasarlı yük konumuna alındığını, burada yapılan lashing masraflarının ihtirazi kayıtla davalı tarafa ödendiğini, ancak yükün hasar görmesinden davalının sorumlu olduğunu, lashing bedeli olarak ödenen faturaya dayalı takip başlattıklarını, bu takibin davalı tarafın haksız itirazı ile durduğunu belirterek, müvekkili tarafından ihtirazi kayıtla ödenen 4,050 Euro tutarındaki faturaya dayalı takibe davalı tarafın yaptığı itirazın iptaline, takibin devamına karar verilmesini talep ve dava etmiştir.  Davalı vekili, taşımaya ilişkin konişmentoda bulunan yetkiye göre taşıyanı şirket merkezinin bulunduğu Haifa/İsrail mahkemelerinin yetkili olduğunu, davanın yetkisizlik nedeni ile usulen reddinin gerektiğini, alacağın 26/09/2014 tarihinde muaccel olduğunu ve TTK 1246.maddesi gereğince 1 yıllık zamanaşımı süresinin dolmasından sonra 30/09/2015 tarihinde icra takibine geçildiğini, davanın zamanaşımının dolmasından sonra açıldığını savunarak, davanın rddini istemiştir.  İlk Derece Mahkemesince, TTK 1246.maddesinde belirtilen 1 yıllık sürenin dolmadığı, davacının somut olayda taşıtan olduğu, bilirkişi raporuna göre yapılan teknik incelemede hatalı lashing nedeniyle davacı taşıtanın masraftan sorumlu olması gerektiği gerekçesiyle, davanın reddine karar vermiştir.  Karara karşı, taraf vekilleri istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesince, dosya içeriğine göre mahkeme kararı ve dayandığı gerekçelerin usul ve yasaya uygun bulunduğu gerekçesiyle, taraf vekilleri tarafından ileri sürülen istinaf başvuru sebeplerinin HMK'nın 353/1-b-1. maddesi uyarınca ayrı ayrı esastan reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  HMK'nın 6763 sayılı Kanunun 42. maddesi ile değişik 362/1-a maddesi hükmüne göre, Bölge Adliye Mahkemelerinin miktar veya değeri 40.000,00 TL'yi geçmeyen davalara ilişkin verdiği kararlar aleyhine temyiz yoluna başvurulamaz. Bu miktar, HMK'nın Ek 1. maddesi uyarınca, Bölge Adliye Mahkemesince verilen hüküm tarihi olan 22.11.2019 tarihi itibarıyla 58.800,00 TL'dir. Dava itirazın iptali davası olup, davacı vekili dava dilekçesinde davalının 4.416,50 Euro tutarlı ilamsız icra takibine yaptığı itirazın iptalini talep etmiş, İlk Derece Mahkemesince davanın reddine karar verilmiş, taraf vekillerinin istinaf talepleri Bölge Adliye Mahkemesince reddedilmiş, kararı davalı vekili temyiz etmiştir. Davada harca esas değer 4.416,50 Euro karşılığı 14.926,89 TL’dir. Bu durumda yukarıda anılan madde hükmüne göre dava konusu miktarın temyiz sınırının altında kaldığı anlaşılmaktadır. HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yönde karar verilebileceğinden, davalı vekilinin kesin olan karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerde davalı vekilinin temyiz isteminin REDDİNE, işlem yapılmak üzere dava dosyasının Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}