{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 6, 16, 30, 32)  Davacı-karşı davalılar ... vs. ile davalı-karşı davacı .... İnş. Mad. Tic. Ltd. Şti. arasındaki davadan dolayı ... 1. Asliye Ticaret Mahkemesince verilen 26.06.2019 tarih ve 2017/809 E.-2019/438 K. sayılı hükmün duruşmalı olarak temyizen tetkiki davalı-karşı davacı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı-karşı davalılar vekili Avukat ... ile davalı-karşı davacı vekili Avukat ... geldi. Hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Mahkemece verilen kararın taraf vekillerince temyiz edilmesi nedeniyle dosya temyiz incelemesi yapılmak üzere Dairemize gönderilmiş ise de;  Yapılan incelemede; mahkemece asıl davanın kısmen kabulüne, asıl davada açılan karşı davanın açılmamış sayılmasına, birleşen 2010/145 Esas sayılı davanın kısmen kabulüne, bu birleşen davada açılan karşı davanın reddine, birleşen 2010/249 Esas sayılı davanın kısmen kabulüne, birleşen 2012/63 Esas sayılı davanın reddine karar verilmiş, karar asıl ve birleşen 2010/145 Esas sayılı davada davalı ve karşı davacı, birleşen 2010/249 Esas sayılı davada davalı ve birleşen 2012/63 Esas sayılı davada davacı olan yüklenici şirket vekili tarafından temyiz edilmiştir.  Yüklenici şirket vekilinin temyiz dilekçesi içeriğinden asıl davada verilen kısmen kabul ve asıl davaya karşı açılan karşı davada verilen davanın açılmamış sayılması kararını, birleşen 2010/145 Esas sayılı davada verilen kısmen kabul ve bu birleşen davaya karşı açılan karşı davada verilen davanın reddi kararını, yine birleşen 2010/249 Esas sayılı davada verilen kısmen kabul kararı ile birleşen 2012/63 Esas sayılı davada verilen davanın reddi kararını temyiz ettiği anlaşılmaktadır. 492 sayılı Harçlar Kanununun 6. Maddesi uyarınca, asıl ve karşı dava ile birleşen davalar ayrı birer dava gibi değerlendirilerek hangi davada verilen karar temyiz edilmişse, o davada alınması gereken temyiz harçlarının ayrı ayrı alınması gerekir. Yüklenici şirket vekilince 11.12.2019 tarihli ve 08.08.2019 tarihli sayman mutemedi alındıları ile asıl, birleşen 2010/145 Esas, 2010/249 Esas ve 2012/63 Esas sayılı davalarda verilen kararların temyiz incelemesinin yapılabilmesi için yatırılması gereken harçlar yatırılmışsa da; asıl davada açılan karşı davanın açılmamış sayılmasına ilişkin karar ile birleşen 2010/145 Esas sayılı davada açılan karşı davanın reddine ilişkin kararın temyiz incelemesinin yapılabilmesi için yatırılması gereken 218,50’şer TL temyiz yoluna başvurma harcı ile 44,40’ar TL maktu temyiz karar harcı yatırılmamıştır.  Bu durumda 492 sayılı Harçlar Kanununun 16, 30 ve 32. maddeleri uyarınca asıl ve birleşen 2010/145 Esas sayılı davalarda açılan karşı davalar yönünden temyiz incelemesinin yapılabilmesi için yüklenici şirket vekili tarafından toplam 525,80 TL daha harcın yatırılması zorunludur.  6100 sayılı HMK’nın geçici üçüncü maddesi yollamasıyla uygulanması gereken 1086 sayılı HUMK’nın 434/III maddesinde temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamının ödeneceği, bunların eksik ödenmiş olduğu sonradan anlaşılırsa kararı veren hakim veya mahkeme başkanı tarafından verilecek yedi günlük kesin süre içinde tamamlanması gerektiği, aksi halde temyizden vazgeçmiş sayılacağı hususunun temyiz edene yazılı olarak bildirileceği, verilen süre içinde harç ve giderler tamamlanmadığı takdirde kararın temyiz edilmemiş sayılmasına karar verileceği düzenlenmiştir. Eksik harcın tamamlattırılması için mahkemece 1086 sayılı HUMK’nın 434/III maddesinde belirtilen şekilde işlem yapılması ve bundan sonra temyiz incelemesi yapılmak üzere dosyanın dairemize gönderilmesi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerle eksik alınan temyiz harcının tamamlattırılması için HUMK’nın 434/III maddesinde belirtilen şekilde işlem yapılmak üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}