{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (YHGK 24.02.2010 T. 2010/1-86 E. 2010/108 K.)  Yukarıda tarih ve numarası yazılı olan Bölge Adliye Mahkemesi Hukuk Dairesi’nce verilen karar taraf vekillerince temyiz edilmiş, davalı-birleşen dosya davacısı vekili tarafından duruşmalı olarak istenmiş, duruşma talebi kabul edilerek 07.07.2020 tarihinde yapılan duruşmaya davalı-birleşen dosya davacısı vekili Avukat.... geldi. Davacı-birleşen dosya davalısı vekili gelmedi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra eksiklik nedeniyle mahalline iade edilen dosya ikmâl edilerek gelmiş olmakla dosyadaki kağıtlar okundu işin gereği konuşulup düşünüldü:  Uyuşmazlık, eser sözleşmesinden kaynaklanmakta olup asıl davada davacı yüklenici sözleşme dışı iş bedellerinin tahsilini, birleşen davada ise iş sahibi gecikme cezasının tahsilini talep etmiş, ilk derece mahkemesince asıl davanın kısmen kabulüne, birleşen davanın reddine dair verilen kararın taraf vekillerince istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 15. Hukuk Dairesi'nin 17.09.2019 tarih, 2018/195 Esas, 2019/1070 Karar sayılı kararı ile taraf vekillerinin istinaf başvurusunun esastan reddine karar verilmiş, verilen karar, taraf vekillerince yasal süresi içerisinde temyiz edilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353/1-b bendinde; aşağıdaki durumlarda davanın esasıyla ilgili olarak; 1- İncelenen mahkeme kararının usul veya esas yönünden hukuka uygun olduğu anlaşıldığı takdirde başvurunun esastan reddine, 2- Yargılamada eksiklik bulunmamakla beraber, kanunun olaya uygulanmasında hata edilip de yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde veya kararın gerekçesinde hata edilmiş ise düzelterek yeniden esas hakkında, 3- Yargılamada bulunan eksiklikler duruşma yapılmaksızın tamamlanacak nitelikte ise bunların tamamlanmasından sonra yeniden esas hakkında, duruşma yapılmadan karar verilir.” düzenlemesine yer verilmiştir. Bu halde, esasa ilişkin olarak istinaf başvurusu hakkında duruşma yapılmaksızın karar verilebilmesi için ya yargılamada bir eksiklik bulunmaması ya da bulunan eksikliğin duruşma yapılmaksızın tamamlanmasının mümkün olması gerekir. Kanun, üç halde duruşma yapılmadan esas hakkında karar verilebilmesini mümkün kabul etmiştir.  Bölge Adliye Mahkemesi tarafından incelenen ilk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğunun anlaşılması halinde istinaf başvurusunun esastan reddine karar verebilecektir (HMK m. 353/1-b/1). Bölge Adliye Mahkemesi tarafından duruşma yapılmaksızın istinaf başvurusunun reddine karar verilebilmesi için dosyanın tekemmül etmiş bulunması, başka bir anlatımla, ilk derece mahkemesi tarafından toplanan delillere göre, istinaf başvurusunda bulunan taraf ya da tarafların itirazının incelenip denetlenerek bir kanaate varılmasının mümkün bulunması zorunludur. Bir başka deyişle, ilk derece mahkemesi kararında hiç bir eksiklik veya yanlışlık olmadığı duruşma açılmaksızın anlaşılabilecek kadar açık ve netse, bu kapsamda bir değerlendirme yapılabilecektir. Ayrıca, yargılamada eksiklik bulunmamakla beraber, kanunun olaya uygulanmasında hata edilip de yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde veya kararın gerekçesinde hata edilmiş ise düzelterek yeniden esas hakkında karar verilebilecektir. Diğer taraftan, Hukuk Muhakemeleri Kanunu’nun 353/1-b/3 bendi kapsamında delil olarak bir eksiklik tespit edilmesi ve bu eksikliğin duruşma yapılmadan tamamlanmasının mümkün olması halinde, bu eksikliğin giderilmesinden sonra ilk derece mahkemesi kararının hukuka uygun olduğunun anlaşılması halinde de, istinaf başvurusunun b/1 bendi kapsamında reddine karar verilebilecektir. Bu üç halde Bölge Adliye Mahkemeleri'ne duruşma yapmaksızın davanın esası hakkında karar verebilme hak ve yetkisi verilmiş bulunmaktadır.  Bu açıklamalar ve yasa hükümleri ışığında somut olay incelendiğinde; ilk derece mahkemesince asıl davada, 06.06.2017 tarihli bilirkişi raporunda belirtildiği üzere davacının yaptığı ve davalı tarafından kendisine ödenmeyen iş bedelinin 457.107,00 TL olduğu ancak belirlenen alacakla ilgili herhangi bir fatura düzenlenmediğinden KDV istenemeyeceği gerekçesi ile asıl davanın 457.107,00 TL üzerinden kabulüne karar verilmiş, verilen kararın KDV’ye hükmedilmesi gerekçesi ile de istinaf edilmesi üzerine Bölge Adliye Mahkemesince; iş bedelinin yapıldığı tarihteki piyasa rayiç bedelleri ile hesaplanmış olması ve piyasa rayiçleri içerisinde KDV bulunması nedeni ile asıl davanın 457.107,00 TL üzerinden kabulünün doğru olduğu belirtilerek ilk derece mahkemesi gerekçesi değiştirilmiştir. Birleşen dava bakımından da ilk derece mahkemesi, sözleşme kapsamında herhangi bir gecikme olmadığından bahisle davanın reddine karar vermiş, kararın istinaf edilmesi üzerine Bölge Adliye Mahkemesince sözleşmede öngörülen cezai şartın ifaya ekli cezai şart olduğu, işin davalı birleşen dosya davacısına teslim edildiği ve davalı birleşen davacı tarafından teslim anında cezai şarta yönelik ihtirazi kayıt konulduğunun iddia ve ispat edilmediğinden istinaf başvurusunun esastan reddine karar verilerek birleşen dava yönünden de ilk derece mahkemesi gerekçesinin değiştirildiği anlaşılmaktadır.  HGK’nın 24.02.2010 tarihli 2010/1-86 Esas ve 2010/108 Karar sayılı kararında da belirtildiği üzere; “ ..Yasa’nın aradığı anlamda oluşturulacak kararların hüküm fıkralarının açık, anlaşılır, çekişmesiz, uygulanabilir olmasının gerekliliği kadar; kararın gerekçesinin de, sonucu ile tam bir uyum içinde, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi nedenlere ve hukuksal düzenlemelere bağlantıyı gösterecek nitelikte olması gerekir...” Kararın gerekçesi ile hüküm sonucu çelişkili ise tarafları, adalete uygun karar verildiği ve yargılamanın adil yapıldığına ikna edebilecek, mantıksal tutarlılık taşıyan kanuna uygun verilip, yazılmış yasa yolu denetimine elverişli bir hüküm bulunduğundan söz edilemez.  Kararın gerekçesi ile hüküm fıkrası arasında çelişki yaratılması; Anayasa ile teminat altına alınan yargılamanın açıklığı, adil yargılanma hakkı prensibine ve kararların gerekçeli olması gerektiğine dair Anayasa ve yasa hükümlerine aykırılık teşkil eder (Örnek Yargıtay 15. Hukuk Dairesi 11.01.2017 tarih 2016/4164 Esas 2017/118 Karar). Belirtilen nedenlerle gerekçesi ile sonucu arasında çelişki yaratılmaksızın hüküm kurulmalıdır.  Bölge Adliye Mahkemesince ilk derece mahkemesinin asıl ve birleşen davaya yönelik karar gerekçesi değiştirildiği halde HMK 353/1-b/2 bendine göre hüküm verildiği gerekçede belirtilerek HMK 353/1-b/1 bendine göre hüküm verilmesi gerekçe ile hükmün çelişkisini ortaya çıkarmıştır. Gerekçe ile hüküm arasında çelişki yaratılarak HMK 353/1-b/1 maddesine göre ilk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu sonucunu doğuracak şekilde karar verilmesi doğru olmamış hükmün bozulması uygun görülmüştür.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma sebebine göre tarafların sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, 2.540,00 TL duruşma vekâlet ücretinin davacıdan alınarak Yargıtay'daki duruşmada vekille temsil olunan davalıya verilmesine, Yargıtay duruşmasında vekille temsil edilmediğinden davacı yararına vekâlet ücreti takdirine yer olmadığına, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacı-birleşen dosya davalısına, 437,00 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı-birleşen dosya davacısına iadesine, 6100 sayılı HMK 373. madde hükümleri gözetilerek dosyanın Bölge Adliye Mahkemesi Hukuk Dairesi'ne, karardan bir örneğinin ise ilk derece mahkemesine gönderilmesine, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}