{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı hükmün duruşmalı olarak temyizen tetkiki davacı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat ... ile davalı vekili Avukat ...geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Davacı ... sahibi vekilince temyiz edilen hüküm, ilk derece mahkemesinin 25.09.2020 günlü davacı tarafça iadesi talep edilen ... ... Bankası’na ait 10.04.2012 tarihli, 23900 mektup nolu, 252.790,66 TL bedelli kesin ve süresiz teminat mektubu üzerinde ihtiyati haciz kararı bulunduğu gerekçesiyle davacı vekilinin teminat mektubunun iadesi talebinin reddine yönelik ara karara ilişkindir.  6100 sayılı HMK 341/1. maddesinde ilk derece mahkemelerinin ihtiyati tedbir ve ihtiyati haciz taleplerinin reddi kararları, karşı tarafın yüzüne karşı verilen ihtiyati tedbir ve ihtiyati haciz kararları, karşı tarafın yokluğunda verilen ihtiyati tedbir ve ihtiyati haciz kararlarına karşı yapılan itiraz üzerine verilen kararlara karşı ilgili bölge adliye mahkemesinde istinaf kanun yoluna başvurulabileceği düzenlenmiştir.  Bu durumda temyiz istemi ilk derece mahkemesinin 25.09.2020 tarihli teminat mektubunun iadesi talebinin reddine yönelik ara karara ilişkin olup; ihtiyati tedbir ve ihtiyati haciz taleplerinin kabul ve reddine ilişkin kararlara karşı başvurulacak kanun yolu 6100 sayılı HMK 341/1. maddesi gereğince istinaf kanun yolu olduğundan ve temyizi mümkün olmadığından, dosyanın istinaf incelemesi yapılması için ilgili Bölge Adliye Mahkemesi’ne gönderilmek üzere temyiz incelemesi yapılmaksızın ilk derece mahkemesi'ne iadesine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın istinaf incelemesi yapılmak üzere ilgili Bölge Adliye Mahkemesi Hukuk Dairesi’ne gönderilmesi için ilk derece mahkemesine İADESİNE, 21.01.2021 gününde oybirliğiyle karar verildi."
}