{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davacı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı asil ... ve vekili Avukat ... ile davalılar ... ve ... İnş. Tur. San. ve Tic. Ltd. Şti. vekili Avukat ... geldi. Diğer davalı gelmedi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Davacı vekili, dava dışı arsa sahipleri ile davacı yüklenici arasında noterde 19.09.2006 günlü arsa payı karşılığı inşaat sözleşmesi imzalandığını, davacı ile davalı gerçek kişiler arasında ortaklık sözleşmesi düzenlendiğini, ortaklık sözleşmesi gereğince inşaatın ortak olarak yapıldığını, arsa payı karşılığı inşaat sözleşmesinin 19.03.2009 tarihli devir sözleşmesi ile diğer davalı şirkete devredildiğini, davacıya ortaklıktan kaynaklanan haklarının verilmediğini iddia ederek davacıya verilmesi gereken ve payına isabet eden bağımsız bölümlerin tapu kayıtlarının iptâli ile davacı adına tesciline, mümkün olmadığı takdirde bağımsız bölümlerin değeri ile inşaat için yaptığı harcama ve masrafların bedelinin tahsilini talep ve dava etmiştir.  Mahkemece bozmaya uyularak yapılan keşif sonucu tanzim edilen bilirkişi heyetinin asıl ve ek raporu doğrultusunda davacı yüklenicinin davalılardan alacağı kalmadığı gerekçesiyle davanın reddine dair verilen karar, davacı vekilince temyiz edilmiştir.  Yargıtay 23. Hukuk Dairesi’nin 24.05.2016 günlü, 2015/5109 Esas, 2016/3148 Karar sayılı ilamında; “...Eldeki davada davacı yüklenicinin gerek adi ortaklık sözleşmesine gerekse de devir sözleşmesine dayanarak terditli olarak nihai talebinde yaptığını ileri sürdüğü 653.011,00 TL masrafın davalılardan tahsilini istediği, mahkemece öncelikle davacı ... arsa payı karşılığı inşaat sözleşmesine taraf olan yüklenici tarafından davalı ... İnş. Tur. San. ve Tic. Ltd. Şti.’ye yapılan devrin bedelinin veya bedelsiz olup olmadığının araştırılarak şirketin sorumluluğunun tayini, diğer davalıların ise 01.01.2009 günlü adi ortaklık sözleşmesi şartları dahilinde bu sözleşmede yazılı işlerin ve yapıldığı kanıtlandığı takdirde bu tarihten sonra yapılan işler de nazara alınarak talep hakkında tarafların ibraz edeceği deliller çerçevesinde bir karar verilmesi gerektiği...” belirtilmiştir.  Yargıtay İBK’nın 04.02.1959 gün, 13/5 ve 09.05.1960 tarih, 21/9 sayılı kararlarında usule ait kazanılmış hak müessesesinin Usul Yasası'nın dayanağı ana esaslardan olduğu, kamu düzeniyle ilgili bulunduğu, mahkemenin Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usulî kazanılmış hakkın doğacağı, mahkemece hükmüne uyulan Yargıtay bozma kararına göre karar verilmek zorunda bulunulduğu hükme bağlanmıştır. Bu itibarla, mahkemenin sonraki hükmünün bozmada gösterilen esaslara aykırı bulunması, usule uygun sayılamaz ve bozma sebebidir. Bu durum, usulî müktesep hak kuralının bir çeşididir.  Mahkemece bozmaya uyulduğu halde, bozma ilamının gerekleri tam olarak yerine getirilmemiştir. Bozma ilamında davacının terditli olarak nihai talebinde yaptığını ileri sürdüğü 653.011,00 TL’nin tahsilini talep ettiği belirtilerek adi ortaklık sözleşmesi ve sonrasında yaptığını kanıtladığı işler varsa bedeli konusunda ibraz edilen deliller değerlendirilerek karar verilmesi gerektiğine değinilmiştir. Mahkemece bozmaya uyulmasına karar verilmesine karşın bu kapsamda inceleme ve değerlendirme yapılmamıştır. Yerel mahkemece 01.01.2009 tarihli adi ortaklık sözleşmesinin hükümleri değerlendirilerek davacının hakettiği bir bedel bulunmadığı gerekçesiyle davanın reddine karar verilmiştir. Oysa davacı yüklenici ile davalı gerçek kişiler arasında imzalanan 01.01.2009 tarihli ortaklık sözleşmesinin 2. maddesinde davacı ...’ın 01.01.2009 tarihine kadar arsanın harita işlerini, projelerini, kısmen taş duvar işlerini, kaba inşaatın yarısını, noterden kat karşılığı inşaat anlaşmasını, elektrik ve suyun bağlatılmasını, hafriyat işlerini, bazı taş duvar işlerini yaptığı, 24 evin pis su ve temiz su tesisat malzemelerini ve inşaat ruhsatlarını aldığı açıkça ve tek tek sayılmak suretiyle belirtilmiş; bozma ilamına uyularak yapılan keşif sonucu düzenlenen bilirkişi kurulunun 25.03.2019 günlü asıl raporunun 6. ve 7. sayfasında da bu işlerin kaba inşaatın oran olarak ne kadarına denk geldiği belirlenmiş ve hesaplama da yapılmıştır. Mahkemece bozma ilamının içeriği, 01.01.2009 tarihli adi ortaklık sözleşmesinin 2. maddesinde tek tek belirtilen davacının yaptığı işler ve bozmadan sonra alınan bilirkişi heyetinin asıl ve ek raporu gözardı edilerek sadece adi ortaklık sözleşmesinin 6. maddesi dikkate alınarak yanlış ve yanılgılı değerlendirme ile davanın tümden reddine karar verilmesi doğru olmamıştır.  Açıklanan nedenlerle hükmün temyiz eden davacı yüklenici yararına bozulması uygun bulunmuştur.  Sonuç: Yukarıda yazılı nedenlerle davacının temyiz itirazlarının kabulü ile kararın temyiz eden davacı yüklenici yararına BOZULMASINA, 3.050,00 TL duruşma vekâlet ücretinin davalıdan alınarak Yargıtay duruşmasında vekille temsil olunan davacıya verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}