{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davacı ile davalı vekillerince istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat ... ile davalı vekili Avukat ... geldi. Fer'i müdahiller vekili gelmedi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dava, kat karşılığı inşaat sözleşmesinden kaynaklanan alacak talebine ilişkindir.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda davanın kısmen kabulüne dair verilen karar, davacı ile davalı vekilleri tarafından temyiz edilmiştir.  Somut olayda, Mahkemece verilen 27.03.2013 tarihli ilk kararın Yargıtay 23. Hukuk Dairesi’nin 10.03.2015 tarih, 2014/7006 Esas ve 2015/1518 Karar sayılı ilamı ile bozulduğu, bozma ilamına uyularak yapılan yargılama sırasında davacı vekilinin alacak istemini 16.02.2016 tarihli ıslah dilekçesi ile arttırdığı, mahkemece ıslaha itibar edilerek alacağın belirlendiği; bu kararın Dairemizin 25.06.2018 tarih, 2018/638 Esas ve 2018/2674 Karar sayılı ilamı ile Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunun 06.05.2016 tarih ve 2015/1 Esas, 2016/1 Karar sayılı ilamı doğrultusunda, “Bozmadan sonra ıslah yapılamayacağı” gerekçesi ile tekrar bozulduğu, Mahkemece iş bu bozma ilamına uyularak yeniden yapılan yargılama sonucunda; yüklenicinin yaptığı faydalı masraflara ilişkin 3.000,00 TL, kar kaybına ilişkin ise 7.000,00 TL alacağının dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, bozmadan sonra ıslah yapılamayacağı gözetilerek davacının alacağına ilişkin ıslah edilen kısmın reddine karar verildiği anlaşılmıştır.  6100 sayılı HMK'nın 141/1. maddesinde tarafların yargılamada iddia ve savunmalarını ne zamana kadar değiştirebilecekleri düzenlenmiştir. Bu madde uyarınca tarafların cevaba cevap ve ikinci cevap dilekçeleri ile serbestçe, ön inceleme aşamasında ancak karşı tarafın açık muvafakati ile ön inceleme duruşmasında taraflardan birisi gelmez ise gelen tarafın, karşı tarafın muvafakati aranmaksızın iddia ve savunmanın genişletilmesi yahut değiştirilmesi mümkündür. Yine HMK’nın 144/2. maddesinde, iddia ve savunmanın genişletilip değiştirilmesi konusunda ıslah ve karşı tarafın açık muvafakati hükümlerinin saklı olduğu belirtilmiştir. Bu anlamda ıslah, karşı tarafın rızasının olmadığı durumlarda yasağın başladığı andan itibaren iddia ve savunmaları değiştirme noktasında taraflar için tek çare olmaktadır.  Kavram olarak ıslah; taraflardan birinin yapmış olduğu usul işleminin tamamen veya kısmen düzeltilmesidir (6100 sayılı HMK. m. 176). Taraflar ihmal, unutma, yetersiz bilgi ve benzeri sebeplerle eksik ya da hatalı şekilde iddia ve savunmada bulunmuş olabilecekleri gibi, yargılama sırasında meydana gelen gelişmeler neticesinde de yargılamanın başında sundukları iddia ve savunmalarında değişiklik yapma ihtiyacı duyabilirler. Islah müessesesi, dava değiştirme, başka bir deyişle iddia ve savunmanın değiştirilmesi veya genişletilmesi yasağını bertaraf eden bir imkandır. Zira bu suretle, aslında yasal itiraz ile karşılanabilecek olan herhangi bir taraf muamelesi, ıslah kurumu yardımı ile artık bu itirazı davet etmeksizin yapılabilmektedir (... S: Medeni Yargılama Hukuku, C.I.II.B.5, ... 1992, s.534).  Islah, mahkemeye yöneltilen tek taraflı ve açık bir irade beyanı olduğundan, yasal şartları yerine getirildiği takdirde, karşı tarafın ya da mahkemenin kabulüne bağlı olmaksızın yapılabilir. İddia ve savunmayı değiştirme ya da genişletme sayılmayan hallerde veya karşı tarafın genişletme ve değiştirmeye rıza gösterdiği hallerde ıslaha başvurmaya gerek olmadığı açıktır. Davanın tamamen ıslahı mümkün olduğu gibi kısmen ıslahı da mümkündür. Ancak ıslahın yapılması, Kanun uyarınca zaman bakımından sınırlandırılmış ve HMK'nın \"Islahın Zamanı ve Şekli\" başlıklı 177. maddesinin 1. fıkrasında tahkikatın sona ermesine kadar ıslahın yapılabileceği düzenlenmiştir. Bu noktada yargılamanın hangi aşamasına kadar ıslahın mümkün olacağını belirleyebilmek için tahkikat evresinden bahsetmek gerekmektedir. Zira ıslahın zaman bakımından sınırı, bozmadan sonra ıslahın yapılıp yapılamayacağı ile doğrudan ilgilidir.  Tahkikat, HMK’nın 147. maddesi uyarınca ön inceleme aşamasının tamamlanmasından sonra başlamaktadır. Bu anlamda tahkikat evresinde işin esasına girilerek delillerin değerlendirilmesi sonucu bir karar verilmek üzere taraflar duruşmaya davet edilir. Bu yönüyle tahkikat evresi, yargılamanın en önemli ve uzun aşaması olarak nitelendirilmektedir. Mahkeme, tahkikatın bitiminden sonra, sözlü yargılama ve hüküm için tayin olacak gün ve saatte mahkemede hazır bulunmalarını sağlamak amacıyla iki tarafı davet eder. Taraflara çıkartılacak olan davetiyede, belirlenen gün ve saatte mahkemede hazır bulunmadıkları takdirde yokluklarında hüküm verileceği hususu bildirilir. Sözlü yargılamada mahkeme, taraflara son sözlerini sorar ve hükmünü verir (Madde 186). HMK’nın 184. ve  185. maddeleri gereğince tahkikatı gerektiren bir husus kalmadığında Mahkeme, tahkikatın bittiğini taraflara tefhim eder ve bu tefhim ile tahkikat aşaması sona erer.  Bununla birlikte, bozmadan sonra ıslah yapılıp yapılamayacağı hususu Yargıtay Hukuk Daireleri ve öğreti arasında tartışmalı bir hususken, 22.07.2020 yürürlük tarihli 7251 sayılı Kanun ile değişen 6100 sayılı HMK’nın 177/2. maddesinde bozmadan sonra ıslah konusuna açıklık getirilmiştir. Bu maddeye göre; “Yargıtayın bozma kararından veya bölge adliye mahkemesinin kaldırma kararından sonra dosya ilk derece mahkemesine gönderildiğinde, ilk derece mahkemesinin tahkikata ilişkin bir işlem yapması halinde tahkikat sona erinceye kadar da ıslah yapılabilir. Ancak bozma kararına uymakla ortaya çıkan hukuki durum ortadan kaldırılamaz” düzenlemesine yer verilmiştir.  Bu bağlamda açıklanması gereken bir diğer husus ise usuli kazanılmış hak kavramıdır. Usuli kazanılmış hak, bir davada, mahkemenin veya tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine (diğeri aleyhine) doğmuş ve kendisine uyulması zorunlu olan haktır. Usul hukukunun temel prensiplerinden birisi olan usuli kazanılmış hak kavramı, gerek HUMK, gerekse HMK’da düzenlenmemesine rağmen gerek öğretide gerekse uygulamada kabul edilmiştir.  Yargıtay’ın bozma kararı nedeniyle kazanılmış hak iki çeşit olup, birincisi Mahkemenin Yargıtay’ın bozma kararına uyması ile, bozma kararı lehine olan taraf yararına kazanılmış hak, ikincisi bazı konuların bozma kararının kapsamı dışında kalması ile doğan usuli kazanılmış haklardır. Bozma kararına uymuş olması halinde Mahkeme, bu uyma kararı ile bağlı olup, usuli kazanılmış hak ilkesi uyarınca lehine bozulan taraf yararına araştırma ve inceleme yapmak zorundadır ( 04.02.1959 gün ve 13/5 sayılı YİBK).  Usuli kazanılmış hak yukarıda belirtildiği üzere açık bir kanun hükmüyle düzenlenmemiş olsa da önemli ve temel bir hukuk ilkesidir. Ancak usuli kazanılmış hak ilkesinin de istisnaları bulunmaktadır. Geriye etkili kanun değişikliği, görev kuralına aykırılık, sonradan ortaya çıkan içtihadı birleştirme kararı (09.05.1960 gün ve 21/9 sayılı YİBK), hak düşürücü süre, kamu düzeni gibi hususlar kazanılmış hak kuralının istisnalarındandır. Bu durumda usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için; bir davada ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir (HGK.nun 12.07.2006 T., 2006/4-519 E, 2006/527 K, 03.12.2008 T., 2008/10-730 E., 2008/732 K.). Zira usuli kazanılmış hak ilkesi kamu düzeniyle ilgilidir (09.05.1960 T., 21/9; 04.02.1959 gün 13/5 sayılı İçtihadı Birleştirme Kararı).  Bu anlatımlar ışığında somut olay incelendiğinde; mahkemece verilen ilk kararın Yargıtay 23. Hukuk Dairesi tarafından, taraflar arasındaki kat karşılığı inşaat sözleşmesinin davalı arsa sahibinin kusuru ile sona erdiği gözetilerek yüklenicinin yaptığı faydalı masraflar ve kar kaybı istemleri hakkında karar verilmesi gerektiği gerekçesi ile bozulduğu, bozma ilamına uyulmak sureti ile Mahkemece tahkikata dair işlemler tesis edildiği, bu doğrultuda  davacı vekilinin alacak istemini 16.02.2016 tarihli ıslah dilekçesi ile arttırdığı, Mahkemece ıslaha itibar edilerek alacağın belirlendiği; söz konusu ilamın Dairemizin 25.06.2018 tarih, 2018/638 Esas ve 2018/2674 Karar sayılı ilamı ile Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunca alınan 06.05.2016 tarih ve 2015/1 Esas, 2016/1 Karar sayılı ilam doğrultusunda bozmadan sonra ıslah yapılamayacağı gerekçesi ile bozulduğu anlaşılmıştır.  Mahkemece, her ne kadar Dairemizin bozma ilamına uyulmuş ise de; 22.07.2020 yürürlük tarihli 7251 sayılı Kanun ile değişen 6100 sayılı HMK’nın 177/2. maddesi ile Yargıtay’ın bozma kararından sonra tahkikata ilişkin bir işlem yapılması halinde, tahkikat sona erinceye kadar da ıslah yapılması mümkün hale getirilmiştir.  Sonradan aynı hususta bir kanun çıkarılmış olmasının usuli kazanılmış hakkın istisnası olduğu, usule ilişkin kanun değişikliğinin geçmişe etkili olarak uygulanması gerektiği, mahkemece verilen nihai karardan sonra değişiklik yapılmış olsa dahi, bu değişikliğin uygulanmasında zorunluluk bulunduğu Yargıtay kararlarıyla açıklanmıştır (Yargıtay HGK 20.02.2008 gün, 2008/13-160 E., 2008/147 K.). Açıklanan tüm bu nedenlerle mahkemece ıslahla arttırılan talebin de değerlendirilerek, sonucuna uygun karar verilmesi gerekmekle, hükmün bu yönden bozulması gerekmiştir.  Bozma sebebine göre tarafların diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacının temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, bozma sebebine göre tarafların işin esası ile ilgili diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, 3.050,00’er TL duruşma vekillik ücretinin taraflardan karşılıklı olarak alınarak Yargıtay'daki duruşmada vekille temsil olunan diğer tarafa verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya iadesine, ödediği temyiz peşin ve Yargıtay başvurma harçlarının istek halinde temyiz eden davalıya geri verilmesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 21.01.2021 gününde oybirliğiyle karar verildi.  - K A R Ş I O Y Y A Z I S I -  Dava eser sözleşmesinin bir türü olan Kat Karşılığı inşaat sözleşmesinden kaynaklanan tazminat istemine ilişkin olup ilk derece mahkemesinin davanın kabulüne dair  04.04.2016 tarih ve 2015/156 esas 2016/141 karar sayılı ilamı dairemizin 25.06.2018 tarih ve 2018/638 Esas, 2018/2674 Karar sayılı ilamı ile bozmadan sonra ıslah yapılamayacağı gerekçesiyle bozulmuş, bozmaya uyan ilk derece mahkemesinin 18.12.2019 tarih ve 2019/240 Esas, 2019/496 Karar sayılı ilamıyla davanın kısmen kabulü ve kısmen reddine ilişkin verilen karar taraf vekillerince temyiz edilmiştir.  Usul hükümlerinin niteliği itibariyle derhal uygulanmaları gerekir. Derhal uygulanma ilkesi HMK’nın 448. maddesinde de kabul edilmiş olup, bu ilke ile tamamlanmış hukuki işlemlerin etkilenmemesi, hukuk güvenliğinin sağlanması amaçlanmaktadır. Usule ilişkin bir yasa değişikliği veya yeni bir hüküm getirilmesi durumunda yürürlüğe girdiği tarihten sonraki olaylara uygulanması gerekir. Usul hükümlerinin derhal uygulanması gereken niteliği gereği, öncesine ilişkin gerçekleşmiş olan olay ve tamamlanmış işlemlere uygulanması mümkün değildir. Bunun aksinin kabulü için yeni usul kanunlarının uygulanmasıyla ilgili bir geçiş sürecinin öngörülmesi gerekir. HUMK’nın kaldırılması ve HMK’nın yürürlüğe girmesi sırasında bazı hükümler yönünden bir geçiş süreci öngörülmüştür. Ancak HMK’nın 177. maddesinde 7251 sayılı yasayla değişiklik yapılan usul hükümlerinin uygulanması konusunda geçiş süreci öngörülmemiştir. Bu nedenle yukarıda değinilen usul hükümlerinin derhal uygulanması ilkesinden sapmayı gerektiren bir durum bulunmamaktadır.  Bu durum dikkate alındığında, dairemiz bozma incelemesi sırasında yürürlükte bulunan yasaya göre değerlendirme yapılmış, mevcut usul kuralı uygulanmış, ilk derece mahkemesince bozma ilamına uyulmasıyla o tarihle yürürlükte bulunan usul yasasına göre söz konusu işlem tamamlanmıştır. Bu nedenle sonradan yapılan yasa değişikliğinin derhal uygulanması ilkesi ve önceki usul işleminin tamamlanmış olması nedeniyle önceki işleme uygulanması mümkün değildir. Bu hükümden sonra ıslah yapılması halinde bu hüküm uygulanacaktır.  Diğer yönden usul kanunlarının derhal uygulanır niteliği dışında, ceza kanunu değişikliklerinde olduğu gibi lehe kanun değerlendirmesi yapılması mümkün olmadığı gibi yeni yasayla yeni bir hak verildiğinin kabul edilmesi de mümkün değildir. Usule konu işlemin yapıldığı tarihte mevcut usul kuralına göre işlem yapılması söz konusudur. Bir geçiş dönemi öngörülerek yasa koyucunun farklı bir durumu benimsememesi durumunda sonraki  değişikliğin uygulanma kabiliyeti söz konusu edilemeyecektir. ... ki HUMK döneminde tahkikata başlanan yargılamada HMK ile ön inceleme duruşması getirildi diye başa dönülüp o yargılama için ön inceleme duruşması yapılması söz konusu değilse ıslahla ilgili değişiklikten sonra bir hak doğduğunu kabul edip ıslah talebi değerlendirilemez. Bu hükmün kanun değişikliği yürürlüğe girdikten sonra yapılacak ıslah taleplerinde uygulanması mümkün olup, daha önce dile getirilip kabul görmeyen hakkın yasa değişikliğinden sonra tekrar değerlendirilerek kabul görmesi mümkün değildir.  Tüm bu hususlar dikkate alındığında ilk derece mahkemesi kararının onanması gerektiği düşüncesinde olduğumuzdan sayın çoğunluğun bozma yönündeki görüşüne katılmamaktayız."
}