{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5403 S. K. m. 8/C, 10, Geç. m. 5) (4721 S. K. m. 373)  Davacı vekili tarafından, davalılar aleyhine 29.06.2015 gününde verilen dilekçe ile ehil mirasçılığın tespiti ile mülkiyetin devri talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 16.05.2016 günlü hükmün Yargıtayca incelenmesi bir kısım davalılar vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, 5403 sayılı Yasanın 8/c maddesine dayanan ehil mirasçılık nedeniyle mülkiyetin devri istemine ilişkindir.  Davacı vekili, davanın davalılarla birlikte murislerinden kalan taşınmazlarda elbirliği halinde malik olduklarını, Toprak Koruma ve Arazi Kullanımı Kanununun 10. maddesinde belirtilen kriterler bakımından davacının geçimini mirasa konu tarım arazilerinden sağladığını, anılan Kanunun 8/b ve 8/c maddesinin 1. fıkrasına uygun olacak şekilde anlaşma sağlanamadığından Kanunun 8/ç maddesinin 2. fıkrası uyarınca davacının ehil mirasçı olarak belirlenmesini ve murislerin terekesinde bulunan taşınmazların tarımsal gelir değeri üzerinden davacı müvekkiline devrini talep ve dava etmiştir.  Bir kısım davalılar vekili, davacının mahkemenin 2015/276 Esas sayılı dosyası ile ortaklığın giderilmesi davası açtığını, derdest ortaklığın giderilmesi davası varken bu davanın açılamayacağını, bu nedenle davanın reddini savunmuş, bunun mümkün olmaması halinde müvekkillerinden ...’ın ehil mirasçı olduğunu, ehil mirasçılık sıfatı nedeni ile taşınmazların tarımsal gelir değeri üzerinden müvekkili davalı ...’a devrini talep etmiştir.  Mahkemece, davanın kabulü ile dava konusu taşınmazların ehil mirasçı olarak davacı ...'e devrine karar verilmiştir.  Hükmü, bir kısım davalılar vekili temyiz etmiştir.  5403 sayılı Kanuna 30.04.2014 tarihli ve 6537 sayılı Kanunun 4. maddesi ile yapılan ve 15.05.2014 tarihinde yürürlüğe giren değişiklikle eklenen 8/c maddesinde, Mirasçılar, terekede bulunan tarımsal arazi ve yeter gelirli tarımsal arazinin mülkiyeti hakkında; a) Bir mirasçıya veya yeter gelirli tarımsal arazi büyüklüklerini karşılaması durumunda birden fazla mirasçıya devrini, b) 22/11/2001 tarihli ve 4721 sayılı Türk Medenî Kanununun 373 üncü ve devamı maddelerine göre kuracakları aile malları ortaklığına veya kazanç paylı aile malları ortaklığına devrini, c) Mirasçıların tamamının miras payı oranında hissedarı oldukları 13/1/2011 tarihli ve 6102 sayılı Türk Ticaret Kanunu hükümlerine göre kuracakları limited şirkete devrini, ç) Mülkiyetin üçüncü kişilere devrini, kararlaştırabilirler. Mirasçılar arasında anlaşma sağlanamadığı takdirde, mirasçılardan her biri yetkili sulh hukuk mahkemesi nezdinde dava açabilir. Bu durumda sulh hukuk hâkimi tarımsal arazi veya yeter gelirli tarımsal arazi mülkiyetinin; a) Kişisel yetenek ve durumları göz önünde tutulmak suretiyle tespit edilen ehil mirasçıya tarımsal gelir değeri üzerinden devrine, birden çok ehil mirasçının bulunması hâlinde, öncelikle asgari geçimini bu yeter gelirli tarımsal arazilerden sağlayan mirasçıya, bunun bulunmaması hâlinde bu mirasçılar arasından en yüksek bedeli teklif eden mirasçıya devrine, ehil mirasçı olmaması hâlinde, mirasçılar arasından en yüksek bedeli teklif eden mirasçıya devrine karar verir. Şeklinde düzenlemeye yer verilmiştir.  Somut olaya gelince: 5403 sayılı Toprak Koruma ve Arazi Kullanımı Kanununa 30.04.2014 tarihli ve 6537 sayılı Kanunun 8. maddesi ile yapılan ve 15.05.2014 tarihinde yürürlüğe giren değişiklikle eklenen geçici 5. maddesinde, bu maddenin yayımı tarihinde mirasçılar arasında henüz paylaşımı yapılmamış tarımsal arazilerin devir işlemleri, bu maddeyi ihdas eden Kanundan önceki kanun hükümlerine göre tamamlanır. Bu maddenin yayımı tarihinden önce tarımsal arazilerin paylaşımına ilişkin olarak açılmış ve hâlen devam etmekte olan davalarda, bu maddeyi ihdas eden Kanundan önceki kanun hükümleri uygulanır. Şeklinde düzenlemeyi içermektedir.  Tarafların murisi A. A. 02.05.2014 tarihinde ölmüş, 5403 sayılı Kanunun 8/c ve geçici 5. maddesi 15.05.2014 tarihinde yürürlüğe girmiştir. Maddelerin yürürlüğe girdiği tarihte mirasçılar arasında henüz paylaşım yapılmamıştır, murisin ölüm tarihinde Yasanın 8/c maddesi yürürlüğe girmediğinden bu maddeye dayanarak hüküm tesis edilmesi mümkün değildir. Bu nedenle davanın reddine karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiş, hükmün bu sebeple bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle bir kısım davalılar vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}