{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki komşuluk hukukundan kaynaklanan elatmanın önlenmesi ve manevi tazminat istemi davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 25.02.2020 gün ve 2018/4942 Esas, 2020/2246 Karar sayılı ilamı ile onanmasına karar verilmişti. Süresi içinde davacı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, komşuluk hukukundan kaynaklanan elatmanın önlenmesi ve manevi tazminat istemlerine ilişkindir.  Davacı vekili, davacının 1075 parselde kayıtlı 7 Blok 1 ve 2 No'lu bağımsız bölümlerin maliki olduğunu, taşınmazların bulunduğu Sökem sitesinde, site yönetimi tarafından müvekkilinin bulunduğu evlerin deniz ile arasında bulunan ve mülkiyeti ... Belediyesine ait fiilen otopark olarak kullanılan araziye ağaç dikmek sureti ile manzarasını engellediğini iddia ederek ağaçların köklenmek suretiyle elatmanın önlenmesine, davalı site yönetimi aleyhine 40.000,00.-TL manevi tazminata hükmedilmesine karar verilmesini talep ve dava etmiştir.  Davacı vekili, 21.10.2014 tarihli celsede, davaya konu ağaçların dava sonrasında kaldırıldığı için elatmanın önlenmesi konusunda davanın konusuz kaldığını, manevi tazminat ile yargılama yönünden davayı takip ettiklerini beyan etmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Davalı ... Yönetimi vekili, davacının iddia ettiği gibi otopark denilen yerde herhangi bir ağaç bulunmadığını, manevi tazminat şartlarının da oluşmadığını beyan ederek davanın reddini savunmuştur.  Mahkemece, dava açıldıktan sonra elatma ortadan kalktığından elatmanın önlenmesi davası hakkında konusu kalmadığından karar verilmesine yer olmadığına, şartları oluşmadığından manevi tazminat talebinin reddine karar verilmiştir.  Davacı vekili ile davalı ... vekilinin temyiz etmesi üzerine, Dairemizin 04.05.2016 tarihli ilamı ile \"Dava, 6100 sayılı HMK’nın yürürlüğe girdiği 01.10.2011 tarihinden sonra 11.11.2013 tarihinde açıldığından asliye hukuk mahkemesinin görevli olduğu, mahkemece görevsizlik kararı verilmesi gerekirken işin esasının incelenerek karar verilmesinin doğru görülmediği\" gerekçeleri ile hükmün bozulmasına karar verilmiştir.  Bozmaya uyularak yapılan yargılama sonunda mahkemece, davacının davalı siteye ve davalı ... Belediyesine yönelttiği elatmanın önlenmesi davasının konusu kalmadığından bu konuda karar verilmesine yer olmadığına, davalının davalı siteye yöneltiği manevi tazminat davasının reddine, davalı site yönetimi kendisini vekille temsil ettirdiğinden manevi tazminat davası yönünden AAÜT gereğince hesap edilen 4.750,00 TL vekalet ücretinin davacıdan alınarak davalı siteye verilmesine karar verilmiştir.  Hükmün, davacı vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine, Dairemizin 25.02.2020 tarihli 2018/4942 Esas 2020/2246 Karar sayılı ilamı ile onanmasına karar verilmiştir.  Davacı vekili vekalet ücreti yönünden karar düzeltme isteminde bulunmuştur.  Karar tarihinde yürürlükte olan ve manevi tazminat davalarında hükmedilecek vekalet ücretlerini düzenleyen A.A.Ü.T.'nin 10/3 maddesinde ''Bu davaların tamamen reddi durumunda avukatlık ücreti, Tarifenin ikinci kısmının ikinci bölümüne göre hükmolunur'' düzenlemesine yer verilmiştir.  Mahkemece, davacının manevi tazminat isteminin tümden reddine karar verilmiş olmakla, davalı site yönetimi lehine yukarıdaki madde uyarınca 1.980,00 TL maktu vekalet ücretine hükmedilmesi gerekirken, yanılgılı değerlendirme ile 4.750,00 TL nisbi vekalet ücretine hükmedilmesi doğru görülmemiş ise de; bu husus yeniden yargılamayı gerektirmediğinden 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7.ç maddesi gereğince hüküm sonucunun vekalet ücreti yönünden düzeltilerek onanmasına karar verilmesi gerekirken, maddi hata nedeniyle onandığı bu kez yapılan incelemede anlaşıldığından davalı vekilinin vekalet ücretine yönelik karar düzeltme talebinin kabulüne, Dairemizin 25.02.2020 tarihli 2018/4942 Esas, 2020/2246 Karar sayılı onama ilamının kaldırılmasına ve hükmün belirtilen gerekçe ile aşağıdaki şekilde düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin karar düzeltme isteminin kabulü ile onamaya ilişkin Dairemizin 25.02.2020 tarihli 2018/4942 Esas, 2020/2246 Karar sayılı ilamının KALDIRILMASINA, yerel mahkeme hükmünün 5. bendinde yer alan \"4.750,00 TL\" ibaresi hükümden çıkartılarak yerine, \"1.980,00 TL\" ibaresinin eklenmesine, hükmün DÜZELTİLMİŞ ve DEĞİŞTİRİLMİŞ bu şekli ile ONANMASINA, peşin yatırılan harcın yatırana iadesine, 21.01.2021 tarihinde oy birliği ile karar verildi."
}