{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 747)  Taraflar arasındaki Türk Medeni Kanununun 747. maddesi gereğince geçit hakkı kurulması istemi davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 22.06.2020 gün ve 2019/4350 Esas, 2020/3907 Karar sayılı ilamı ile onanmasına karar verilmişti. Süresi içinde davalı ... vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, Türk Medeni Kanununun 747. maddesi gereğince geçit hakkı kurulması istemine ilişkindir.  Davacı vekili, müvekkiline ait 166 ada 35 parsel sayılı taşınmazın genel yola bağlantısının bulunmadığını ileri sürerek uygun bir bedel karşılığında müvekkiline ait taşınmaz lehine davalılara ait taşınmazlar üzerinde geçit hakkı kurulmasını talep etmiştir.  Davalılar ..., ..., ... ve ... bedeli ödenmek kaydıyla kendi taşınmazlarından geçit hakkı tesisine itirazları olmadığını beyan etmişlerdir.  Davalı Hazine vekili, davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile davacıya ait 166 ada 35 parsel lehine 166 ada 53 parsel sayılı taşınmaz üzerinde geçit hakkı kurulmasına dair verilen kararın davalı ... ... mirasçıları vekili tarafından temyiz edilmesi üzerine Dairemizin 16.10.2014 tarihli ve 2014/6626 Esas, 2014/11260 Karar sayılı ilamıyla \"hüküm tarihine yakın bir değer tespiti yapılması, aleyhine geçit kurulan taşınmazın ekonomik bütünlüğünün bozulması nedeniyle meydana gelen değer kaybının hesaplattırılması ve tesis edilecek geçidin eninin hükümde açıkça gösterilerek infaza elverişli bir hüküm kurulması gerektiği\" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda, davanın kabulü ile davacıya ait 173 ada 37 parsel (eski 166 ada 35 parsel) lehine bir kısım davalılar murisi ... ... adına kayıtlı 173 ada 36 parsel (eski 166 ada 53 parsel) aleyhine 22.08.2017 tarihli bilirkişi raporu ve ekli krokisinde 3 No'lu alternatif olarak gösterilen güzergah üzerinde geçit hakkı kurulmasına karar verilmiştir.  Hükmü, davalı ...’nın temyiz etmesi üzerine Dairemizin 12.09.2018 tarihli ve 2018/1298 Esas, 2018/5611 Karar sayılı ilamı ile, \"Dairemizin 16.10.2014 tarihli bozma ilamında, aleyhine geçit kurulan taşınmazın ekonomik bütünlüğünün bozulması nedeniyle bunun sebebi ve taşınmazın değerinde azalmaya neden olup olmadığının bilirkişiden sorularak açıklama yapılması istendiği halde hükme esas alınan 22.08.2017 tarihli bilirkişi raporunda bu hususların gerekçelendirilmediği, ekonomik bütünlüğü bozulduğu halde davalı 173 ada 36 parsel aleyhine anılan rapor ve ekli krokisinde 3 No'lu alternatif olarak gösterilen ve üzerinden geçit tesis edilen taşınmazın ekonomik bütünlüğünü bozan güzergahtan geçit verilmesinin nedenin açıklanmadığı, mahkemece, bilirkişiler tarafından geçit hakkı tesisi için tespit edilen diğer alternatiflerin değerlendirilmesi, bu alternatiflerden geçit verilmesi mümkün değilse başkaca alternatifler belirlenerek değerlendirme yapılması ve daha sonra oluşacak sonuca göre bir karar verilmesi\" gerekçesi ile hükmün bozulmasına karar verilmiştir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda, davanın kabulü ile davacıya ait, 173 ada 37 parsel (eski 166 ada, 35 parsel) sayılı taşınmaz lehine, davalı ... adına kayıtlı 173 ada 36 parsel sayılı (eski 166 ada, 53 parsel) taşınmaz aleyhine bilirkişiler tarafından düzenlenen 22.08.2017 tarihli bilirkişi raporu ve ekindeki krokide gösterildiği şekilde 3 No'lu alternatiften geçit hakkı tesis edilmesine karar verilmiştir.  Hükmün, davalı ... vekili ve davalı Hazine vekili tarafından temyiz edilmesi üzerine, Dairemizin 22.06.2020 tarih ve 2019/4350 Esas, 2020/3907 Karar sayılı ilamı ile onanmasına karar verilmiştir.  Davalı ... vekili karar düzeltme isteminde bulunmuştur.  Bu tür davalar ülkemizde arazi düzenlenmesinin sağlıklı bir yapıya kavuşmamış olması ve her taşınmazın yol ihtiyacına cevap verilmemesi nedeniyle zorunlu olarak açılmaktadır. Geçit hakkı verilmesiyle genel yola bağlantısı olmayan veya yolu bulunsa bile bu yol ile ihtiyacı karşılanamayan taşınmazın genel yolla kesintisiz bağlantısı sağlanır.  Türk Medeni Kanununun 747/2. maddesi gereğince geçit isteği, önceki mülkiyet ve yol durumuna göre en uygun komşuya, bu şekilde ihtiyacın karşılanmaması halinde geçit tesisinden en az zarar görecek olana yöneltilmelidir. Zira geçit hakkı taşınmaz mülkiyetini sınırlayan bir irtifak hakkı olmakla birlikte, özünü komşuluk hukukundan alır. Bunun doğal sonucu olarak yol saptanırken komşuluk hukuku ilkeleri gözetilmelidir. Geçit ihtiyacının nedeni, taşınmazın niteliği ile bu ihtiyacın nasıl ve hangi araçlarla karşılanacağı davacının sübjektif arzularına göre değil, objektif esaslara uygun olarak belirlenmeli, taşınmaz mülkiyetinin sınırlandırılması konusunda genel bir ilke olan fedakârlığın denkleştirilmesi prensibi dikkatten kaçırılmamalıdır.  Uygun güzergah saptanırken önemle üzerinde durulması gereken diğer bir yön ise, aleyhine geçit kurulan taşınmaz veya taşınmazlar bölünerek kullanım şekli ve bütünlüğünün bozulmamasıdır. Şayet başka türlü geçit tesisi mümkün değilse bunun gerekçesi kararda açıkça gösterilmelidir.  Saptanan geçit nedeniyle yükümlü taşınmaz malikine ödenmesi gereken bedel taşınmazın niteliği gözetilerek uzman bilirkişiler aracılığı ile objektif kıstaslar esas alınarak belirlenmelidir. Bu bedel de hükümden önce depo ettirilmelidir. Hemen belirtmek gerekir ki, bedelin belirlenmesinden sonra hüküm tarihine kadar taşınmazın değerinde önemli derecede değişim yaratabilecek uzunca bir süre geçmiş veya bedel tespitinden sonra yörede taşınmazın değerini artıracak değişiklikler meydana gelmiş olabilir. Bu gibi durumlarda mülkiyet hakkı kısıtlanan taşınmaz malikinin mağduriyetine neden olmamak ve diğer tarafın hakkın kötüye kullanılması sonucunu doğuracak olası davranışlarını önlemek için hüküm tarihine yakın yeni bir değer tespiti yapılmalıdır.  Somut olaya gelince; mahkemece, geçit tesis edilen taşınmaz üzerinde hali hazırda stabilize bir yol bulunduğu; bu yolun etrafında elektrik direklerinin olduğu; buradan geçit hakkı verilmesinin, parselin ekonomik değerini azaltmayacağı ve hatta parselin kullanımını kolaylaştıracağı; yapılan tüm keşifler ve alınan raporlarla, en uygun alternatifin 3 No'lu güzergah olduğunun tespit edildiği, diğer parsellerle, davacı parseli arasında bulunan eğim ve kot farkı dikkate alındığında, yapılacak hafriyat çalışmasının, hem davalı parselleri hem de davacı parseli yönünden, daha zararlı olacağı; gerekçeleri ile 22.08.2017 tarihli rapor ekinde yer alan krokide 3 numaralı alternatif olarak gösterilen güzergahtan, davalıya ait 173 ada 36 parsel sayılı taşınmaz aleyhine geçit hakkı tesisine karar verildiği, bu güzergahın davalıya ait taşınmazı iki parçaya böldüğü anlaşılmaktadır.  Mahkemece hükme esas alınan bilirkişi raporlarında, 3 No'lu güzergahın heyetlerince en uygun güzergah olarak belirlendiği ancak 3. seçenek dışındaki güzergahların da birer geçit alternatifi olduğu ve diğer iki alternatif güzergah konusunun mahkemenin takdirinde olduğu bildirilmekle, başka alternatiflerden geçit imkanının bulunduğu belirtilmiştir. Başka türlü geçit tesis edilmesi imkanı bulunuyorsa aleyhine geçit tesis edilen taşınmazı bölerek, kullanım şekli ve bütünlüğünü bozacak şekilde geçit tesis edilmesi mümkün değildir.  Bu durumda mahkemece, geçit irtifakı olarak belirlenen güzergahın taşınmazı bölerek, kullanım şekli ve bütünlüğünü bozacağı ve ekonomik varlığına aşırı derecede zarar vereceği gözetilerek, genel bir ilke olan \"fedakârlığın denkleştirilmesi\" prensibi gereğince mahallinde uzman bilirkişiler marifetiyle yeniden keşif yapılarak, karar tarihine yakın bir tarihte geçit bedeli tespit edilip bu bedelin yatırılması için davacı tarafa usulüne uygun süre verilerek diğer alternatiflerden geçit irtifakı kurulması gerekirken yazılı şekilde hüküm kurulması doğru görülmemiştir.  Hükmün temyiz incelemesi sonucunda yukarıda yazılı sebeplerle bozulması gerekirken maddi hata nedeniyle onandığı bu kez yapılan inceleme ile anlaşıldığından, davalı ... vekilinin karar düzeltme talebinin kabulü ile Dairemizin 22.06.2020 tarih ve 2019/4350 Esas, 2020/3907 Karar sayılı onama ilamının kaldırılarak hükmün yukarıda belirtilen gerekçe ile bozulmasına karar verilmesi gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalı ... vekilinin karar düzeltme isteminin kabulü ile Dairemizin 22.6.2020 tarih ve 2019/4350 Esas, 2020/3907 Karar sayılı onama ilamının KALDIRILMASINA, hükmün yukarıda açıklanan gerekçe ile BOZULMASINA, peşin alınan harcın yatırana iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}