{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İlçesi ... Köyü (... Köyü) çalışma alanında bulunan ve 1973 yılında yapılan kadastro sırasında tespit harici taşlık olarak bırakılan taşınmaz hakkında kazandırıcı zamanaşımı zilyetliğine dayanarak 18.06.2014 tarihinde dava açmış, çekişmeli taşınmaz 27.08.2014 tarihinde 328 parsel numarası ile 14608.35 metrekare yüzölçümlü olarak ham toprak vasfıyla davalı olması nedeniyle malik hanesi açık bırakılarak tapuya tescil edilmiştir. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili ve vekalet ücreti yönünden davalı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde değildir. Ancak, davanın reddine karar verildiğine göre, hükmü temyiz eden ve kendini vekille temsil ettiren davalı ... lehine karar tarihinde yürürlükte bulunan ... gereğince vekalet ücretine hükmedilmesi gerekirken, bu hususta bir karar verilmemesi isabetsiz olup, davalı ... vekilinin temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi."
}