{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz isteğinin reddiyle usul ve kanuna uygun olan hükmün onanması gerekmiştir.  2- Temyiz talebinin kötüniyetle (TMK m. 2) yapıldığı anlaşılırsa Yargıtayca 329'uncu madde hükümleri uygulanır (HMK m. 368).  Kötüniyetli (TMK m. 2) davalı veya hiçbir hakkı olmadığı halde dava açan taraf, yargılama giderlerinden başka, diğer tarafın vekiliyle aralarında kararlaştırılan (AK m. 163 vd.) vekalet ücretinin tamamı veya bir kısmını ödemeye mahkum edilebilir. Vekalet ücretinin miktarı hakkında uyuşmazlık çıkması veya mahkemece miktarının fahiş bulunması halinde, bu miktar doğrudan mahkemece takdir olunur.  Kötüniyet sahibi davalı veya hiçbir hakkı olmadığı halde dava açan taraf, bundan başka beşyüz Türk Lirasından beşbin Türk Lirasına kadar disiplin para cezası (HMK m. 446) ile mahkum edilebilir. Bu hallere vekil sebebiyet vermiş ise disiplin para cezası vekil hakkında uygulanır (HMK m. 329).  İlk derece mahkemesince erkeğin açtığı davanın reddine karar verilmiş, karar yıllar sonra tebliğe çıkarılarak davalı vekili tarafından temyiz edilmiştir. Davalı vekilinin takdiren 1.000 TL idari para cezası ile cezalandırılması uygun bulunmuştur.  SONUÇ: Temyiz edilen hükmün yukarıda 1. bentte gösterilen sebeple ONANMASINA, yukarıda 2. bentte gösterilen sebeple davalı vekilinin takdiren 1.000,00 TL. idari para cezası ile cezalandırılmasına, para cezasının ve infazının mahalli mahkemesince yerine getirilmesine, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 21.01.2021 (Per.)"
}