{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Nafaka-Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-davacı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı-davacı erkeğin bağımsız tedbir nafakası davasına yönelik temyiz dilekçesinin incelenmesinde;  Bağımsız tedbir nafakasının karar tarihindeki kesinlik sınırı olan 72.070,00 TL'yi aşmadığından, HMK'nın 362. maddesi gereğince temyiz sınırı altında kalan para alacağına ilişkin karar kesin olduğundan, davalı-davacı erkeğin bağımsız tedbir nafakasına ilişkin temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Davalı davacı erkeğin boşanmaya yönelik temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ: Davalı-davacı erkeğin bağımsız tedbir nafakasına yönelik temyiz dilekçesinin yukarıda (1.) bentte gösterilen sebeple REDDİNE, temyize konu diğer bölümlerinin ise yukarıda (2.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.21.01.2021 (Prş.)"
}