{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "       Yukarıda tarihi, konusu ve tarafları gösterilen hükmün; onanmasına dair Dairemizin 15.09.2020 gün ve 2020/405 - 2020/3748 sayılı ilamıyla ilgili karar düzeltme isteminde bulunulmakla, evrak okundu, gereği düşünüldü;  6100 sayılı Hukuk Muhakemeleri Kanunu 1.10.2011 tarihinde yürürlüğe girmiş ise de, bu Kanuna 6217 sayılı Kanunla ilave edilen geçici 3. maddenin (1.) bendinde, Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2014 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ila 454. madde hükümlerinin uygulanmasına devam olunacağı hükme bağlandığından, karar düzeltme talebinin incelenmesi gerekmiştir.  1-Temyiz ilamında yer alan açıklamalara göre davalı kadının aşağıdaki bendin kapsamı dışında kalan karar düzeltme itirazları yersizdir.  2- Mahkemece erkek tarafından açılan boşanma davasının kabulü ile davacı erkek lehine maddi ve manevi tazminata hükmedilmiş, davalı kadının temyizi üzerine Dairemizin, 15.9.2020 tarih, 2020/405 esas, 2020/3748 karar sayılı ilamı ile hüküm onanmıştır. Davalı kadın tarafından süresi içerisinde karar düzeltme talebinde bulunmuştur. Dairemizce yapılan karar düzeltme incelemesi neticesinde; mahkemece davalı erkek yararına manevi tazminata hükmedilmiş ise de, boşanma sebebiyle manevi tazminata hükmedilebilmesi için tazminat talep eden tarafın kusursuz veya az kusurlu olması yanında, boşanmaya sebep olan olayların kişilik haklarına saldırı teşkil eder nitelikte olması gerekir (TMK m. 174/2). Boşanmaya sebep olan olaylar bu nitelikte değilse manevi tazminata hükmedilemez. Davalı kadının boşanmaya neden olan kusurlu davranışları davacı erkeğin kişilik haklarına saldırı niteliğinde değildir. Öyleyse, davacı erkeğin manevi tazminat talebinin reddi gerekirken bu husus nazara alınmadan yazılı şekilde davacı erkek yararına manevi tazminata hükmedilmesi doğru değildir.  Ne var ki, bu husus ilk inceleme sırasında gözden kaçırıldığından erkek lehine hükmedilen manevi tazminat yönünden de hükmün onandığı anlaşılmakla, davalı kadının bu yöne ilişkin karar düzeltme isteğinin kabulüne, Dairemizin 15.9.2020 tarih. 2020/405 esas, 2020/3748 karar sayılı onama ilamının erkek lehine hükmedilen manevi tazminatın onanması yönünden kaldırılmasına, hükmün münhasıran davacı erkek lehine hükmedilen manevi tazminata yönelik olmak üzere yukarıda açıklanan sebeple bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda 2. bentte gösterilen sebeple davalı kadının karar düzeltme isteğinin Hukuk Usulü Muhakemeleri Kanunu’nun 440-442. maddeleri gereğince kısmen kabulüyle Dairemizin 15.9.2020 tarih, 2020/405 esas, 2020/3748 karar sayılı onama kararının manevi tazminata yönelik onama bölümünün kaldırılmasına, hükmün münhasıran davacı erkek lehine hükmedilen manevi tazminat yönünden yukarıda açıklanan sebeple BOZULMASINA, davalı kadının diğer karar düzeltme isteklerinin ise yukarıda l. bentte gösterilen sebeple REDDİNE, karar düzeltme harcının istek halinde yatırana geri verilmesine oybirliğiyle karar verildi. 21.01.2021 (Per.)"
}