{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 193, 194)  Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı, Rahmanlar Atalar Mahallesi 2795 Ada 10 Parsel'de kayıtlı olan S.S.Seçkin Konaklar Konut Yapı Kooperatifi A Blok Kat 6 No: 21 adresinde bulunan taşınmazın, aile konutu vasfına haiz olduğunu, bu konutun eşi ... adına kayıtlı iken, davacının izni ve bilgisi olmaksızın davalı ...'a devredildiğini, söz konusu devir işleminde davacının hiçbir şekilde rızasının alınmadığının, dolayısıyla yapılan bu devirin kanunlara aykırı olup, iptalinin gerektiğini, satışın iptal edilerek tekrardan ... adına tescil ettirilmesine ve taşınmaz hakkında tapuya aile konutu şerhi konulmasına karar verilmesini talep ve dava etmiştir. Mahkemece, taşınmazın bağımsız bir tapu kaydının olmadığı, davanın kooperatif hissesine yönelik olduğu, dahili davalı ile davalı arasında görülüp kesinleşen, kayda dayalı mülkiyete ilişkin olarak verilmiş el atmanın önlenmesi ve tahliye davası olduğu, davacının söz konusu konuttaki hakkının ve oturumunun dahili davalıya istinaden olduğu, dolayısıyla mülkiyete dayalı davaya davanın niteliği gereği, davacının sahip olduğu haktan daha fazla üstünlük tanınması gerektiği gerekçesiyle davanın reddine karar verilmiştir.  4721 sayılı Türk Medeni Kanunu’nun 194/1. maddesine göre, \"Eşlerden biri, diğer eşin açık rızası bulunmadıkça, aile konutu ile ilgili kira sözleşmesini feshedemez, aile konutunu devredemez veya aile konutu üzerindeki hakları sınırlayamaz.\" Bu madde hükmü ile aile konutu şerhi \"Konulmuş olmasa da\" eşlerin birlikte yaşadıkları aile konutu üzerindeki fiil ehliyetleri sınırlandırılmıştır. Sınırlandırma, aile konutu şerhi konulduğu için değil, zaten var olduğu için getirilmiştir. Bu sebeple, tapuya aile konutu şerhi verilmese bile o konut aile konutu özelliğini taşır. Eş söyleyişle şerh konulduğu için aile konutu olmamakta, aksine aile konutu olduğu için şerh konulabilmektedir. Bu nedenle aile konutu şerhi konulduğunda, konulan şerh \"Kurucu\" değil \"Açıklayıcı\" şerh özelliğini taşımaktadır. Anılan madde hükmü ile getirilen sınırlandırma, \"Emredici\" niteliktedir. Dolayısıyla bu haktan önceden feragat edilemeyeceği gibi eşlerin anlaşmasıyla da ortadan kaldırılamaz ve açık rıza ancak \"Belirli olan\" bir işlem için verilebilir.  Türk Medeni Kanunu'nun 193. maddesi hükmü ile eşlerin birbirleri ve üçüncü kişilerle olan hukuki işlemlerinde özgürlük alanı tanınmış olmakla birlikte, Türk Medeni Kanunu'nun 194. madde hükmü ile eşlerin aile konutu ile ilgili bazı hukuksal işlemlerinin diğer eşin rızasına bağlı olduğu kuralı getirilerek eşlerin hukuki işlem özgürlüğü, \"Aile birliğinin korunması\" amacıyla sınırlandırılmıştır. Buna göre, eşlerden biri diğer eşin \"Açık rızası bulunmadıkça\" aile konutu ile ilgili kira sözleşmesini feshedemez, aile konutunu devredemez ve aile konutu üzerindeki hakları sınırlayamaz. Bu cümleden hareketle, aile konutunun maliki olan eş, aile konutundaki yaşantıyı güçlüğe sokacak biçimde, aile konutunun başkası adına devir edilerek, tescil edilmesi gibi \"Tek başına\" bir ayni hakla sınırlandıramaz. Bu sınırlandırma \"Ancak diğer eşin açık rızası alınarak\" yapılabilir.  Türk Medeni Kanunu'nun 194. maddesi yetkili eşin izni için bir geçerlilik şekli öngörmemiştir. Bu nedenle söz konusu izin bir şekle tabi olmadan, sözlü olarak dahi verilebilir. Ancak maddenin ifadesinden de anlaşılacağı üzere, iznin \"Açık\" olması gerekir.  Somut olayda, davalı eş dava konusu aile konutuna ilişkin tahsisli kooperatif hissesini diğer davalı ...'a devir ederek kooperatif üyeliğini tescil ettirmiş, yapılan yargılama ve toplanan delillerle bu işlem sırasında davacı eşin açık rızasının alındığı ispatlanamamıştır.  Aile konutu olan taşınmazın, hak sahibi olan eş tarafından üçüncü kişiye devri, davacının açık rızasını gerektirmektedir (TMK m. 194/1) (HGK'nun 24,05.2017 tarih 2017/2-1604 esas, 2017/967 karar sayılı kararı).  Eş söyleyişle eşin \"Açık rızası alınmadan\" yapılan işlemin \"Geçersiz olduğunu\" kabul etmek zorunludur. Gerçekleşen bu durum karşısında yukarıda açıklanan yasal düzenleme ile ilkelere uygun değerlendirme yapılarak davanın kabulüne karar verilmesi gerekirken, yazılı şekilde ret hükmü kurulması usul ve kanuna aykırı olup bozmayı gerektirmiştir.  Sonuç: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliği ile karar verildi. 21.01.2021 (¤¤)  "
}