{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Trabzon Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı-karşı davacı erkeğin ziynet alacağına yönelik temyiz dilekçesinin incelenmesinde;  Hükme esas ziynet alacağı davasına yönelik talep edilen bedel karar tarihi itibariyle temyiz edilebilirlik sınırının altında kaldığından bölge adliye mahkemesi kararı 6100 sayılı Hukuk Muhakemeleri Kanunu'nun madde 362/1 -a bendine göre kesin niteliktedir. Açıklanan sebeple davalı-karşı davacı erkeğin bu yöne ilişkin temyiz dilekçesinin reddi gerekmiştir.  2- Davalı-karşı davacı erkeğin diğer temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ; Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple ONANMASINA, erkeğin ziynet alacağı davasına yönelik temyiz dilekçesinin ise yukarıda (1.) bentte gösterilen sebeple REDDİNE, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 21.01.2021 (Prş.)"
}