{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı erkek tarafından her iki boşanma davası ve ferileri yönünden; davalı-davacı kadın tarafından ise ziynet alacağı davasının reddi, tedbir ve yoksulluk nafaka miktarları, toptan yoksuluk nafakasına hükmedilmesi ve tazminatların miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı-davacı kadının ziynet alacağı davasının reddine yönelik temyiz dilekçesinin incelenmesinde;  Hükme esas ziynet alacağı davasına yönelik talep edilen bedel karar tarihi itibariyle temyiz edilebilirlik sınırının altında kaldığından bölge adliye mahkemesi kararı 6100 sayılı Hukuk Muhakemeleri Kanunu'nun madde 362/1-a bendine göre kesin niteliktedir. Açıklanan sebeple tarafların bu yöne ilişkin temyiz dilekçesinin reddi gerekmiştir.  2-Tarafların diğer temyiz itirazlarının incelenmesine gelince;  a)Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davacı-karşı davalı erkeğin tüm, davalı-karşı davacı kadının ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  b)Tarafların tespit edilen ekonomik ve sosyal durumlarına, paranın alım gücüne, kişilik haklarına, özellikle aile bütünlüğüne yapılan saldırının ağırlığına, manevi tazminat isteyenin boşanmaya yol açan olaylarda ağır ya da eşit kusurlu olmadığı anlaşılmasına nazaran davalı-davacı kadın yararına hükmolunan manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile, Türk Borçlar Kanununun 50 ve 51. maddeleri nazara alınarak daha uygun miktarda manevi tazminat (TMK m. 174/2) takdiri gerekirken, yazılı şekilde hüküm kurulması bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2/b bendinde gösterilen sebeple BOZULMASINA, davalı-davacı kadının ziynet alacağı davasına yönelik temyiz dilekçesinin ise yukarıda 1. bentte açıklanan sebeple REDDİNE, hükmün bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 2/a bendinde gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Ferhat'a yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Sezen'e geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 21.01.2021 (Prş.)"
}