{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Nitelikli dolandırıcılık suçundan şüpheli .... ve meçhul şahıs haklarında yapılan soruşturma esnasında, suç yeri itibarıyla dosyanın İstanbul Anadolu Cumhuriyet Başsavcılığına gönderilmesine dair Ankara Cumhuriyet Başsavcılığının 26/11/2019 tarihli ve 2019/153694 soruşturma, 2019/21629 sayılı yetkisizlik kararını müteakip, bu kez suç yeri bakımından dosyanın Bakırköy Cumhuriyet Başsavcılığına gönderilmesine ilişkin İstanbul Anadolu Cumhuriyet Başsavcılığınca verilen 12/06/2020 tarihli ve 2019/218199 soruşturma, 2020/5455 sayılı yetkisizlik kararı üzerine, İstanbul Anadolu Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair İstanbul 5. Ağır Ceza Mahkemesinin 22/06/2020 tarihli ve 2020/499 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 07/10/2020 gün ve 94660652-105-34-11229-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak soruşturma dosyası Yargıtay Cumhuriyet Başsavcılığının 27/10/2020 gün ve 2020/89071 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Benzer bir olay sebebiyle Yargıtay 15. Ceza Dairesinin 25/06/2018 tarihli ve 2018/5967 esas, 2018/4705 karar sayılı ilâmında \" ...5237 sayılı Türk Ceza Kanunu’nun 245. maddesinde düzenlenen başkasına ait banka veya kredi kartının izinsiz kullanılması suretiyle yarar sağlama suçunda soruşturma yapmaya yetkili C.Başsavcılığının, harcama işleminin yapıldığı veya menfaatin temin edildiği yer C.Başsavcılığı olduğu anlaşılmakla....\" şeklinde belirtildiği üzere, somut soruşturma dosyasına konu olayda, Deniz Bank Müşteri Hizmetleri adına aradığını söyleyen meçhul şüphelinin hile yoluyla müştekiden mobil bankacılık şifresini temin ederek müştekinin rızası dışında EFT yolu ile gönderilen tutarın 8.500,00 Türk lirasının İstanbul ili Bakırköy ilçesinde bulunan QNB Finansbank Bakırköy Çarşı isimli ATM cihazından çekildiğinin anlaşılması karşısında, haksız menfaatin temin edildiği yerin Bakırköy Cumhuriyet Başsavcılığının yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Soruşturma dosyasına konu olayda haksız menfaatin temin edildiği yerin Bakırköy Cumhuriyet Başsavcılığı yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet bulunmadığından, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, İstanbul 5. Ağır Ceza Mahkemesinin 22/06/2020 tarih ve 2020/499 Değişik iş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}