{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil davasından dolayı yapılan yargılama sonunda: Davanın davalı ... yönünden husumetten reddi ile davalı ... Belediye Başkanlığı yönünden kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı ... Belediye Başkanlığı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 3. Asliye Hukuk Mahkemesinin 2019/10 E. - 2019/100 K. sayılı kararının Yargıtay'ca incelenmesi davalı ... Belediye Başkanlığı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkindir.  İlk derece mahkemesince davanın, davalı ... yönünden husumetten reddi ile davalı ... yönünden kabulüne ilişkin olarak verilen kararına karşı, davalı ... vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davalı ... Belediye Başkanlığı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki Mermerdelen mahallesi 240 ada 10 parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak belirlenen bedel ile alınan rapor uyarınca ecrimisil bedelinin davalı ... Belediyesinden tahsiline karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı ... Belediye Başkanlığı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idareden aşağıda yazılı kalan harcın alınmasına ve peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}