{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılarak enerji nakil hattı geçirilen taşınmazın irtifak hakkı karşılığının tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 2. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılarak enerji nakil hattı geçirilen taşınmazın irtifak hakkı karşılığının tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddi ile HMK.’ nın 353-1-b-2 nci maddesi gereği düzeltilerek yeniden karar verilmiş olup; hüküm, davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İli, Merkez İlçesi, ... Mahallesi ... ada 18 parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde ve aynı kanunun 11/son maddesi uyarınca taşınmazların niteliği, tamamının yüzölçümleri, geometrik durumları ve enerji nakil hattı güzergahları dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle irtifak hakkı karşılığının tespit edilmesine ve alınan rapor uyarınca bedelinin tahsiline ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddi ile irtifak alanının hatalı yazılması nedeniyle HMK’ nun 353-1-b-2 maddesi uyarınca düzeltilerek yeniden karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idareden aşağıda kalan onama harcının alınmasına, peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}