{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; müvekkili ile davalı şirketler arasında hizmet alım sözleşmesi bulunduğunu, sözleşme kapsamında davalılar tarafından çalıştırılan dava dışı işçinin müvekkili aleyhine açtığı işçilik alacakları ile ilgili davanın işçi lehine sonuçlandığını ve bu kapsamda müvekkili tarafından dava dışı işçiye icra takibi sonucunda ödeme yapıldığını, yapılan bu ödemeden sözleşme hükümlerine göre davalıların sorumlu olduğunu ileri sürerek, müvekkili tarafından ödenen bedelin davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı şirket vekilleri, davanın reddini istemişlerdir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davacı tarafça ödenen brüt ilave tediye işçi alacağının 6772 sayılı Kanun kapsamında sadece davacının sorumluluğunda olduğu gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 2547 Sayılı Yükseköğretim Kanunu'nun 56. maddesi gereğince davacıdan harç alınmasına yer olmadığına, karar düzeltme yolu kapalı olmak üzere 21.01.2021 tarihinde oy birliğiyle karar verildi."
}