{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla)",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı asil tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalı aleyhine ödenmeyen birikmiş üye aidat bedeli sebebiyle ... 5. İcra Müdürlüğünün 2014/1204 Esas sayılı dosyasında icra takibi başlatıldığını, ancak davalının takibe haksız itiraz ettiğini ileri sürerek, takibin devamına ve %15 den aşağı olmamak üzere icra inkar tazminatına hükmedilmesine karar verilmesini talep ve dava etmiştir.  Davalı, duruşmadaki beyanında, 5.500,00 TL borcun 5.000,00 TL sini elden kooperatifin müteahhitine elden ödediğini kalan 505,00 TL’yi de iskan alırken ödediğini borcunun kalmadığını savunarak davanın reddini istemiştir.  Mahkemece davanın reddine daire verilen kararın, Dairemizin 28.03.2018 tarih 2016/803 Esas 2018/2393 Karar sayılı ilamıyla aidatın kooperatifin işlerini yapan yükleniciye ödenmesinin ancak kooperatifin bu konuda bir karar alması ile mümkün olduğu, kooperatif böyle bir karar almadığına göre üye tarafından yüklenici şirkete yapılan ödemenin kötü ödeme olduğu gerçek borcun tespit edilmesi gerektiği gerekçesiyle bozulması üzerine mahkemece bozma ilamına uyularak 02.04.2015 tarihli bilirkişi raporunda belirlenen miktar üzerinden davanın kısmen kabulüne karar verişmiştir.  Kararı, davalı asil temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve özellikle ileri sürülen temyiz nedenlerine göre, davalı asilin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı asilin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 21.01.2021 tarihinde oy birliğiyle karar verildi."
}