{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 86, 106, 125) (5271 S. K. m. 231) (7201 S. K. m. 21, 35)  Kasten yaralama, tehdit ve hakaret suçlarından sanık ...'ün, 5237 sayılı Türk Ceza Kanunu’nun 86/3, 106/1, 125/1-3, 62/1 (üç kez) ve 52/2. (iki kez) maddeleri uyarınca 3.000,00 Türk Lirası, 7.080,00 Türk Lirası adlî para cezaları ve 5 ay hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Karşıyaka (Kapatılan) 1. Sulh Ceza Mahkemesinin 23/09/2010 tarihli ve 2009/922 esas, 2010/1163 sayılı kararının itiraz edilmeden 02/11/2010 tarihinde kesinleşmesini müteakip, sanığın deneme süresi içerisinde 12/07/2013 tarihinde görevi yaptırmamak için direnme ve kamu görevlisine hakaret suçlarını işlediğinden bahisle yapılan ihbar üzerine, hakkındaki hükmün açıklanmasına, 5237 sayılı Türk Ceza Kanunu’nun 86/3, 106/1, 125/1-3, 62/1 (üç kez) ve 52/2, (iki kez) maddeleri uyarınca 3.000,00 Türk Lirası, 7.080,00 Türk Lirası adlî para cezaları ve 5 ay hapis cezası ile cezalandırılmasına ilişkin Karşıyaka 7. Asliye Ceza Mahkemesinin 11/07/2019 tarihli ve 2019/13 esas, 2019/475 sayılı kararını kapsayan dosya incelendi.  İstem yazısında: “7201 sayılı Kanun'un 10 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin \"Muhatabın adreste bulunmaması, ölmesi veya adresinden sürekli olarak ayrılması halinde yapılacak işlem\" başlıklı 30/1. maddesindeki düzenlemeler uyarınca öncelikle sanığın bilinen en son adresine tebligatın çıkarılması, önceki adresine tebliğ yapılamaz ise bu defa sanığın adres kayıt sisteminde yerleşim yeri adresi olup olmadığının araştırılması, mernis adresinin tespiti halinde 7201 sayılı Kanun'un 21. maddesine göre tebliğ yapılması, mernis adresinin olmadığının tespiti hâlinde ise bu duruma ilişkin kayıt dosya içerisine alındıktan sonra, kendisine daha önce kanunî usullere göre tebligat yapılmış olması şartı ile aynı adrese anılan Kanun'un 35. maddesine göre tebligat yapılması gerektiği,  Somut olayda, sanığın yokluğunda verilen Karşıyaka (Kapatılan) 1. Sulh Ceza Mahkemesinin 23/09/2010 tarihli hükmün açıklanmasının geri bırakılmasına dair kararın, 7201 sayılı Kanun'un 35. maddesi uyarınca 7041 Sokak No:55 Gümüşpala Bayraklı/İzmir adresine tebliğ suretiyle kesinleştirilmesine ilişkin işlemin daha önce anılan adreste yapılmış geçerli bir tebligat bulunmayıp, bu adresin resmi mercilere bildirilen adreslerden olduğunun anlaşılamaması nedeniyle geçersiz olması karşısında; esasen hükmün açıklanmasının geri bırakılması kararının kesinleşmediği ve denetim süresinin başlamadığı, dolayısıyla denetim süresi içerisinde kasıtlı suç işlediği gerekçesiyle açıklanması geri bırakılan hükmün açıklanamayacağı gözetilmeksizin, yazılı şekilde hükmün açıklanması suretiyle sanığın mahkûmiyetine karar verilmesinde isabet görülmemiştir.” denilmektedir.  I- Hukuksal Değerlendirme:  Hukuksal Değerlendirme:  5271 sayılı CMK’nın “hükmün açıklanması ve hükmün açıklanmasının geri bırakılması” başlığını taşıyan 231. maddesinin 8. fıkrasında; \"Hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanık, beş yıl süreyle denetim süresine tâbi tutulur.\" 11. fıkrasında; \"Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar. Ancak mahkeme, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkûmiyet hükmü kurabilir.\" hükümleri yer almaktadır.  5271 sayılı CMK'nın 231/8. maddesinde hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanığın beş yıl süreyle denetim süresine tabi tutulacağı belirtilmiş olup, bu denetim süresi hükmün açıklanmasının geri bırakılması kararının usulüne uygun olarak kesinleşmesi üzerine başlamaktadır.  7201 sayılı Tebligat Kanunu'nun 35/1. maddesi: “Kendisine veya adresine kanunun gösterdiği usullere göre tebliğ yapılmış olan kimse, adresini değiştirirse, yenisini hemen tebliği yaptırmış olan kaza merciine bildirmeye mecburdur. Bu takdirde bundan sonraki tebliğler bildirilen yeni adrese yapılır.” hükmüne amirdir.  Aynı Kanun’un 6099 sayılı Kanun’la değişiklik öncesi 35/2. maddesi ise: “Adresini değiştiren kimse yenisini bildirmediği ve yeni adres tebliğ memurunca da tespit edilemediği takdirde tebliğ olunacak evrakın bir nüshası eski adrese ait binanın kapısına asılır ve asılma tarihi, tebliğ tarihi sayılır.” hükmünü içermekteydi.  Yukarıda yer verilen kanuni düzenlemelere göre hakkında hükmün açıklanmasının geri bırakılması kararı verilen sanık, bu karar usulüne uygun bir şekilde kesinleştikten sonra, 5 yıl süreyle denetime tabi tutulacak ve bu süre içerisinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirlerine riayet etmemesi halinde hüküm açıklanacaktır.  İnceleme konusu somut olayda; sanık hakkında hakaret, tehdit ve yaralama suçlarından kurulan mahkumiyet hükümlerinin açıklanmasının geri bırakılmasına karar verildiği, ancak, sanığın yokluğunda verilen bu kararların, sanığın,7041 Sokak No:55 Gümüşpala Bayraklı/İzmir adresine tebliğ suretiyle kesinleştirilmesine ilişkin işlemin daha önce anılan adreste yapılmış geçerli bir tebligat bulunmayıp, bu adresin resmi mercilere bildirilen adreslerden olduğunun anlaşılamaması ve dolayısıyla sanığa Tebligat Kanunu'nun 6099 sayılı Kanun’la değişiklik öncesi 35. maddesindeki usule uyulmadan yapılması nedeniyle kesinleşmeyerek denetim süresinin işlemeye başlamadığı, böylelikle de açıklanması geri bırakılan hükümlerin açıklanamayacağı gözetilmeden sanığın denetim süresi içerisinde suç işlediğinden bahisle ihbar üzerine dosyanın ele alınarak açıklanması geri bırakılan hükümlerin açıklanmasına karar verilmesi hukuka aykırıdır.  II- Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret, tehdit ve yaralama suçlarından sanık ... hakkında, Karşıyaka 7. Asliye Ceza Mahkemesinin 11/07/2019 tarihli ve 2019/13 esas, 2019/475 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- CMK'nın 309/4.b maddesi gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 18/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)"
}