{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davalı ... yönünden karar verilmesine yer olmadığına, davalı ... mirasçıları yönünden reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili kooperatifin eski yönetim kurulu üyeleri olan davalıların, kooperatif üyelerinden habersiz olarak dava dışı arsa sahipleri ile 10.03.1998 tarihinde ek sözleşme imzalayarak inşaat alanını arsa sahipleri lehine %20 oranında fazlalaştırdıklarını ve karşılığında da 1.100.000 DM'ye anlaştıklarını, ek anlaşmayla yapılan fazla inşaat bedelini davalıların bir şekilde kooperatif üyelerinin cebinden karşıladığını ve sözleşmeyle kararlaştırılan bedeli kooperatif kayıtlarına geçirmeyerek zimmetine geçirdiklerini ileri sürerek, fazlaya ilişkin hakları saklı kalmak üzere 400.000 Euro'nun davalılardan tahsilini talep ve dava etmiştir.  Davalı ... vekili, öncelikle TTK'nın 309. maddesi uyarınca davanın zamanaşımına uğradığını, arsa sahipleri ile ek sözleşme yapıldığının davacı kooperatifin bilgisi dahilinde olduğunu, bu hususta 2001 yılı genel kurulunda bilgi verildiğini, dava dışı arsa sahiplerinin sadece 400.000 DM ödendiğini, bu paranın da davacı kooperatif hesaplarına değişik zamanlarda yatırıldığını ve imalat harcamasının bu paradan yapıldığını savunarak, davanın reddini istemiştir.  Davalı ..., davaya cevap vermemiştir.  Mahkemece, davalı ... aleyhine açılan davanın zamanaşımı nedeniyle reddine, diğer davalı ... aleyhine açılan davanın kısmen kabulüne dair verilen kararın, davacı vekilince temyiz edilmesi üzerine Dairemizin 12.06.2013 tarih ve 2013/2631 esas, 2013/4013 karar sayılı ilamıyla davalı ... hakkında ceza yargılamasına konu zimmet suçunu oluşturan eylemler ile işbu dava konusu eylemler aynı olup,bu suça ilişkin ceza zamanaşımı süresi içinde tazminat davası açılmasının mümkün olduğu, ceza mahkemesi dosyasının kesinleşmesinin beklenilmesi gerektiği işaret edilerek bozulması üzerine mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davalı ... yönünden ceza mahkemesince verilecek karar ile bağlı olunmasa da ceza yargılamasında alınan rapor ile karar defterindeki imzaların ...'in eli ürünü olmadığının tespit edilmiş olduğu ve ...'in zimmet suçunu işlediğine dair kesin ve inandırıcı delil elde edilememiş olmasının dikkate alınması gerektiği, davalı ...’e yönelik davanın ispat edilemediği, mahkemenin 02/11/2012 tarihli ilk kararının davalı ... yönünden kesinleştiği gerekçesiyle davalı ... yönünden yeniden karar verilmesine yer olmadığına, davalı ... mirasçıları yönünden davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 21.01.2021 tarihinde oy birliğiyle karar verildi."
}