{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1163 S. K. m. 14)  Taraflar arasındaki kooperatif üyeliğinin tespiti davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkilinin 1996 yılından bu yana davalı kooperatifin üyesi olduğunu, 24.06.2010 tarihli dilekçe ile üyelikten istifa etmek istediğini, genel kurulca belirlenen 6.000,00 TL'nin ödenmesini istediğinde, davalı kooperatifçe, müvekkilinin üye olmadığını, miras bırakanı ...'un üye olduğunu, murisin vefat ettiğini, üyeliği devam ettirmek istemesi durumunda temsilci tayin ettirilmesi gerektiğinin bildirildiğini, oysaki davalı kooperatifin 212 no.lu üyesinin müvekkili olduğunu, davalının ödeme yapmamak için müvekkilinin üyeliğini yok saydığını ileri sürerek, müvekkilinin kooperatif üyeliğinin tespitini talep ve dava etmiştir.  Davalı vekili, davacının müvekkili kooperatifin üyesi olmadığını, 212 no.lu ortaklığın davacının murisi ...'a ait olduğunu, ancak üye kayıt defterinde murisin isminin üzerinin çizilerek davacının isminin yazıldığını davacının istifasından sonra fark ettiklerini, davacıya yapılan her hangi bir devir olmadığı gibi, temsilci atandığına ilişkin belgenin de bulunmadığını savunarak, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyiz edilmesi üzerine Dairemizin 16.01.2013 tarih 2012/6148 Esas 2013/131 Karar sayılı ilamıyla murisin mirasçılarını gösteren belgenin sunulması sağlanıp, murisin hangi tarihte öldüğü üzerinde de durularak, davacının murisin sağlığında onun üyeliğini devir alıp almadığının tespiti bakımından, ilgili ticaret sicil memurluğundan ve/veya anasözleşmenin 41'nci maddesi uyarınca yönetim ve denetim kurulu raporları, bilanço ve gelir-gider cevelleri, genel kurul tutanakları ile ortaklar cetvelinin gönderildiği Bakanlık İl Müdürlüğünden bu belgeler ile (özellikle 1996 yılından 1999 yılına kadar olan genel kurul tutanakları ile hazirun cetvelleri) celbedildikten sonra, bu dönemde genel kurullara kimin çağrıldığı, bu dönemdeki ödemelerin kim tarafından yapıldığı belirlenip, davalı kooperatiften, murisin genel kurullara çağrılmama sebebi ve savunmaya ve mahkemenin kabulüne göre sadece murise ait tek üyelik olmasına rağmen davacı hakkında ihraç kararı alınmasının nedeni ile ilgili açıklamaları da alındıktan sonra, davalı kooperatifin, üyelik devrini zımnen kabul edip etmediği konusunda ayrıntılı, gerekçeli, denetime elverişli bilirkişi raporu alınıp oluşacak uygun sonuç dairesinde bir karar verilmesi gerektiği gerekçesiyle bozulmuştur.  Mahkemece, verilen direnme kararının davacı vekilince temyizi üzerine Yargıtay Hukuk Genel Kurulu'nun 11.11.2015 tarih ve 2014/23-649 E., 2015/2597 K. sayılı ilamıyla, asli kazanım yolları dışında bir kooperatif üyeliğinin bir başkasına intikali (devri) için ya taraflar arasında bir devir sözleşmesi yapılması ve bunun kooperatif tarafından kabulü ya da ortağın ölmesi nedeniyle ortaklık haklarının mirasçılarına geçmesi gerektiği, murisin mirasçılarını gösteren belgenin sunulması sağlanıp murisin davacı oğlundan başka mirasçısının olup olmadığı, murisin hangi tarihte öldüğü üzerinde de durularak davacının murisin sağlığında onun üyeliğini devir alıp almadığı, ya da ölüm nedeniyle ortaklık hakkının mirasçılara intikal edip etmediği konusunda 1163 sayılı KK’nun 14. maddesi ve anasözleşmenin 16. ve 17. maddeleri de birlikte değerlendirilerek ilgili Ticaret Sicil Memurluğunda ve Bakanlık İl Müdürlüğünde bulunanlar da getirtilmek suretiyle davalı kooperatifin tüm kayıtları üzerinde yapılacak inceleme sonucunda bir karar verilmesi gerektiği gerekçesiyle, mahkemenin direnme kararı bozulmuştur.  Mahkemece, yapılan yargılama sonucunda iddia, savunma, dosya kapsamı ve benimsenen bilirkişi raporuna göre; üye kaydına ilişkin ilk defter suretinde 212 nolu üye olarak davacının babası olan ...'un kaydedildiği, daha sonraki bir tarihte yenilendiği anlaşılan diğer üye kayıt defterinde ise \"...\" isminin üzeri çizilerek \"...\" isminin yazıldığı , davacının davalı kooperatif tarafından 1999 yılından itibaren genel kurul toplantılarına çağrıldığı ve hazirun cetvellerinde isminin bulunduğu, davacının bundan önce de 1991-1994 ve 1996 tarihli genel kurullarda denetim kurulu üyeliklerine seçildiği davacının davalı kooperatife toplam 2.684,08 TL aidat ödediği, davacının 24/06/2010 tarihli dilekçe ile ortaklıktan istifa etmek istediğini davalı kooperatife bildirdiği, davalı kooperatifin diğer bazı ortaklar ile birlikte davacıyı 11/12/2002 tarihli ve 37 sayılı yönetim kurulu kararı ile üyelikten ihraç ettiği, ancak, daha sonra yönetim kurulunun tarihsiz ve 44 sayılı kararı ile tekrar ortaklığa kabul ettiği, bu suretle davacının kooperatif ortaklığının zımnen gerçekleştiği gerekçesiyle dosyada bulunan dava dışı diğer mirasçı...'un 12/04/2016 tarihli dilekçenin içeriği de gözetilerek davanın kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}