{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla)",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili ile davalı arasında hibrit mısır üretim sözleşmesi akdedildiğini, müvekkili idarenin sözleşmenin imzalanmasından itibaren tüm yükümlülüklerini yerine getirdiğini, müvekkili idarece teminat mektubu verilerek hasada başlanılması konularında ayrı ayrı yapılan çağrı ve uyarılardan sonuç alınamaması nedeniyle teminat mektubunun nakde çevrildiğini ve bakiye alacak bölümünün ödenmemesi halinde sözleşme gereğince işlem yapılacağının davalıya tebliğ edildiğini, sözleşme gereği ürün bedeli, ceza-i şart ve hasat, kurutma, nakliye, depolama bedellerinden müteşekkil alacaklarının bulunduğunu ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydı ile 81,464,41 TL alacağın borç bildirim tarihinden itibaren işleyecek reeskont faizi ile birlikte tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı işletmenin sorumluluğunda olan tohumluğun yetiştirilmesinde gereken özeni göstermediğini, kusurlu davrandığını, yapılan hesaplamaya göre müvekkili şirketin bakiye borcunun 40,180,00 TL olabileceği, ancak davacı işletmenin davasını 81.464,41 TL üzerinden açtığını, ayrıca teminat mektubunun nakde çevrilmesi nedeniyle müvekkili şirketin ilgili bankaya reeskont faizi ödemek zorunda kaldığını ve yeniden teminat mektubu alamadığından, bu zararın da davacı işletme tarafından karşılanması gerektiğini savunarak, davanın reddine karar verilmesini istemiştir.  Mahkemece, davanın kısmen kabulüne dair verilen kararın davacı vekilince temyiz edilmesi üzerine Dairemizin 10.02.2016 tarih 2015/4678 Esas 2016/638 Karar sayılı ilamıyla mahkemece, kararın gerekçesi ile hüküm fıkrası arasında çelişki oluşturacak şekilde karar verilmesi gerekçesiyle bozulması üzerine bozma ilamına uyularak yapılan yargılama sonucunda davacı idarenin ifadan vazgeçip, sözleşmeden döndüğü 26.11.2008, 17.12.2008, 24.12.2008 tarihli yazı muhteviyatlarından anlaşıldığı, bu bağlamda her iki tarafın da borcunun sona erdiği, sözleşmeden dönüldüğünden taraflar arasında kararlaştırılan ceza-i şartın da hükümsüzleştiği, sözleşmeden dönme halinde borçlunun tazminat ödeme yükümlülüğün ise borca aykırı davranışın bir sonucu olarak ortaya çıktığı gerekçesiyle, 22.05.2012 tarihli bilirkişi raporundaki ziraat bilirkişisi tarafından 44.875 kg. üzerinden yapılan değerlendirme dikkate alınarak davanın kısmen kabulüne karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, fazla yatırılan peşin harcın istek halinde davacıya iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 21.01.2021 tarihinde oy birliğiyle karar verildi."
}