{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 583, 584)  Taraflar arasında görülen davada Avanos Asliye Hukuk Mahkemesince verilen 29.03.2018 tarih ve 2017/251 E. - 2018/230 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Ankara Bölge Adliye Mahkemesi 4. Hukuk Dairesi'nce verilen 06.03.2019 tarih ve 2018/3464 E. - 2019/433 K. sayılı kararın Yargıtay'ca incelenmesi davacılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacılar vekili, dava dışı ...'in 24/08/2015 tarihli kredi sözleşmesi gereğince davalı kooperatiften almış olduğu kredi sözleşmesini kefil olarak imzaladıklarını, ödemelerin aksaması üzerine davalı tarafından aleyhlerine ilamsız icra takibi başlatıldığını, sözleşmede sorumlu olacakları azami miktar, kefalet tarihi ve müteselsil kefalet durumunda bu anlama gelecek el yazılı bir beyanlarının bulunmadığını, yine 6098 sayılı BK'nın 584. maddesi gereğince eşlerin de yazılı rızasının alınmadığını, bu nedenlerle kefalet sözleşmesinin geçersiz olduğunu ileri sürerek, takip dosyası nedeniyle borçlu olmadıklarının tespitine ve takipte haksız ve kötü niyetli olan davalı hakkında takip miktarının %20'sinden az olmamak üzere tazminata hükmedilmesine karar verilmesini talep etmişlerdir.  Davalı vekili, davacıların her ikisinin de kendi el yazıları ile 24/08/2015 tarihinde 125.000,00 TL kadar dava dışı borçluya müteselsil kefil olmayı kabul ettiklerini, dolayısıyla kefalet sözleşmesinin geçerli olduğunu, yine 11/04/2013 tarihinden sonra verilecek kredilerde eş rızasının aranmadığını, yapılan işlemlerde usul ve yasaya aykırı bir durum bulunmadığını belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, yapılan yargılama ve toplanan delillere göre, dava konusu kefalet sözleşmesinin incelemesinde davacı olan kefillerin TBK 583. maddede belirtildiği üzere kendi el yazıları ile sorumlu oldukları azami miktarı yazmadıklarının görüldüğünü, TBK 584. madde 3.fıkra da bazı durumlarda verilen kefaletlerde eş rızasının aranmayacağının düzenlendiğini, Esnaf ve Sanatkarlar Odasına ve Nevşehir Ticaret Odasına yazılan müzekkere cevaplarına göre davacıların herhangi bir kayıtlarının olmadığı ve dava dışı ... ile de bir ortaklıklarının olmadığı birlikte dikkate alındığında söz konusu kefalet sözleşmesinde eş rızasının da bulunması gerektiği gerekçesiyle davanın kısmen kabulüne, takip dosyasında davacıların borçlu olmadığının tespitine, kötü niyet tazminatı talebinin reddine, karar verilmiş, karar karşı davalı vekilince istinaf talebinde bulunulmuştur.  Bölge Adliye Mahkemesince, dava dışı borçlunun Halk Bankası'ndan kredi kullandığı açık olmasına rağmen dava konusu kredi ve kefalet sözleşmesine ilişkin belgelerin ilgili bankadan istenmeden sadece davacı tarafından sunulan belgeler dikkate alınarak inceleme yapıldığı, davalı tarafından sunulan ve aslı Halk Bankası'nda bulunan kefalet sözleşmesinin mahkemece dikkate alınmadığı, Halk Bankası ile yapılan sözleşmede dava dışı borçlunun kullanmış olduğu kredinin 125.000,00 TL tutarına müteselsil kefil olmayı kabul ettiklerine dair 24/08/2015 tarihinde el yazıları ile beyanda bulundukları ve beyanlarının altını imzaladıkları, TBK'nın 584. maddesine 28/03/2013 tarihinde eklenen 3. fıkra ile \"27/12/2006 tarihli ve 5570 sayılı Kamu Sermayeli Bankalar Tarafından Yürütülen Faiz Destekli Kredi Kullandırılmasına Dair Kanun kapsamında kullanılacak kredilerde verilecek kefaletler ile tarım kredi, tarım satış ve esnaf ve sanatkârlar kredi ve kefalet kooperatifleri ile kamu kurum ve kuruluşlarınca kooperatif ortaklarına kullandırılacak kredilerde verilecek kefaletler için eşin rızası aranmaz\" hükmünün getirildiği, somut olayda da dava dışı borçlunun davalı kooperatifin ortağı olduğu, bu nedenle Esnaf ve Sanatkar Kooperatifi olan davalının ortağına kullandırmış olduğu dava konusu kredi için verilecek kefaletlerde de eşin rızasının aranmayacağı, mahkemenin yanılgılı ve yazılı şekilde eşin rızasının bulunması gerektiği yönündeki saptaması usul ve yasaya aykırı olduğu gerekçesiyle davalının istinaf talebinin kabulü ile mahkeme kararının kaldırılarak yeniden hüküm kurulmasına, davanın reddine karar verilmiş, hüküm davacılar vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacılar vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle maddi hukuka ve muhakeme hukukuna uygun bulunan Ankara Bölge Adliye Mahkemesi 4. Hukuk Dairesi’nin 2018/3464 E. 2019/433 K. sayılı, 06.03.2019 günlü hükmünün ONANMASINA, dosyanın Avanos Asliye Hukuk Mahkemesi’ne gönderilmesine, Dairemiz ilamından bir örneğin bilgi için Ankara Bölge Adliye Mahkemesi 4. Hukuk Dairesi’ne gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacılardan alınmasına, 21/01/2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}